{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  08 DE JULHO DE 2020  ", "1": "| N º 7.715  S U M Á R I O  EXECUTIVO  2  DECRETOS NUMERADOS 2  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  10  CONTRATOS  10  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "2": "| N º 7.7152  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 32.562 de 07 de julho de 2020  Regulamenta a licitação na modalidade pregão,  na forma eletrônica, para aquisição de bens e  a contratação de serviços comuns, incluídos os  serviços comuns de engenharia, e dispõe sobre o  uso da dispensa eletrônica, no âmbito municipal.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  de suas atribuições,   DECRETA: CAPÍTULO I  DISPOSIÇÕES PRELIMINARES  Objeto e âmbito de aplicação Art. 1º Este Decreto regulamenta e estabelece normas e procedimentos para   licitação, na modalidade de pregão, na forma eletrônica, para aquisição de bens e serviços comuns,  incluídos os serviços comuns de engenharia, no âmbito da administração municipal.  § 1º A utilização da modalidade de pregão, na forma eletrônica, pelos órgãos e  entidades da administração pública municipal direta ou indireta é obrigatória.  § 2º As empresas públicas, as sociedades de economia mista e suas subsidiárias,  nos termos do regulamento interno de que trata o art. 40 da Lei nº 13.303, de 30 de junho de 2016,  poderão adotar, no que couber, as disposições deste Decreto, observados os limites de que trata o  art. 29 da referida Lei.   § 3º Será admitida, excepcionalmente, mediante prévia autorização da autoridade  competente pela realização do pregão, a utilização da forma de pregão presencial nas licitações  de que trata o caput ou a não adoção da modalidade Pregão, desde que fique demonstrada a  inviabilidade técnica ou a desvantagem para a administração na realização da forma eletrônica.  Princípios Art. 2º O pregão, na forma eletrônica, é condicionado aos princípios da legalidade,   da impessoalidade, da moralidade, da igualdade, da publicidade, da eficiência, da probidade  administrativa, do desenvolvimento sustentável, da vinculação ao instrumento convocatório, do  julgamento objetivo, da razoabilidade, da competitividade, da proporcionalidade e aos que lhes são  correlatos.  Definições Art. 3º Para fins do disposto neste Decreto, considera-se:  I - aviso do edital – documento que contém:  a) a definição resumida, suficiente e clara do objeto; b) a indicação dos locais, das datas e dos horários em que poderá ser   lido ou obtido o edital; e  c) o endereço eletrônico no qual ocorrerá a sessão pública com a data e   o horário de sua realização.  II - bens e serviços comuns – bens cujos padrões de desempenho e  qualidade possam ser objetivamente definidos pelo edital, por meio de especificações reconhecidas  e usuais do mercado;  III - bens e serviços especiais – bens que, por sua alta heterogeneidade ou  complexidade técnica, não podem ser considerados bens e serviços comuns, nos termos do inciso II;  IV - estudo técnico preliminar – documento constitutivo da primeira etapa  do planejamento de uma contratação, que caracteriza o interesse público envolvido e a melhor  solução ao problema a ser resolvido e que, na hipótese de conclusão pela viabilidade da contratação,  fundamenta o termo de referência;  V - lances intermediários – lances iguais ou superiores ao menor já  ofertado, porém inferiores ao último lance dado pelo próprio licitante;  VI - obra - construção, reforma, fabricação, recuperação ou ampliação de  bem imóvel, realizada por execução direta ou indireta;  VII - serviço – atividade ou conjunto de atividades destinadas a obter  determinada utilidade, intelectual ou material, de interesse da administração pública;  VIII - serviço comum de engenharia - atividade ou conjunto de atividades que  necessitam da participação e do acompanhamento de profissional engenheiro habilitado, nos termos  do disposto na Lei nº 5.194, de 24 de dezembro de 1966, e cujos padrões de desempenho e qualidade  possam ser objetivamente definidos pela administração pública, mediante especificações usuais de  mercado;  IX - termo de referência – documento elaborado com base nos estudos  técnicos preliminares, que deverá conter:  a) os elementos que embasam a avaliação do custo pela administração  pública, a partir das especificações técnicas e qualidade estabelecidos,  bem como das condições de entrega do objeto, com as seguintes  informações:  1 - a definição do objeto contratual e dos métodos para a sua execução,  vedadas especificações excessivas, irrelevantes ou desnecessárias,  que limitem ou frustrem a competição ou a realização do certame;  2 - o valor estimado do objeto da licitação demonstrado em planilhas, de  acordo com o preço de mercado; e  3 - o cronograma físico-financeiro, se necessário;  b) o critério de aceitação do objeto;  c) os deveres do contratado e do contratante; d) a relação dos documentos essenciais à verificação da qualificação   técnica e econômico-financeira, se necessária; e) os procedimentos de fiscalização e gerenciamento do contrato ou da ata   de registro de preços; f) o prazo para execução do contrato; e  g) as sanções previstas de forma objetiva, suficiente e clara.  § 1º A classificação de bens e serviços como comuns depende de exame  predominantemente fático e de natureza técnica.  § 2º Os bens e serviços que envolverem o desenvolvimento de soluções específicas  de natureza intelectual, científica e técnica, caso possam ser definidos nos termos do disposto no  inciso II do caput, serão licitados por pregão, na forma eletrônica.  Vedações Art. 4º O pregão, na forma eletrônica, não se aplica a:  I - contratações de obras; II - locações imobiliárias e alienações; e  III - bens e serviços especiais, incluídos os serviços de engenharia  enquadrados no disposto no inciso III do caput do art. 3º.   CAPÍTULO II  DOS PROCEDIMENTOS  Etapas Art. 5º A realização do pregão, na forma eletrônica, observará as seguintes etapas   sucessivas:  I - planejamento da contratação; II - publicação do aviso de edital;  III - apresentação de propostas e de documentos de habilitação; IV - abertura da sessão pública e envio de lances, ou fase competitiva; V - julgamento;  VI - habilitação; VII - recursal;  VIII - adjudicação; e IX - homologação.  Critérios de julgamento das propostas Art. 6º Os critérios de julgamento empregados na seleção da proposta mais   vantajosa para a administração serão os de menor preço ou maior desconto, conforme dispuser  o edital.  Parágrafo único.  Serão fixados critérios objetivos para definição do melhor preço,  considerados os prazos para a execução do contrato e do fornecimento, as especificações técnicas,  os parâmetros mínimos de desempenho e de qualidade e as demais condições estabelecidas no  edital.                  Documentação Art. 7º O processo relativo ao pregão, na forma eletrônica, será instruído com os   seguintes documentos, no mínimo:  I - estudo técnico preliminar, quando necessário; II - termo de referência;  III - planilha estimativa de despesa; IV - previsão dos recursos orçamentários necessários, com a indicação das   rubricas, exceto na hipótese de pregão para registro de preços; V - designação do pregoeiro e da equipe de apoio;  VI - edital e respectivos anexos; VII - minuta do termo do contrato, ou instrumento equivalente, ou minuta da   ata de registro de preços, conforme o caso; VIII - parecer jurídico;  IX - documentação exigida e apresentada para a habilitação; X - autorização da fase externa da licitação;  XI - proposta de preços do licitante; XII - ata da sessão pública, que conterá os seguintes registros, entre outros:  a) os licitantes participantes; b) as propostas apresentadas; c) os avisos, os esclarecimentos e as impugnações; d) os lances ofertados, na ordem de classificação; e) a suspensão e o reinício da sessão, se for o caso; f) a aceitabilidade da proposta de preço; g) a habilitação; h) a decisão sobre o saneamento de erros ou falhas na proposta ou na   documentação; i) os recursos interpostos, as respectivas análises e as decisões; e j) o resultado da licitação.  XIII - comprovantes das publicações:  a) do aviso do edital, de suas alterações, de sua suspensão, ou do seu  cancelamento;  b) do julgamento do recurso; c) da homologação do resultado da licitação; d) do resumo do termo de compromisso, em se tratando de licitação para   Registro de Preços; e) o extrato de contrato.  XIV - ato de homologação.  § 1º A instrução do processo licitatório poderá ser realizada por meio de sistema  eletrônico, de modo que os atos e os documentos de que trata este artigo, constantes dos arquivos e  registros digitais, serão válidos para todos os efeitos legais, inclusive para comprovação e prestação  de contas.  § 2º A ata da sessão pública será disponibilizada na internet imediatamente após o  seu encerramento, para acesso livre.   § 3º Quando o pregão tiver por objeto a renovação de ata de registro de preço para  fornecimento de bens, o estudo técnico preliminar poderá consistir na juntada da cópia da ata de  registro de preço que se deseja renovar, bem como, declaração do responsável pela abertura do  procedimento licitatório de que o bem atende demanda contínua da Administração.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "3": "| N º 7.715 3  § 4º A designação do pregoeiro e equipe de apoio será realizada pelo Presidente de  Comissão de licitação do órgão ou entidade promotora da licitação, conforme art. 14, inciso VII, do  Decreto Municipal nº 14.894/04.  Credenciamento Art. 8º A autoridade competente do órgão ou da entidade promotora da licitação,   os pregoeiros, os membros da equipe de apoio e os licitantes que participarem do pregão, na forma  eletrônica, serão previamente credenciados, perante o provedor do sistema eletrônico.  § 1º O credenciamento para acesso ao sistema ocorrerá pela atribuição de chave de  identificação e de senha pessoal e intransferível.  § 2º A adesão da Administração Direta e Indireta para a utilização do Sistema de  Licitações far-se-á por meio de solicitação ao provedor do sistema eletrônico, cabendo à autoridade  competente do órgão ou da entidade promotora da licitação solicitar o seu credenciamento, bem  como do pregoeiro e o dos membros da equipe de apoio.  Art. 9º O pregão eletrônico será conduzido pelo órgão promotor da licitação.  Art. 10. É de responsabilidade do Licitante a manutenção do seu cadastro atualizado  junto ao provedor do sistema eletrônico.  CAPÍTULO III  DA CONDUÇÃO DO PROCESSO  Autoridade competente Art. 11. Caberá à autoridade competente, de acordo com as atribuições previstas no   regimento ou no estatuto do órgão ou da entidade promotora da licitação:  I - autorizar à fase externa do processo licitatório; II - decidir os recursos contra os atos do pregoeiro, quando este mantiver   sua decisão; III - adjudicar o objeto da licitação, quando houver recurso; IV - homologar o resultado da licitação; e V - celebrar o contrato.   CAPÍTULO IV  DO PLANEJAMENTO DA CONTRATAÇÃO  Art. 12.  No planejamento do pregão, na forma eletrônica, será observado o seguinte:  I - elaboração do estudo técnico preliminar e do termo de referência,  observado o §3º do art.7º;  II - aprovação do estudo técnico preliminar e do termo de referência pela  autoridade competente ou por quem esta delegar, observadas o §3º do art. 7º;  III - elaboração do edital, que estabelecerá os critérios de julgamento e a  aceitação das propostas, o modo de disputa e, quando necessário, o intervalo mínimo de diferença de  valores ou de percentuais entre os lances, que incidirá tanto em relação aos lances intermediários  quanto em relação ao lance que cobrir a melhor oferta;  IV - designação do pregoeiro e de sua equipe de apoio.  Art. 13.  O valor estimado ou o valor máximo aceitável para a contratação, se  não constar expressamente no edital, possuirá caráter sigiloso e será disponibilizado exclusiva e  permanentemente aos órgãos de controle externo e interno.  § 1º O caráter sigiloso do valor estimado ou do valor máximo aceitável para a  contratação será fundamentado no § 3º do art. 7º da Lei nº 12.527, de 18 de novembro de 2011.  § 2º Para fins do disposto no caput, o valor estimado ou o valor máximo aceitável  para a contratação será tornado público apenas e imediatamente após o encerramento do envio de  lances, sem prejuízo da divulgação do detalhamento dos quantitativos e das demais informações  necessárias à elaboração das propostas.   § 3º Nas hipóteses em que for adotado o critério de julgamento pelo maior desconto,  o valor estimado, o valor máximo aceitável ou o valor de referência para aplicação do desconto  constará obrigatoriamente do instrumento convocatório.  Do pregoeiro Art. 14.  Caberá ao pregoeiro, em especial:  I - conduzir a sessão pública; II - receber, examinar e decidir as impugnações e os pedidos de   esclarecimentos ao edital e aos anexos, além de poder requisitar subsídios formais aos responsáveis  pela elaboração desses documentos;  III - verificar a conformidade da proposta em relação aos requisitos  estabelecidos no edital;  IV - coordenar a sessão pública e o envio de lances; V - verificar e julgar as condições de habilitação; VI - sanear erros ou falhas que não alterem a substância das propostas, dos   documentos de habilitação e sua validade jurídica; VII - receber, examinar e decidir os recursos e encaminhá-los à Autoridade   Superior, somente, quando mantiver sua decisão; VIII - indicar o vencedor do certame; IX - adjudicar o objeto, quando não houver recurso; X - conduzir os trabalhos da equipe de apoio; e XI - encaminhar o processo devidamente instruído à autoridade competente   e propor a sua homologação. Paragrafo único. O pregoeiro poderá solicitar manifestação técnica da assessoria   jurídica ou de outros setores do órgão ou da entidade, a fim de subsidiar sua decisão.  Da equipe de apoio Art. 15.  Caberá à equipe de apoio auxiliar o pregoeiro nas etapas do processo   licitatório.  Do licitante Art. 16.  Caberá ao licitante interessado em participar do pregão, na forma eletrônica:  I - credenciar-se previamente no sistema eletrônico utilizado no certame; II - remeter, no prazo estabelecido os documentos de habilitação e a   proposta e, quando necessário, os documentos complementares; III - responsabilizar-se formalmente pelas transações efetuadas em seu   nome, assumir como firmes e verdadeiras suas propostas e seus lances, inclusive os atos praticados   diretamente ou por seu representante, excluída a responsabilidade do provedor do sistema ou do  órgão ou entidade promotora da licitação por eventuais danos decorrentes de uso indevido da senha,  ainda que por terceiros;  IV - acompanhar as operações no sistema eletrônico durante o processo  licitatório e responsabilizar-se pelo ônus decorrente da perda de negócios diante da inobservância  de mensagens emitidas pelo sistema ou de sua desconexão;  V - comunicar imediatamente ao provedor do sistema qualquer  acontecimento que possa comprometer o sigilo ou a inviabilidade do uso da senha, para imediato  bloqueio de acesso;  VI - utilizar a chave de identificação e a senha de acesso para participar do  pregão na forma eletrônica; e  VII - solicitar o cancelamento da chave de identificação ou da senha de  acesso por interesse próprio.  CAPÍTULO V  DA PUBLICAÇÃO DO AVISO DO EDITAL  Art. 17.  A fase externa do pregão, na forma eletrônica, será iniciada com a  convocação dos interessados por meio da publicação do aviso do edital no Diário Oficial do Município  e no sítio eletrônico oficial do órgão ou entidade promotora licitação.  Modificação do edital Art. 18.Modificações no edital serão divulgadas pelo mesmo instrumento de   publicação utilizado para divulgação do texto original e o prazo inicialmente estabelecido será  reaberto, exceto se, inquestionavelmente, a alteração não afetar a formulação das propostas.  § 1º As modificações do Edital que implicarem em abertura do prazo deverão ser  comunicadas pelo mesmo meio em que se deu a divulgação do aviso de licitação.  § 2º Os simples esclarecimentos ao edital deverão ser comunicados aos demais  licitantes pelo próprio sistema de disputa.  Esclarecimentos Art. 19.Os pedidos de esclarecimentos referentes ao processo licitatório serão   enviados ao pregoeiro, até três dias úteis anteriores à data fixada para abertura da sessão pública,  por meio eletrônico, na forma do edital.  § 1º O pregoeiro responderá aos pedidos de esclarecimentos no prazo de dois  dias úteis, contado da data de recebimento do pedido, e poderá requisitar subsídios formais aos  responsáveis pela elaboração do edital e dos anexos.  § 2º As respostas aos pedidos de esclarecimentos serão divulgadas pelo sistema e  vincularão os participantes e a administração.  Impugnação Art. 20.Qualquer pessoa poderá impugnar os termos do edital do pregão, na forma   prevista no edital, até dois dias úteis anteriores à data fixada para abertura da sessão pública.  § 1º A impugnação não possui efeito suspensivo e caberá ao pregoeiro, auxiliado  pelos responsáveis pela elaboração do edital e dos anexos, decidir sobre a impugnação em 24 (vinte  e quatro) horas.  § 2º A concessão de efeito suspensivo à impugnação é medida excepcional,  deverá ser motivada pelo pregoeiro nos autos do processo de licitação e comunicada à autoridade  competente.  § 3º Acolhida a impugnação contra o edital e havendo a incidência na hipótese  prevista no art. 18 deste Decreto, será definida e publicada nova data para realização do certame.    CAPÍTULO VI  DA APRESENTAÇÃO DA PROPOSTA E DOS DOCUMENTOS DE HABILITAÇÃO  Prazo Art. 21.O prazo fixado entre a data da publicação do aviso de edital e a sessão   pública não será inferior a oito dias úteis.       Apresentação da proposta e dos documentos de habilitação pelo licitante Art. 22.Após a divulgação do edital no sítio eletrônico, os licitantes encaminharão,   até a data e o horário estabelecidos para abertura da sessão pública, exclusivamente por meio do  sistema, conjuntamente      as propostas e os documentos de habilitação exigidos no edital.  §1º A proposta deverá conter a descrição do objeto ofertado e o preço.  § 2º A etapa de que trata o caput será encerrada com a abertura da sessão pública.  § 3º Os licitantes poderão deixar de apresentar os documentos de habilitação que  constem no cadastro municipal, assegurado aos demais licitantes o direito de acesso aos dados  constantes dos sistemas.  § 4º O envio da proposta, acompanhada dos documentos de habilitação exigidos no  edital, nos termos do disposto no caput, ocorrerá por meio de chave de acesso e senha.  § 5º  O licitante declarará, em campo próprio do sistema, o cumprimento dos  requisitos para a habilitação e a conformidade de sua proposta com as exigências do edital.  § 6º  A falsidade da declaração de que trata o § 4º sujeitará o licitante às sanções  previstas neste Decreto.  § 7º Os licitantes poderão retirar ou substituir a proposta e os documentos de  habilitação anteriormente inseridos no sistema, até a abertura da sessão pública.  § 8º  Os documentos que compõem a proposta e a habilitação do licitante melhor  classificado somente serão disponibilizados para avaliação do pregoeiro e para acesso público após  o encerramento do envio de lances.  § 9º Os documentos complementares à proposta e à habilitação, quando necessários  à confirmação daqueles exigidos no edital e já apresentados, serão encaminhados pelo licitante  melhor classificado após o encerramento do envio de lances, observado o prazo de que trata o §  2º do art. 33.         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "4": "| N º 7.7154  CAPÍTULO VII  DA ABERTURA DA SESSÃO PÚBLICA E DO ENVIO DE LANCES  Horário de abertura Art. 23.A partir do horário previsto no edital, a sessão pública na internet será aberta   pelo pregoeiro com a utilização de sua chave de acesso e senha.  Ordenação e classificação das propostas Art. 24.O sistema ordenará automaticamente as propostas classificadas pelo   pregoeiro.  Parágrafo único.  Somente as propostas classificadas pelo pregoeiro participarão  da etapa de envio de lances.  Início da fase competitiva Art. 25.Classificadas as propostas, o pregoeiro dará início à fase competitiva,   oportunidade em que os licitantes poderão encaminhar lances exclusivamente por meio do sistema  eletrônico.  § 1º O licitante será imediatamente informado do recebimento do lance e do valor  consignado no sistema.  § 2º Os licitantes poderão oferecer lances sucessivos, observados o horário fixado  para abertura da sessão pública e as regras estabelecidas no edital.  § 3º O licitante somente poderá oferecer valor inferior ou maior percentual de  desconto ao último lance por ele ofertado e registrado pelo sistema, observado, quando houver, o  intervalo mínimo de diferença de valores ou de percentuais entre os lances, que incidirá tanto em  relação aos lances intermediários quanto em relação ao lance que cobrir a melhor oferta.  § 4º Não serão aceitos dois ou mais lances iguais e prevalecerá aquele que for  recebido e registrado primeiro.  § 5º Durante a sessão pública, os licitantes serão informados, em tempo real, do  valor do menor lance registrado, vedada a identificação do licitante.  Modos de disputa Art. 26.Serão adotados para o envio de lances no pregão eletrônico os seguintes   modos de disputa:  I - aberto - os licitantes apresentarão lances públicos e sucessivos, com  prorrogações, conforme o critério de julgamento adotado no edital; ou  II - aberto e fechado – os licitantes apresentarão lances públicos e  sucessivos, com lance final e fechado, conforme o critério de julgamento adotado no edital.  Parágrafo único.No modo de disputa aberto, o edital preverá intervalo mínimo de  diferença de valores ou de percentuais entre os lances, que incidirá tanto em relação aos lances  intermediários quanto em relação ao lance que cobrir a melhor oferta.  Modo de disputa aberto Art. 27.No modo de disputa aberto, a etapa de envio de lances na sessão pública   durará dez minutos e, após isso, será prorrogada automaticamente pelo sistema quando houver  lance ofertado nos últimos dois minutos do período de duração da sessão pública.  § 1º A prorrogação automática da etapa de envio de lances, de que trata o caput,  será de dois minutos e ocorrerá sucessivamente sempre que houver lances enviados neste período  de prorrogação, inclusive quando se tratar de lances intermediários.  § 2º Na hipótese de não haver novos lances na forma estabelecida no caput e no §  1º, a sessão pública será encerrada automaticamente.  § 3º Encerrada a sessão pública sem prorrogação automática pelo sistema, nos  termos do disposto no § 1º, o pregoeiro poderá, assessorado pela equipe de apoio, admitir o reinício  da etapa de envio de lances, em prol da consecução do melhor preço  Modo de disputa aberto e fechado Art. 28.No modo de disputa aberto e fechado, a etapa de envio de lances da sessão   pública terá duração de quinze minutos.  § 1º Encerrado o prazo previsto no caput, o sistema encaminhará o aviso de  fechamento iminente dos lances e, transcorrido o período de até dez minutos, aleatoriamente  determinado, a recepção de lances será automaticamente encerrada.  § 2º Encerrado o prazo de que trata o § 1º, o sistema abrirá a oportunidade para  que o autor da oferta de valor mais baixo e os autores das ofertas com valores até dez por cento  superiores àquela possam ofertar um lance final e fechado em até cinco minutos, que será sigiloso  até o encerramento deste prazo.  § 3º Na ausência de, no mínimo, três ofertas nas condições de que trata o § 2º, os  autores dos melhores lances subsequentes, na ordem de classificação, até o máximo de três, poderão  oferecer um lance final e fechado em até cinco minutos, que será sigiloso até o encerramento do  prazo.  § 4º Encerrados os prazos estabelecidos nos § 2º e § 3º, o sistema ordenará os  lances em ordem crescente de vantajosidade.  § 5º Na ausência de lance final e fechado classificado nos termos dos § 2º e § 3º,  haverá o reinício da etapa fechada para que os demais licitantes, até o máximo de três, na ordem de  classificação, possam ofertar um lance final e fechado em até cinco minutos, que será sigiloso até o  encerramento deste prazo, observado, após esta etapa, o disposto no § 4º.  § 6º Na hipótese de não haver licitante classificado na etapa de lance fechado que  atenda às exigências para habilitação, o pregoeiro poderá, auxiliado pela equipe de apoio, mediante  justificativa, admitir o reinício da etapa fechada, nos termos do disposto no § 5º.  Desconexão do sistema na etapa de lances Art. 29.Na hipótese de o sistema eletrônico desconectar para o pregoeiro no   decorrer da etapa de envio de lances da sessão pública e permanecer acessível aos licitantes, os  lances continuarão sendo recebidos, sem prejuízo dos atos realizados.  Art. 30.Quando a desconexão do sistema eletrônico para o pregoeiro persistir por  tempo superior a dez minutos, a sessão pública será suspensa e reiniciada somente decorridas  vinte e quatro horas após a comunicação do fato aos participantes, no sítio eletrônico utilizado para  divulgação.  Critérios de desempate Art. 31.Após a etapa de envio de lances, haverá a aplicação dos critérios de   desempate previstos nos art. 44 e art. 45 da Lei Complementar nº 123, de 14 de dezembro de 2006,  seguido da aplicação do critério estabelecido no § 2º do art. 3º da Lei nº 8.666, de 1993, se não houver  licitante que atenda à primeira hipótese.  Art. 32.Os critérios de desempate serão aplicados nos termos do art. 31, caso não  haja envio de lances após o início da fase competitiva.  Parágrafo único.Na hipótese de persistir o empate, a proposta vencedora será  sorteada pelo sistema eletrônico dentre as propostas empatadas.   CAPÍTULO VIII  DO JULGAMENTO  Negociação da proposta Art. 33.Encerrada a etapa de envio de lances da sessão pública, o pregoeiro deverá   encaminhar, pelo sistema eletrônico, contraproposta ao licitante que tenha apresentado o melhor  preço, para que seja obtida melhor proposta, vedada a negociação em condições diferentes das  previstas no edital.  § 1º A negociação será realizada por meio do sistema e poderá ser acompanhada  pelos demais licitantes.  § 2º O instrumento convocatório deverá estabelecer prazo de, no mínimo, duas  horas, contado da solicitação do pregoeiro no sistema, para envio da proposta e, se necessário, dos  documentos complementares, adequada ao último lance ofertado após a negociação de que trata o  caput.  Julgamento da proposta Art. 34.Encerrada a etapa de negociação de que trata o art. 33, o pregoeiro examinará   a proposta classificada em primeiro lugar quanto à adequação ao objeto e à compatibilidade do preço  em relação ao máximo estipulado para contratação, observado o disposto no parágrafo único do art.  6º e no § 8º do art. 22, e verificará a habilitação do licitante conforme disposições do edital, observado  o disposto no Capítulo VII.   CAPÍTULO IX  DA HABILITAÇÃO  Documentação obrigatória Art. 35.Para habilitação dos licitantes, será exigida, exclusivamente, a documentação   relativa:  I - à habilitação jurídica; II - à qualificação técnica; III - à qualificação econômico-financeira; IV - à regularidade fiscal e trabalhista; V - à regularidade fiscal perante as Fazendas Públicas estaduais, distrital e   municipais, quando necessário; e VI - ao cumprimento do disposto no inciso XXXIII do caput do art. 7º da   Constituição e no inciso XVIII do caput do art. 78 da Lei nº 8.666, de 1993.  Parágrafo único.A documentação exigida para atender ao disposto nos incisos I, III,  IV e V do caput poderá ser substituída pelo registro de cadastro municipal.   Art. 36.Quando permitida a participação de empresas estrangeiras na licitação,  as exigências de habilitação serão atendidas mediante documentos equivalentes, inicialmente  apresentados com tradução livre.  Parágrafo único.Na hipótese de o licitante vencedor ser estrangeiro, para fins de  assinatura do contrato ou da ata de registro de preços, os documentos de que trata o caput serão  traduzidos por tradutor juramentado no País e apostilados nos termos do dispostos no Decreto  nº 8.660, de 29 de janeiro de 2016, ou de outro que venha a substituí-lo, ou consularizados pelos  respectivos consulados ou embaixadas.  Art. 37.Quando permitida a participação de consórcio de empresas, serão exigidas:  I - a comprovação da existência de compromisso público ou particular de  constituição de consórcio, com indicação da empresa líder, que atenderá às condições de liderança  estabelecidas no edital e representará as consorciadas perante o município;  II - a apresentação da documentação de habilitação especificada no edital  por empresa consorciada;  III - a comprovação da capacidade técnica do consórcio pelo somatório dos  quantitativos de cada empresa consorciada, na forma estabelecida no edital;  IV - a demonstração, por cada empresa consorciada, do atendimento aos  índices contábeis definidos no edital, para fins de qualificação econômico-financeira;  V - a responsabilidade solidária das empresas consorciadas pelas  obrigações do consórcio, nas etapas da licitação e durante a vigência do contrato;  VI - a obrigatoriedade de liderança por empresa brasileira no consórcio  formado por empresas brasileiras e estrangeiras, observado o disposto no inciso I; e  VII - a constituição e o registro do consórcio antes da celebração do contrato. Parágrafo único.Fica vedada a participação de empresa consorciada, na mesma   licitação, por meio de mais de um consórcio ou isoladamente.  Procedimentos de verificação Art. 38.A habilitação dos licitantes será verificada por meio do sistema de licitação e   através do registro de cadastro municipal nos documentos por ele abrangidos.  § 1º Os documentos exigidos para habilitação que não estejam contemplados no  registro de cadastro municipal serão enviados nos termos do disposto no art. 22.  § 2º Na hipótese de necessidade de envio de documentos complementares após o  julgamento da proposta, os documentos deverão ser apresentados em formato digital, via sistema,  no prazo definido no edital, que nunca poderá ser inferior a duas horas, após solicitação do pregoeiro  no sistema eletrônico.  § 3º A verificação pelo órgão ou entidade promotora do certame nos sítios  eletrônicos oficiais de órgãos e entidades emissores de certidões constitui meio legal de prova, para  fins de habilitação.  § 4º Na hipótese de a proposta vencedora não for aceitável ou o licitante não  atender às exigências para habilitação, o pregoeiro examinará a proposta subsequente e assim           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "5": "| N º 7.715 5  sucessivamente, na ordem de classificação, até a apuração de uma proposta que atenda ao edital.  § 5º Na hipótese de contratação de serviços comuns em que a legislação ou o edital  exija apresentação de planilha de composição de preços ou nas licitações para aquisição de bens cujo  julgamento do menor preço se dê por lote de itens, esta deverá ser encaminhada exclusivamente  via sistema, no prazo fixado no edital, com os respectivos valores readequados ao lance vencedor.  § 6º A comprovação de regularidade fiscal e trabalhista das microempresas e das  empresas de pequeno somente será exigida como condição para declaração do vencedor e não como  condição para participação na licitação.  § 7º Na hipótese de haver alguma restrição relativa à regularidade fiscal quando  da comprovação de que trata o § 6º, será assegurado prazo de cinco dias úteis, prorrogável por  igual período, para a regularização da documentação, a realização do pagamento ou parcelamento  do débito e a emissão de eventuais certidões negativas ou positivas com efeito de certidão negativa.  § 8º Para aplicação do disposto no § 7º, o prazo para regularização fiscal será  contado a partir da divulgação do resultado da fase de habilitação, na licitação na modalidade pregão.  § 9º A prorrogação do prazo previsto no § 8º poderá ser concedida, a critério da  administração pública, quando requerida pelo licitante, mediante apresentação de justificativa.  § 10 A não regularização da documentação no prazo previsto nos §§ 7º e 8º  implicará na inabilitação do licitante, sem prejuízo das sanções previstas no art. 87 da Lei nº 8.666,  de 1993, sendo facultado à administração pública convocar os licitantes remanescentes, na ordem  de classificação, ou revogar a licitação.  § 11 Constatado o atendimento às exigências estabelecidas no edital, o licitante será  declarado vencedor.   CAPÍTULO X  DO RECURSO  Intenção de recorrer e prazo para recurso Art. 39.Declarado o vencedor, qualquer licitante poderá, durante o prazo concedido   na sessão pública, de forma imediata, em campo próprio do sistema, manifestar sua intenção de  recorrer.  § 1º As razões do recurso de que trata o caput deverão ser apresentadas no prazo  de três dias corridos.   § 2º Os demais licitantes ficarão intimados para, se desejarem, apresentar  suas contrarrazões, no prazo de três dias corridos, contado da data final do prazo do recorrente,  assegurada vista imediata dos elementos indispensáveis à defesa dos seus interesses.  § 3º A ausência de manifestação imediata e motivada do licitante quanto à intenção  de recorrer, nos termos do disposto no caput, importará na decadência desse direito, e o pregoeiro  estará autorizado a adjudicar o objeto ao licitante declarado vencedor.  § 4º O recurso deverá ser encaminhado pelo Pregoeiro à autoridade competente  contendo um breve relatório dos pontos controvertidos indicados no Recurso e nas Contrarrazões,  contendo posição do pregoeiro sobre os pontos questionados.  § 5º O acolhimento do recurso importará na invalidação apenas dos atos que não  podem ser aproveitados.   CAPÍTULO XI  DA ADJUDICAÇÃO E DA HOMOLOGAÇÃO  Autoridade competente Art. 40.Decididos os recursos e constatada a regularidade dos atos praticados, a   autoridade competente adjudicará o objeto e homologará o procedimento licitatório.  Pregoeiro Art. 41. Na ausência de manifestação imediata e motivada do licitante quanto à   intenção de recorrer, caberá ao pregoeiro adjudicar o objeto e encaminhar o processo devidamente  instruído à autoridade competente e propor a homologação.  CAPÍTULO XII  DO SANEAMENTO DA PROPOSTA E DA HABILITAÇÃO  Erros ou falhas Art. 42.O pregoeiro poderá, no julgamento da habilitação e das propostas, sanear   erros ou falhas que não alterem a substância das propostas, dos documentos e sua validade jurídica,  mediante decisão fundamentada, registrada em ata e acessível aos licitantes, e lhes atribuirá  validade e eficácia para fins de habilitação e classificação.  Parágrafo único.Na hipótese de necessidade de suspensão da sessão pública para a  realização de diligências, com vistas ao saneamento de que trata o caput, a sessão pública somente  poderá ser reiniciada mediante aviso prévio no sistema com, no mínimo, vinte e quatro horas de  antecedência, e a ocorrência será registrada em ata.   CAPÍTULO XIII  DA CONTRATAÇÃO  Assinatura do contrato ou da ata de registro de preços Art. 43.Após a homologação, o adjudicatário será convocado para assinar o contrato   ou a ata de registro de preços no prazo estabelecido no edital.  § 1º Na assinatura do contrato ou da ata de registro de preços, será exigida a  comprovação das condições de habilitação consignadas no edital, que deverão ser mantidas pelo  licitante durante a vigência do contrato ou da ata de registro de preços.  § 2º Na hipótese de o vencedor da licitação não comprovar as condições de  habilitação consignadas no edital ou se recusar a assinar o contrato ou a ata de registro de preços,  outro licitante poderá ser convocado, respeitada a ordem de classificação, para, após a comprovação  dos requisitos para habilitação, analisada a proposta e eventuais documentos complementares e,  feita a negociação, assinar o contrato ou a ata de registro de preços, sem prejuízo da aplicação das  sanções de que trata o art. 44.  § 3º Ocorrendo a situação prevista no §2º deste artigo, os autos deverão ser   instruídos com os seguintes elementos:  a) prova de convocação do licitante para assinar o contrato ou a ata de  registro de preço e certidão de não atendimento da convocação ou da  sua recusa expressa; ou prova de que, na data prevista para assinatura  do contrato, o licitante possuía a documentação de habilitação vencida;  b) ato de desfazimento da homologação do resultado do certame.   § 4º O prazo de validade das propostas será de noventa dias, permitida a fixação de  prazo diverso no edital.   CAPÍTULO XIV  DA SANÇÃO  Impedimento de licitar e contratar Art. 44.Ficará impedido de licitar e de contratar com o Município pelo prazo de   três anos, bem como, será descredenciado do sistema de cadastro municipal por igual prazo, e  será aplicada multa de 10% (dez por cento) sobre o valor da proposta, sem prejuízo das demais  cominações legais, garantido o direito à ampla defesa, o licitante que, convocado dentro do prazo de  validade de sua proposta:  I - não assinar o contrato ou a ata de registro de preços; II - não entregar a documentação exigida no edital; III - apresentar documentação falsa; IV - não mantiver a proposta; V - comportar-se de modo inidôneo, assim considerados os atos descritos   nos arts. 90, 92, 93, 94, 95 e 97, da Lei 8.666/93; VI - declarar informações falsas; e  VII - cometer fraude fiscal.  § 1º As sanções descritas no caput também se aplicam aos integrantes do cadastro  de reserva, em pregão para registro de preços que, convocados, não honrarem o compromisso  assumido sem justificativa ou com justificativa recusada pela administração pública.  § 2º As sanções serão registradas no cadastro de fornecedores municipais e  publicadas no DOM.   CAPÍTULO XV  DA REVOGAÇÃO E DA ANULAÇÃO  Revogação e anulação Art. 45.A autoridade competente para homologar o procedimento licitatório de que   trata este Decreto poderá revogá-lo somente em razão do interesse público, por motivo de fato  superveniente devidamente comprovado, pertinente e suficiente para justificar a revogação, e deverá  anulá-lo por ilegalidade, de ofício ou por provocação de qualquer pessoa, por meio de ato escrito e  fundamentado.  Parágrafo único.Os licitantes não terão direito à indenização em decorrência da  anulação do procedimento licitatório, ressalvado o direito do contratado de boa-fé ao ressarcimento  dos encargos que tiver suportado no cumprimento do contrato.   DISPOSIÇÕES FINAIS  Orientações gerais Art. 46. Os horários estabelecidos no edital, no aviso e durante a sessão pública   observarão o horário de Brasília, Distrito Federal, inclusive para contagem de tempo e registro no  sistema eletrônico e na documentação relativa ao certame.  Art. 47.Os participantes de licitação na modalidade de pregão, na forma eletrônica,  têm direito público subjetivo à fiel observância do procedimento estabelecido neste Decreto e  qualquer interessado poderá acompanhar o seu desenvolvimento em tempo real, por meio da  internet.  Art. 48.As propostas que contenham a descrição do objeto, o valor e os documentos  complementares estarão disponíveis na internet, após a homologação.  Art. 49.Os arquivos e os registros digitais relativos ao processo licitatório  permanecerão à disposição dos órgãos de controle interno e externo.  Art. 50.A Secretaria Municipal de Gestão poderá editar normas complementares ao  disposto neste Decreto e disponibilizar informações adicionais, em meio eletrônico.  Revogação Art. 51.Ficam revogados, após 60 (sessenta) dias da data da publicação do presente   Decreto:  I - as disposições relativas ao pregão eletrônico previstas no Decreto  Municipal nº 13.724, de 16 de julho de 2002; e  II - o Decreto Municipal nº 23.748, de 02 de janeiro de 2013.  Vigência  Art. 52.Este Decreto entra em vigor na data da sua publicação, sendo a observância   de suas normas facultativa nos primeiros 60 (sessenta) dias de sua vigência.  Parágrafo único. Os processos de licitação abertos após 60 (sessenta) dias da data   de vigência deste Decreto serão obrigatoriamente ajustados aos seus termos.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe do Gabinete do Prefeito  THIAGO MARTINS DANTAS Secretário Municipal de Gestão        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "6": "| N º 7.7156  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EDITAL Nº 001/2020  ATO COMPLEMENTAR 001/2020  O Conselho Municipal dos Direitos e do Adolescente do Município do Salvador - CMDCA, no uso das  suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1190 c/c 5.204/1996 e  em consonância com o Edital 001/2020 e as deliberações da Comissão do Processo Eleitoral CMDCA  2020-2022, resolve tornar pública a relação de Entidades Habilitadas (Candidatas e Votantes) e  Inabilitadas para a eleição para entidades que deverão compor o CMDCA no biênio 2020 - 2022.  RESOLVE:  Art.1. Publicar Entidades Candidatas e Votantes Habilitadas:  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  01 Associação Beneficente e Cultural Fé e Vida 01 Associação Beneficente e Cultural  Fé e Vida   02 Associação Cultural Esperança 02 Associação Cultural Esperança  03 Associação das Comunidades Paroquiais de  Mata Escura e Calabetão - ACOPAMEC  03 Associação das Comunidades  Paroquiais de Mata Escura e  Calabetão - ACOPAMEC  04 Associação Dom Bosco 04 Associação Dom Bosco  05 Associação dos Educadores das Escolas  Comunitárias da Bahia - AEEC  05 Associação dos Educadores das  Escolas Comunitárias da Bahia  - AEEC  06 Associação Sons do Bem 06 Associação Sons do Bem  07 Centro Comunitário Batista Cleriston Andrade  - CECOM  07 Centro Comunitário Batista  Cleriston Andrade - CECOM  08 Fundação José Silveira 08 Fundação José Silveira  09 Instituto Baiano da Paz 09 Instituto Baiano da Paz   10 Instituição Assistencial Beneficente Conceição  Macedo - IBCM  10 Instituição Assistencial Beneficente  Conceição Macedo - IBCM  11 Núcleo de Apoio ao Combate do Câncer  Infantil - NACCI  11 Núcleo de Apoio ao Combate do  Câncer Infantil - NACCI  12 Núcleo de Assistência Social Bom Samaritano 12 Núcleo de Assistência Social Bom  Samaritano  13 Organização Hora da Criança 13 Organização Hora da Criança   14 Sociedade Recreativa União Santa Cruz 14 Sociedade Recreativa União Santa  Cruz  15 Ação social arquidiocesana - Asa  16 Associação Beija Flor da  Massaranduba  17 Associação Beneficente e Cultural  de Amaralina  18 Associação Beneficente e Cultural  Semeando a Esperança   19 Associação Beneficente Educacional  Paz e Vida  20 Associação Beneficente Nossa  Senhora de Escada  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  21 Associação Beneficente Rita Durão  22 Associação das Irmãs Franciscanas  Hospitaleiras da Imaculada  Conceição - ASFHIC  23 Associação das Mulheres Cidadãs  24 Associação de Bicicross de  Salvador  25 Associação de Moradores do  Nordeste de Amaralina  26 Associação de Moradores  Habitacional Joannes Leste  27 Associação de Pais e Amigos de  Deficiente Auditivos do Estado da  Bahia - APADA  28 Associação de Pais e Amigos dos  Excepcionais de Salvador - APAE  SALVADOR  29 Associação dos Moradores do Alto  do Cabrito e Adjacências - AMACA  30 Associação Educacional Maria  Gregória dos Santos - EMGS  31 Associação Santa Beatriz  32 Associação Ugo Meregalli  33 Cáritas Brasileira Regional  Nordeste III  34 Centro Cultural de Educação e  Desenvolvimento das Comunidades  - Fênix  35 Centro de Giro Santo Antônio de  Pádua  36 Clube de Mães e Creche Escola  Comunitária Esmeraldinha   37 Clube de Mães da Jaqueira  Capelinha de São Caetano - Creche  Escola Tia Maria  38 Creche Escola Beneficente e  Comunitária Tia Ene  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  39 Creche Escola Comunitária Alto  dos Pontes  40 Creche Escola Comunitária Fonte  de Luz  41 Escola Comunitária Adalberto  Carvalho  42 Escola Comunitária Primeiros  Passos  43 Fundação Negro Amor  44 Fundação Recreativa e Cultural  Alabê  45 Grupo de Jovens Liberdade Já  46 Instituto Alimentando Vidas  47 Instituto de Ação Social e Cidadania  Mão Amiga - IMA  48 Instituto Família Telêmaco  Solidariedade  49 Instituto Professora Hamilta de  Educação e Cultura  50 Liga Desportiva e Cultural Arena  do Dique          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "7": "| N º 7.715 7  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  51 MAPI - Ministério de Adoração  Profética Internacional  52 Sociedade Beneficente Recreativa  São Roque e Clube de Mães  Art. 2. Publicar Entidades Inabilitadas com seus respectivos motivos conforme Edital 001/2020:  ORD. ENTIDADES JUSTIFICATIVAS  1 Ação Social das Ancilas do Menino Jesus - ASAMEJ Envio dos itens D e E do Edital   intempestivamente.  2 Associação dos Amigos de Praia Grande de Ilha de  Maré   Ausência do item A.   3 Associação e Centro de Educação Infantil Maria  Dolores  Ausência do item C do Edital.   4 Assoc. Pero Vaz Velho Ausência do item E.  5 Associação de Moradores Quilombo de Nova  Constituinte  Inscrição intempestiva,  instituição não cadastrada no   CMDCA.  6 Associação Bahiana de Reabilitação e Educação -  ABRE  Inscrição intempestiva.  7 Associação Beneficente Creche Escola e Ensino de  Arte e Cultura Aprendendo a Aprender - ABEAC  Ausência dos itens D e E do  Edital.  8 Associação Centro de Educação Infantil João Paulo II Ausência do item E do Edital.  9 Associação Clube de Mães do Lar Pérolas de Cristo Ausência dos itens C e E do   Edital.  10 Associação Cultural Desportiva de Capoeira e Arte  Leão da Tribo Judá  Ausência do item E do Edital.  11 Associação Cultural Somos Criança Ausência do item A e B; do   Edital.  12 Associação de Moradores do Conjunto Santa Luzia Ausência dos itens A e B do   Edital.  13 Associação e Creche Sildudu Ausência dos itens A; B; D e E.  14 Associação Humano Progresso Brasil Inscrição intempestiva.  15 Associação Nossa Senhora das Graças Ausência dos itens A do Edital.  16 Associação Pleno do Cidadão - ASPEC Inscrição intempestiva.  17 CAPDEVER Ausência dos itens A e B do   Edital.  18 CAJAVERDE - Organização Ambiental e Cultural de  Cajazeira  Inscrição intempestiva.  19 Clube de Mães Renascer Ausência dos itens C e D do   Edital.  20 Clube de Mães Carentes do Bairro Jardim Cruzeiro Ausência do item A e C do   Edital.  21 Creche Escola Beneficente e Comunitária Viver Bem  de Pirajá  Ausência do item C do Edital.  22 Creche Escola comunitária Eloar Ramaiane Ausência do item A; B;D e E   do Edital.  23 Creche Escola Comunitária Amar Ausência dos itens B, C, D e E   do Edital.  24 Grupo de Apoio e Busca de Proteção a Criança e o  Adolescente (Inter-Apoio)  Inscrição intempestiva.  25 Grupo Renascer - ESCOLA ABERTA Ausência do item B; do Edital.  26 INARV Ausência dos itens B do Edital.  27 Instituto Pedro Barbosa  Ausência dos itens A; B; D e E   do Edital.  28 Instituto de Ação Social pela Música - IASPM Ausência dos itens B do Edital.  29 Instituto Sociocultural e Educacional Kurumin Ausência dos itens D do Edital.  30 Instituto Tia Célia Ausência do item A e E do   Edital.  31 Lar da Criança Ausência do item C do Edital.  32 Núcleo Espírita Campos da Paz- Lar Virgínia Célia Ausência dos itens B,C,D,E   do Edital.  33 Paróquia Evangélica de Confissão Luterana de  Salvador  Ausência do item B do Edital.  34 Sociedade Beneficente e Esportiva Plataformense Inscrição intempestiva.  35 Instituto Guanabara Inscrição intempestiva.  Art.3. Na interposição de eventual recurso, o recorrente deverá identificar o recurso, com o título do   e-mail: Recurso Processo Eleitoral 2020-2022.  Salvador, 07 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  RETIFICAÇÃO  Na portaria Nº 007/2020, publicada no DOM de 02 de julho de 2020, onde se lê:  Art. 1. Afastar a partir do dia 03/06/2020, pelo prazo regulamentado nas normas do Tribunal   Superior Eleitoral - TSE, o Conselheiro Titular Ailton Souza Rodrigues, do Conselho Tutelar XIII -   Narandiba, por motivo de candidatura a cargos públicos eletivos, conforme Resolução 001/2009   (Regimento Interno dos Conselhos Tutelares) Art.78º.  Leia-se:  Art. 1. Afastar a partir do dia 03/07/2020, pelo prazo regulamentado nas normas do Tribunal Superior   Eleitoral - TSE, o Conselheiro Titular Ailton Souza Rodrigues, do Conselho Tutelar XIII - Narandiba, por   motivo de candidatura a cargos públicos eletivos, conforme Resolução 001/2009 (Regimento Interno   dos Conselhos Tutelares) Art.78º.  Salvador, 03 de julho de 2020.  RENILDO BARBOSA Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 06/07/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  705601 8390/20 PAU D’ARCO  PRODUCOES   EVENTOS LTDA  03.306.994/0001- 67  VIVIANE  MIRANDA  R$3.851,16   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 06/07/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  607193 49740/19 O BARATAO AUTO  PECAS LTDA  15.655.319/0008- 07  VIVIANE  MIRANDA  R$2.654,62   603558 46261/19 CONSORCIO BRT  SALVADOR  29.221.422/0001- 79  VIVIANE  MIRANDA  R$428,94  601619 61629/18  EMBASA -  EMPRESA BAIANA  DE AGUAS  ESANEAMENTO  S/A  13.504.675/0001- 10  VIVIANE  MIRANDA  R$600.000,00  603298 56578/19 TIM S/A 02.421.421/0009-  79 VIVIANE   MIRANDA R$1.000,00  324160 60982/18  EMBASA -  EMPRESA BAIANA  DE AGUAS  ESANEAMENTO  S/A  13.504.675/0001- 10  VIVIANE  MIRANDA  R$300.000,00  Salvador, 07 de JULHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  1128/2020 SANDRA MARIA PEREIRA PATURY 6º 7º E 8º  Salvador, 07 de julho de 2020.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "8": "| N º 7.7158  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 152/2020 - PROC:1431/2020 - SEMGE, cujo objeto é a   contratação de Pessoa Jurídica especializada em serviço de transporte (mudança), incluindo   os trabalhos de carga e descarga, com caminhão próprio adequado, visando ao transporte de   mobiliários, equipamentos, materiais e todos os demais objetos de expediente indispensáveis ao   andamento dos trabalhos no âmbito da Secretaria Municipal de Gestão - SEMGE, com recebimento   das propostas a partir das 8h do dia 20/07/2020; abertura no dia 21/07/2020 às 09:00h e início da   disputa no dia 21/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 07 de julho de 2020.  NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº035/2020 - PROC: 615/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de vestuário para fins especiais (MOTOCICLISTA).   LOTES 01, 02, 03 E 04 FRASSADOS  DATA DA HOMOLOGAÇÃO: 02/07/2020  Salvador, 07 de julho de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE Nº 044/2020 - PROC: 608/2020 - SEMGE, cujo objeto é elaboração   de registro de impressos gráficos (CARTÃO DE VACINA).   LICITANTES LOTES VALOR (R$)  TEXGRAF EDITORA LTDA EPP 01 R$1.102.000,00  GDD EDITORA GRAFICA LTDA 02 R$ 19.540,00  DATA DA HOMOLOGAÇÃO: 02/07/2020  Salvador, 07 de julho de 2020.     NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE Nº 114/2020 - PROC: 1380/2020 - SEMGE, cujo objeto é contratação   de pessoa jurídica especializada na prestação de serviço de remoção de carpete, fornecimento e   aplicação de carpete novo para o auditório da nova sede da Secretaria Municipal de Gestão - SEMGE.  LICITANTE LOTE VALOR (R$)  A3A DECORAÇOES EIRELI 01 R$ 23.167,24  DATA DA HOMOLOGAÇÃO: 03/07/2020  Salvador, 06 de julho de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº131/2020 - PROC: 246/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de misturas para bolo.   LICITAÇÃO FRACASSADA  DATA DA HOMOLOGAÇÃO: 03/07//2020  Salvador, 07 de julho de 2020.    NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 138/2020  Processo nº 2.273/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE PESCA LARVAS E KIT CONEXÃO.  EMPRESA LOTE VALOR (R$)  RESTART COMÉRCIO E SERVIÇOS VALENCA EIRELI ÚNICO 27.972,00  TOTAL 27.972,00  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 03/07/2020.  Salvador, 07 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 175/2020  Processo nº 1.110/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE TUBOS PARA COLETA DE SANGUE.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara o lote 01 FRACASSADO e o lote 02 DESERTO para o presente certame.  DATA DA HOMOLOGAÇÃO: 03/07/2020.  Salvador, 06 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO AVISO DE CONVOCAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.705 de 30 de junho de 2020, pág. 09.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 190/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR.  Processo n.º 7.540/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 191/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL HOSPITALAR.  Processo n.º 6.665/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 192/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR LÍQUIDA.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "9": "| N º 7.715 9  Processo n.º 7.543/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 193/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE   RECUPERAÇÃO E REFORMA DE MOBILIÁRIOS (AÇO E ESTOFADOS) DA SEDE DA SECRETARIA   MUNICIPAL DE SAÚDE E UNIDADES DA REDE MUNICIPAL DE SAÚDE.  Processo n.º 22.726/2019  Recebimento das Propostas a partir das 08:00 horas do dia 16/07/2020 até às 09:00 horas do dia   17/07/2020-SMS  Abertura das Propostas:17/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:17/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 194/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.998/2020  Recebimento das Propostas a partir das 08:00 horas do dia 20/07/2020 até às 09:00 horas do dia   21/07/2020-SMS  Abertura das Propostas:21/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:21/07/2020 às 10:00 horas  LEIA-SE:   Pregão Eletrônico - SMS n.º 190/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR.  Processo n.º 7.540/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 191/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL HOSPITALAR.  Processo n.º 6.665/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 192/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR LÍQUIDA.  Processo n.º 7.543/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 193/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE   RECUPERAÇÃO E REFORMA DE MOBILIÁRIOS (AÇO E ESTOFADOS) DA SEDE DA SECRETARIA   MUNICIPAL DE SAÚDE E UNIDADES DA REDE MUNICIPAL DE SAÚDE.  Processo n.º 22.726/2019  Recebimento das Propostas a partir das 08:00 horas do dia 16/07/2020 até às 09:00 horas do dia   17/07/2020-SMS  Abertura das Propostas:17/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:17/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 194/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.998/2020  Recebimento das Propostas a partir das 08:00 horas do dia 20/07/2020 até às 09:00 horas do dia   21/07/2020-SMS  Abertura das Propostas:21/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:21/07/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 06 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE DISPENSA DE LICITAÇÃO Nº 11/2020.  PROCESSO: PROCESSO N º 493/2020.  EMPRESA: BAHIA GLOBAL PRODUTOS E SISTEMAS DE HIGIENIZAÇÃO LTDA com CNPJ   24.302.222/0001-27  OBJETO: Aquisição MOP c/espremedor polipropileno cabo alumínio e trava 12l e refil esfregão   mopinho algodão e poliéster ponta dobrada c/ encaixe, atender demanda da SPMJ.  VALOR: R$ 1.884,00 (um mil e oitocentos e oitenta e quatro reais)  AMPARO LEGAL: Art. 24, inciso ll da Lei 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA  Unidade orçamentaria - 580002 - UG SPMJ - Secretaria de Políticas para Mulheres, Infância e   Juventude.   Subação - 250116- Manutenção de Serviços Técnicos e Administrativos - SPMJ.  Natureza da Despesa: 33.90.30 - Material de Consumo.  Fonte: 0.1.00.000000 - Tesouro.  DATA DA ASSINATURA: 07 de julho de 2020.  GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA MULHERES, INFÂNCIA E JUVENTUDE,   07 de julho de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária - SPMJ  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   DISPENSA DE LICITAÇÃO Nº 05/2020  Processo Nº:517/2020-SECULT  Dispensa de Licitação nº 005/2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: Emporio  Flores Ltda   CNPJ Nº 96.758.941/0001-68  Objeto: Aquisição de 04 (quatro) vasos de plantas naturais   Valor Total: R$ 1.340,00, (Hum mil trezentos e quarenta reais)   Dotação Orçamentária: Projeto/Atividade 25.01.31 - Manutenção dos Serviços Técnicos e   Administrativos Elemento de Despesa 33.90.30 - Material de Consumo - Fonte 0.1.00  Amparo Legal: Lei nº 8.666/93, Art. 24, Caput.  Data da autorização: 03/07/2020.  Salvador, 07 de julho de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  DISPENSA DE LICITAÇÃO Nº 06/2020  Processo Nº:523/2020-SECULT  Dispensa de Licitação nº 006 /2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: Maria Angela Scussel   CNPJ Nº 12.394.844//0001-43  Objeto: Aquisição de 10 (dez) Máscaras de Proteção Facial   Valor Total: R$ 200,00, (duzentos reais)   Dotação Orçamentária: Projeto/Atividade 25.01.31 - Manutenção dos Serviços Técnicos e   Administrativos Elemento de Despesa 33.90.30 - Material de Consumo - Fonte 0.1.00  Amparo Legal: Lei nº 8.666/93, Art. 24, Caput.  Data da autorização: 03/07/2020.  Salvador, 07 de julho de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  DISPENSA DE LICITAÇÃO Nº 07/2020  Processo Nº:524/2020-SECULT Dispensa de Licitação nº 007/2020 Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT CNPJ: 13.927.801/0028-69 Contratada: Tropical Industria e Comercio de Tapetes Eireli-ME    CNPJ Nº 08.722.710/0001-37 Objeto: Aquisição de 01 (hum) Tapete Sanitizante  Valor Total: R$ 150,00, (Cento e cinquenta reais)  Dotação Orçamentária: Projeto/Atividade 25.01.31 - Manutenção dos Serviços Técnicos e  Administrativos Elemento de Despesa 33.90.30 Material de Consumo - Fonte 0.1.00 Amparo Legal: Lei nº 8.666/93, Art. 24, Caput. Data da autorização: 03/07/2020.  Salvador, 07 de julho de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "10": "| N º 7.71510  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 1214/2019  Licitação nº 001/2020  Processo nº 001/2020  Objeto: Aquisição de PNEUS NOVOS, para manutenção dos caminhões Ford CARGO 816, da DESAL,   conforme descriminados no item 03 do Termo de Referência.  Situação: FRACASSADA.  Data da Homologação: 06 de julho de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 07 de julho de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 011/2020  Licitação nº 011/2020  Processo nº 195/2020   Objeto: Aquisição de PARAFUSOS DIVERSOS, com entrega CIF (Custo, seguro e Frete de   responsabilidade do fornecedor), para atender as demais demandas da DESAL, conforme   discriminado no Termo de Referência.  Empresa Vencedora: FIXAR SISTEMAS LTDA  CNPJ: 07.622.820/000164  Valor da Proposta: R$ 24.160,00 (vinte e quatro mil, cento e sessenta reais).  Data da Homologação: 06 de julho de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 07 de julho de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 012/2020  Licitação nº 012/2020  Processo nº 394/2020   Objeto: Aquisição de compensado comum, com entrega CIF (Custo, seguro e Frete de responsabilidade   do fornecedor), para uso na fabricação de fôrmas para de pré moldados, no Setor de Carpintaria   da Gerência Fabril e demais demandas da Desal, conforme discriminados no item 3 do Termo de   Referência.  Empresa Vencedora: ALDENER GONÇALVES DE OLIVEIRA   CNPJ: 34.055.962/000160  Valor da Proposta: R$ 186.000,00 (cento e oitenta e seis mil reais).  Data da Homologação: 06 de julho de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 07 de julho de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 017/2020  Objeto: Prorrogação do prazo de vigência do Contrato nº 003/2020, pelo período de 90 (noventa) dias; Processo Nº.: 18.611/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91; Contratada: ADELSERVICE INSTALAÇÃO, MANUTENÇÃO E SERVIÇOS EIRELI;     CNPJ:19.997.585/0001-94; Dotação Orçamentária: Unidade Gestora- 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos; Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso: 0.1.00 - Tesouro; Valor Global:Não haverá alteração do valor contratado; Amparo Legal: § 1º do Art. 57, inciso II da Lei nº 8.666/93; Vigência: 90 (noventa) dias;; Data da Assinatura: 30/04/2020.  Salvador, 06 de julho de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  VIRNA LARISSA DA SILVA SANTOS Adelservice Instalação, Manutenção e Serviços EIRELI  RETIFICAÇÃO  No Resumo do Aditivo nº 016/2020, publicado no DOM nº 7.713 em 07 de julho de 2020, página nº 11,  Processo nº: 9.861/2020; Onde se lê: CNPJ: 61.797.924/0001-36; Leia-se: CNPJ: 61.797.924/0002-36;  Salvador, 07 de julho de 2020.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020007211  Nº PROCESSO: 1634/2019  CONTRATADA: DURVAL EMERSON E. DE SOUZA - COMERCIAL - ME  CNPJ: 26.185.189/0001-28  OBJETO: 50 CX GRAMPO P/ GRAMPEADOR 26/6 ARAME GALVANIZADO.  VALOR: R$ 177,00 (Cento e setenta e sete reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007213  Nº PROCESSO: 1579/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME.  CNPJ: 26.728.117/0001-80  OBJETO: 150 UN CANETA ESFEROGRAFICA ESCRITA FINA AZUL, 150 UN CANETA ESFEROGRAFICA   ESCRITA FINA PRETA, 150 UN CANETA ESFEROGRAFICA ESCRITA FINA VERMELHA.  VALOR: R$ 240,00 (Duzentos e quarenta reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007214  Nº PROCESSO: 4942/2019  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME.  CNPJ: 24.658.170/0001-26  OBJETO: 50 FL PAPEL CARMEM AZUL 480 X 660MM, 50 FL PAPEL CARMEM VERDE 480 X 660MM,   50 FL PAPEL CARMEM VERMELHO 480 X 660MM, 50 FL PAPEL SEDA AZUL 500 X 700MM, 50 FL   PAPEL SEDA VERDE 500 X 700MM.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "11": "| N º 7.715 11  VALOR: R$ 106,50 (Cento e seis reais e cinquenta centavos).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007212  Nº PROCESSO: 1590/2019  CONTRATADA: KS CERQUEIRA COMERCIO ATACADISTA DE PAPEIS EIRELI.  CNPJ: 25.195.598/0001-42  OBJETO: 10 UN LIVRO PARA ATA PAUTADO NUMERAÇÃO TIPOGRÁFICA 200 FOLHAS.  VALOR: R$ 149,00 (Cento e quarenta e nove reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007215  Nº PROCESSO: 5606/2019  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS SEGURANÇA EIRELI.  CNPJ: 12.396.993/0001-41  OBJETO: 50 CX LAPIS DE COR REDONDO 12 UNIDADES, 300 UN LAPIS GRAFITE Nº2 EM MADEIRA   CILINDRICO.  VALOR: R$ 171,00 (Cento e setenta e um reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007216  Nº PROCESSO: 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITORIO E SERVIÇO DE LOCAÇÃO LTDA.  CNPJ: 06.123.226/0001-66  OBJETO: 150 UN REGUA POLIESTIRENO TRANSPARENTE GRADUADA 30CM, 20 UN TESOURA   DOMESTICA AÇO INOXIDAVEL C/ PONTA 8”.  VALOR: R$ 133,00 (Cento e trinta e três reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007217  Nº PROCESSO: 8193/2019  CONTRATADA: RITA MARIA CONCEICAO SILVA - ME.  CNPJ: 13.372.912/0001-36  OBJETO: 50 CX CLIPS EM AÇO NIQUELADO Nº2/0, 50 CX CLIPS EM AÇO NIQUELADO Nº3/0, 50 CX   CLIPS EM AÇO NIQUELADO Nº6/0.  VALOR: R$ 264,00 (Duzentos e sessenta e quatro reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007218  Nº PROCESSO: 1630/19  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS SEGURANÇA EIRELI.  CNPJ: 12.396.993/0001-41  OBJETO: 200 UN PASTA CARTOLINA CLASSIFICADOR PLASTIFICADA PRENDEDOR MACHO E   FEMEA 235 X 350MM.  VALOR: R$ 200,00 (Duzentos reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007219  Nº PROCESSO: 1630/19.1  CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA - ME.  CNPJ: 08.990.904/0001-13  OBJETO: 100 UN PASTA ARQUIVO REGISTRADOR AZ TAMANHO MEMORANDO, 200 UN   CLASSIFICADOR TRANSPARENTE C/ ELASTICO DORSO 2CM.  VALOR: R$ 200,00 (Duzentos reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007220  Nº PROCESSO: 7117/2019.3  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME.  CNPJ: 26.728.117/0001-80  OBJETO: 2500 UN ENVELOPE SACO PAPEL KRAFT OURO 80G/M2 229 X 324MM.  VALOR: R$ 375,00 (Trezentos e setenta e cinco reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007222  Nº PROCESSO: 1648/2019.2  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS SEGURANÇA EIRELI.  CNPJ: 12.396.993/0001-41  OBJETO: 20 UN APAGADOR P/ QUADRO BRANCO ESCOLAR IMANTADO, 100 UN APONTADOR P/   LAPIS MANUAL 01, 150 UN BORRACHA ESCOLAR BICOLOR (AZUL/VERMELHO) 50 X 16 X 07MM,   150 UN BORRACHA ESCOLAR MACIA BRANCA 29 X 10 X 42MM, 30 UN CORRETIVO LIQUIDO BASE   AGUA BRANCO 18ML CORRETIVO, 50 UN PINCEL ATOMICO PONTA POROSA VERDE, 50 UN PINCEL   ATOMICO PONTA POROSA AZUL, 50 UN PINCEL ATOMICO PONTA POROSA PRETO, 50 UN PINCEL   ATOMICO PONTA POROSA VERMELHO, 100 UN PINCEL PARA QUADRO TINTA COR AZUL, 100 UN   PINCEL PARA QUADRO TINTA COR PRETA, 100 UN PINCEL PARA QUADRO TINTA COR VERDE, 100   UN PINCEL PARA QUADRO TINTA COR VERMELHA.   VALOR: R$ 800,00 (Oitocentos reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007221  Nº PROCESSO: 7117/2019  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: 50 UN CAIXA ARQUIVO PLASTICO ONDULADA AMARELA  VALOR: R$ 161,50 (Cento e sessenta e um reais e cinquenta centavos).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 07 de Julho 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020007769  Nº PROCESSO: 62/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI.  CNPJ: 12.868.901/0001-89  OBJETO: 370 UN ALCOOL ETILICO GEL 70% P/ MAOS 500ML.  VALOR: R$ 4.199,50 (Quatro mil cento e noventa e nove reais e cinquenta centavos).  DATA DE ASSINATURA DA AFM: 29/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  484/92.  AFM: 2020007762  Nº PROCESSO: 62/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI.  CNPJ: 12.868.901/0001-89  OBJETO: 3630 UN ALCOOL ETILICO GEL 70% P/ MAOS 500ML.  VALOR: R$ 41.200,50 (Quarenta e um mil duzentos reais s e cinquenta centavos).  DATA DE ASSINATURA DA AFM: 29/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  484/92.  AFM: 2020007224  Nº PROCESSO: 1748/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "12": "| N º 7.71512  CONTRATADA: SEI COMERCIO E SERVIÇO EIRELI  CNPJ: 10.305.011/0001-33  OBJETO: 50 UN FITA ADESIVA TRANSPARENTE 45MM X 50M.  VALOR: R$ 110,00 (Cento e dez reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007225  Nº PROCESSO: 1748/2019  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: 50 RL FITA DUPLA FACE VHB 4910 19MM X 20M.  VALOR: R$ 2.232,00 (Dois mil duzentos e trinta e dois reais).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007226  Nº PROCESSO: 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITORIO E SERVIÇO DE LOCAÇÃO LTDA.  CNPJ: 06.123.226/0001-66  OBJETO: 50 TB COLA ESCOLAR LIQUIDA BRANCA 500G.  VALOR: R$ 245,50 (Duzentos e quarenta e cinco reais e cinquenta centavos).  DATA DE ASSINATURA DA AFM: 05/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 07 de Julho 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  RESUMO DE CONTRATO Nº 079/2020   CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Educandário Alves CNPJ: 16.807.931/0001-36 MODALIDADE: Credenciamento PROCESSO Nº: 7012/2019 OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil  do Município de Salvador. VALOR ESTIMADO: R$: 173.530,50 (Cento e setenta e três mil, quinhentos e trinta reais e cinquenta  centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,  Fonte - 01.01.000000 DATA DE ASSINATURA: 30 de junho de 2020 ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  ARIVAL ALVES DOS SANTOS  Educandário Alves  RESUMO DE CONTRATO Nº 080/2020   CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Escolinha Semente do Amanhã CNPJ: 13.150.662/0001-90 MODALIDADE: Credenciamento PROCESSO Nº: 7012/2019 OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil  do Município de Salvador. VALOR ESTIMADO: R$: 305.370,52 (Trezentos e cinco mil, trezentos e setenta reais e cinquenta e  dois centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,  Fonte - 01.01.000000 DATA DE ASSINATURA: 30 de junho de 2020 ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  ROBERTA REIS DOS ANJOS DE JESUS  Escolinha Semente do Amanhã  RESUMO DE CONTRATO Nº 081/2020   CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Centro Educacional Vitória CNPJ: 04.520.108/0001-66 MODALIDADE: Credenciamento PROCESSO Nº: 7012/2019 OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador. VALOR ESTIMADO: R$: 415.352,98 (quatrocentos e quinze mil, trezentos e cinquenta e dois reais e  noventa e oito centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,  Fonte - 01.01.000000 DATA DE ASSINATURA: 30 de junho de 2020 ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  MARIA CLÁUDIA RIBEIRO BRITO SANTOS Centro Educacional Vitória  RESUMO DE CONTRATO Nº 082/2020   CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA Escola Creche Espaço Da Criança Feliz CNPJ: 32.288.027/0001-18 MODALIDADE: Credenciamento PROCESSO Nº: 7012/2019 OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil  do Município de Salvador. VALOR ESTIMADO: R$: 355.082,00 (trezentos e cinquenta e cinco mil e oitenta e dois reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,  Fonte - 01.01.000000 DATA DE ASSINATURA: 30 de junho de 2020 ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  ROSIMEIRE SUZART RIBEIRO  Escola Creche Espaço da Criança Feliz  RESUMO DE CONTRATO Nº 084/2020   CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Escola Lindemberg Santos  CNPJ: 32.612.103/0001-07  MODALIDADE: Credenciamento  PROCESSO Nº: 7012/2019  OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador.  VALOR ESTIMADO: R$: 240.779,52 (Duzentos e quarenta mil, setecentos e setenta e nove reais e   cinquenta e dois centavos).   DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,   Fonte - 01.01.000000  DATA DE ASSINATURA: 30 de junho de 2020  ASSINAM:   RAFAELLA PONDÉ CERDEIRA   Secretaria Municipal da Educação  ALDA CONCEIÇÃO DOS SANTOS   Escola Lindemberg Santos  RESUMO DE CONTRATO Nº 085/2020   CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Escola Planeta Recanto Luz   CNPJ: 13.091.821/0001-22   MODALIDADE: Credenciamento  PROCESSO Nº: 7012/2019  OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador.  VALOR ESTIMADO: R$: 177.541,00 (Cento e setenta e sete mil, quinhentos e quarenta e um reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,   Fonte - 01.01.000000  DATA DE ASSINATURA: 30 de junho de 2020  ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  MARIA DA CONCEÇÃO LIMA DE SOUZA  Escola Planeta Recanto Luz  RESUMO DE CONTRATO Nº 88/2020   CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Escola Arte da Criança  CNPJ: 09.239.547/0001-19  MODALIDADE: Credenciamento  PROCESSO Nº: 7012/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "13": "| N º 7.715 13  OBJETO: a prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador.   VALOR ESTIMADO: R$ 791.832,86 (setecentos e noventa e um mil, oitocentos e trinta e dois reais e   oitenta e seis centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,   Fonte - 01.01.000000.  DATA DE ASSINATURA: 30 de junho de 2020  ASSINAM:   RAFAELLA PONDÉ CERDEIRA   Secretaria Municipal da Educação  MARIA BERNADETE SILVA DO CARMO   Escola Arte da Criança  RESUMO DE CONTRATO Nº 089/2020   CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Escola Barbara Sacramento   CNPJ: 23.212.505/0001-15  MODALIDADE: Credenciamento  PROCESSO Nº: 7012/2019  OBJETO: a prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador.   VALOR ESTIMADO: R$ 383.400,00 (trezentos e oitenta e três mil e quatrocentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,   Fonte - 01.01.000000.  DATA DE ASSINATURA: 30 de junho de 2020  ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  CLEMILDA SANTOS SACRAMENTO Escola Barbara Sacramento  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 210/2019  PROCESSO: Nº 8805/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar   o prazo da prestação dos serviços, por mais 180 (cento e oitenta) dias, com início em 29/05/2020 e   término em 25/11/2020, permanecendo o valor mensal estimado de R$ 1.188.061,99 (um milhão,   cento e oitenta e oito mil, sessenta e um reais e noventa e nove centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: IGH - Instituto de Gestão e Humanização  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 28/05/2020.  RESPONSÁVEL LEGAL: Paulo Brito Bittencourt  Salvador, 07 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 027/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 027/2020, celebrado em 16/01/2020 entre a PMS/  Secretaria Municipal da Saúde e AMG SERVIÇOS MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 5416/2020  OBJETO: Prorrogar a vigência do contrato de 15/07/2020 até 12/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 079/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 079/2020, celebrado em 28/01/2020 entre a PMS/ Secretaria Municipal da Saúde e FALCON & RIOS SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº 5642/2020 OBJETO: Prorrogar a vigência do contrato de 26/07/2020 até 23/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 039/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 039/2020, celebrado em 24/01/2020 entre a PMS/ Secretaria Municipal da Saúde e J ROCHA DA CUNHA SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5899/2020 OBJETO: Prorrogar a vigência do contrato de 25/07/2020 até 22/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 041/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 041/2020, celebrado em 17/01/2020 entre a PMS/  Secretaria Municipal da Saúde e JPFMB MED SERVIÇOS MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 5417/2020  OBJETO: Prorrogar a vigência do contrato de 18/07/2020 até 15/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 72.000,00 (setenta e   dois mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 030/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 030/2020, celebrado em 21/01/2020 entre a PMS/  Secretaria Municipal da Saúde e KLAM MED SERVIÇOS MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 5891/2020  OBJETO: Prorrogar a vigência do contrato de 20/07/2020 até 17/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 024/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 024/2020, celebrado em 15/01/2020 entre a PMS/  Secretaria Municipal da Saúde e MEDSERV SOCIEDADE MÉDICA LTDA.   PROCESSO ADMINISTRATIVO nº 5418/2020  OBJETO: Prorrogar a vigência do contrato de 14/07/2020 até 11/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 043/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 043/2020, celebrado em 17/01/2020 entre a PMS/  Secretaria Municipal da Saúde e SCT SERVIÇOS TÉCNICOS ESPECIALIZADOS EM SAÚDE LTDA.   PROCESSO ADMINISTRATIVO nº 5415/2020  OBJETO: Prorrogar a vigência do contrato de 18/07/2020 até 15/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 031/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 031/2020, celebrado em 21/01/2020 entre a PMS/ Secretaria Municipal da Saúde e SÔNIA E ARLINDO CLINICAS MÉDICAS ESPECIALIZADAS LTDA.  PROCESSO ADMINISTRATIVO nº 5894/2020 OBJETO: Prorrogar a vigência do contrato de 20/07/2020 até 17/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE JULHO DE 2020 ", "14": "| N º 7.71514  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 058/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 058/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e WGD SERVIÇOS MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 5568/2020  OBJETO: Prorrogar a vigência do contrato de 26/07/2020 até 23/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 085/2019  PROCESSO: Nº 15916/2019  DO CONTRATO: Acordam as partes em alterar lotação de USF Santa Mônica, Distrito Sanitário   Liberdade, para UBS Péricles Esteves Cardoso, Distrito Sanitário Centro Histórico, permanecendo o   valor mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e   o valor global de R$ 45.838,08 (quarenta e cinco mil oitocentos e trinta e oito reais e oito centavos).  CONTRATADA: HTMG MED SERVIÇOS MÉDICOS LTDA  CNPJ: 32.069.358/0001-67  DATA DA ASSINATURA: 01/07/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 07 de julho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 0057/2020, Processo nº 5606/2019, publicada no DOM nº 7.568, de 08 a 10 de fevereiro  de 2020, página 20. Material  ONDE SE LÊ:   AFM Nº: 0057/2020 - R$ 291,72 - DATA DA ASSINATURA: 21/01/2020  LEIA-SE:   AFM Nº: 0507/2020 - R$ 291,72 - DATA DA ASSINATURA: 21/01/2020  Salvador, 06 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 2727/2020, Processo nº 3641/2019, publicada no DOM nº 7.593, de 14 a 16 de março de   2020, página 18. Material  ONDE SE LÊ:   CONTRATADA: COSMETCICOS SEGURANÇA EIRELI  LEIA-SE:   CONTRATADA:  YM 8 COMERCIAL DE LIVROS. PRODUTOS DE PAPELARIA, LIMPEZA, INF. COSMETICOS   SEGURANCA EIRELI  Salvador, 06 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 3456/2020, Processo nº 7974/2018, publicada no DOM nº 7.603, de 24 de março de 2020,  página 17. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250, 2331, 2494 2329, 2493, - Elementode Despesas  33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250, 2331, 2494 2329, 2493,2501 - Elemento de  Despesas 33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde  - SUS).  Salvador, 06 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 5271/2020, Processo nº 9040/2019, publicada no DOM nº 7.626, de 16 de abril de 2020,  página 16. Material  ONDE SE LÊ:   PROCESSO: 9040/2019  LEIA-SE:   PROCESSO:  9040/2018  Salvador, 06 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 08/2020  CONTRATO N° 08/2020 CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15 CONTRATADA: IRINEU DOS SANTOS DESINSETIZADORA EIRELI CNPJ: 16.860.679/0001-29 OBJETO: O presente Termo Aditivo tem por redução, nós termos do Decreto Municipal nº 32.347/2020,  do porcentual de 30% (trinta por cento) do preço original do contrato.  BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 06/07/2020  ASSINAM: MARCÍLIO DE SOUZA BASTOS - DESAL ISAAC LEMOS PEIXOTO FILHO - DESAL  IRINEU CRISTIANO DOS SANTOS CARDOSO - IRINEU DOS SANTOS ESINSETIZADORA EIRELI  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 009/2020  Processo nº: 935/2020  Contrato nº: 029/2017  Objeto: Elaboração de Projetos e execução de obras de infraestrutura em área urbana para   implantação do “Trecho 1” do Empreendimento “Corredores de Transporte Público Integrado de   Salvador - Lapa/Lip”  Empresa: CONSÓRCIO BRT SALVADOR  Objeto: Reajuste das medições nºs: 1ª, 2ª e 4ª do 2º Termo Aditivo.  MED Nº PERÍODO K= ÍNDICE REAJ. VALOR REAJ. (R$)  1ª (2º TA) DEZEMBRO/2019 7,9027% 479.425,32  2ª (2º TA) JANEIRO/2020 7,9027% 150.203,62  4ª (2º TA) MARÇO/2020 7,9027% 203.515,78  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 06 de julho de 2020  JESSÉ MOTTA CARVALHO FILHO Superintendente  RESUMO DO CONTRATO Nº 020/2020  Processo nº: 2413/2019  Concorrência nº: 001/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO LTDA-CNPJ/MF o nº   15.137.680/0001-67  Objeto: Execução dos serviços de manutenção de campos e quadras no Município de Salvador/BA, em   áreas que compreendem as Prefeituras Bairros I, VIII e X, sob regime de empreitada, preços unitários,   com fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para a execução   destes serviços, de acordo com sua proposta, Edital e seus anexos.  Valor global: R$ 4.348.766,44 (quatro milhões trezentos e quarenta e oito mil setecentos e sessenta   e seis reais e quarenta e quatro centavos)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE JULHO DE 2020 ", "15": "| N º 7.715 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP-Recursos Tesouro   Municipal, na Unidade Orçamentária: 61.60.02; Subação: 15.451.010.1107-Requalificação de   Espaços Públicos; 15.451.010.1135-Construção e Recuperação de Prédios e Equipamentos Públicos;   Natureza das Despesas: 4.4.90.51-Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-  ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-CIDE;   0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/  Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas;   0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de Bens   Prazo de vigência: 365 (trezentos e sessenta e cinco) dias contados a partir da data da assinatura da   1ª Ordem de Serviço/O.S  Data de Assinatura do Contrato: 06/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANIBAL CAMOZZATO-EBISA  RESUMO DO 10º TERMO ADITIVO  CONTRATO nº 021/2018  Processo nº: 1085/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: METRO ENGENHARIA E CONSULTORIA LTDA-CNPJ/MF nº 07.478.417/0001-03 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 30 (trinta)  dias, com início em 01/07/2020 e término em 30/07/2020. Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93 Data de Assinatura: 26/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MAURO DE OLIVEIRA PRATES-METRO  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 028/2019  Processo nº: 954/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: MB ENGENHARIA LTDA-CNPJ/MF nº 07.443.264/0001-69  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 04/06/2020 e término em 02/08/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura: 03/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e AUGUSTA MARIA MIGUEL BARRETO-MB  RESCISÃO DO CONTRATO Nº 011/2019  Fica rescindido de pleno direito, a partir de 28/01/2020, o Contrato nº 011/2019, originado da  Concorrência nº 004/2019, Processo Adm. nº 370/2019, tendo como objeto a  execução das obras de  engenharia de Construção do Mercado de São Cristóvão, localizado na Av. Aliomar Baleeiro, Salvador/ BA, firmado entre a SUCOP - Superintendência de Obras Públicas e a empresa MEDEIROS SANTOS  ENGENHARIA, CONSTRUÇÃO E PROJETOS LTDA, com base no art. 79, I, da Lei Federal nº 8.666/93.  Justificativa: Em razão do reconhecimento quanto a extinção do contrato pelo decurso do prazo de  vigência em 27/01/2020.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 06 de julho de 2020.   JESSÉ MOTTA CARVALHO FILHO Superintendente  RETIFICAÇÃO  No Resumo de Apostilamento nº 006/2020, publicado no DOM nº 7.705, pág. 14, de 30/06/2020:  Onde se lê:  Objeto: Reajuste das medições do referido contrato, a partir de 07 de dezembro de 2018 a 30 de  novembro de 2019, pagas e não reajustadas, aplicando-se o fator de reajuste K=15,3834%, e com  relação às medições a partir de 01 de dezembro de 2019 a 31 de janeiro de 2020, pagas e não  reajustadas, aplicando-se o fator de reajuste K=20,0742%, conforme cálculos às fls. 62 e 63 dos  autos.  Leia-se:  Objeto: Reajuste das medições do referido contrato, a partir de 07 de dezembro de 2018 a 30  de novembro de 2019, pagas e não reajustadas, aplicando-se o fator de reajuste K=15,3834%,  e com relação às medições a partir de 01 de dezembro de 2019 a 31 de março de 2020, pagas e  não reajustadas, aplicando-se o fator de reajuste K=20,0742%, conforme cálculos às fls. 62 e 63  dos autos.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 06 de junho de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 100/2020: Credenciamento de empresa especializada para   fornecimento de fardamentos dos Agentes de comunitários de Saúde (ACS) e os Agentes de combate   a endemias (ACE) da Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até 48   horas a partir da publicação.  O processo administrativo nº 1633/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 101/2020, contratação de empresa em Atenção domiciliar para  Assistência de Fisioterapia Motora, visando atender a paciente E.G.M, durante o período de 12  (doze) meses. As propostas deverão ser apresentadas até às 10h:00min do dia 14 de julho de 2020. O processo administrativo nº 385/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 2384/2020: 80 Circuitos respiratório silicone Magnamed, 50  Sensores de fluxo adulto Magnamed e 20 Sensores de fluxo pediátrico Magnamed., para atender  demanda COVID-19 da Rede Municipal de Saúde do Município de Salvador / Ba, As propostas  deverão ser apresentadas até 48h a partir da publicação. O processo administrativo nº 11162/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2385/2020: 30 Pedestais para ventilador pulmonar com rodízios   Magnamed e 20 Suportes parede para Ventilador pulmonar Magnamed, para atender demanda   COVID-19 da Rede Municipal de Saúde do Município de Salvador / Ba, As propostas deverão ser   apresentadas até 48h a partir da publicação.  O processo administrativo nº 11162/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-07T20:31:02-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}