{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  10 DE JUNHO DE 2020   ", "1": "| N º 7.683  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  7  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8 FUNDAÇÃO CIDADE MÃE - FCM  8  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  LICITAÇÕES  11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  CONTRATOS  14  GABINETE DO PREFEITO - GABP  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  16  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  16  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  EMPRESA SALVADOR TURISMO - SALTUR  17  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  18  CONVÊNIOS  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  21  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "2": "| N º 7.6832  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.486 de 09 de junho de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   24.032.532,00 (vinte e quatro milhões, trinta e dois mil, quinhentos e trinta e dois reais), na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.486/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.00 1.933.332,00  12.122.0002.263003 3.3.90.30 0.1.01 8.759.892,00  12.122.0002.263003 3.3.90.30 0.2.26 944.713,00  12.122.0002.263003 3.3.90.30 2.2.26 1.594.955,00  12.122.0002.263003 3.3.90.39 0.1.01 10.799.640,00  12.361.0001.103800 3.3.90.30 0.1.01 200.000,00  12.361.0001.104100 3.3.90.39 0.1.01 6.000.000,00  12.361.0001.243400 3.3.90.30 0.2.26 425.793,00  12.361.0001.243400 3.3.90.30 2.2.26 1.514.955,00  12.361.0001.243400 3.3.90.39 0.1.00 1.933.332,00  12.361.0001.243400 3.3.90.93 2.2.26 80.180,00  12.361.0001.243600 3.3.90.30 0.1.01 400.000,00  12.361.0001.243600 3.3.90.39 0.1.01 6.659.532,00  12.365.0001.261900 3.3.90.30 0.2.26 186.328,00  12.365.0001.262000 3.3.90.30 0.2.26 332.412,00  12.365.0001.262100 3.3.90.30 0.1.01 200.000,00  12.366.0016.252000 3.3.90.30 0.1.01 100.000,00  12.368.0001.239700 3.3.90.39 0.1.01 6.000.000,00  SUB-TOTAL 24.032.532,00 24.032.532,00  TOTAL GERAL 24.032.532,00 24.032.532,00  32.486/2020  DECRETO Nº 32.487 de 09 de junho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.487/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.451.0009.101200 4.4.90.51 0.1.00 6.000.000,00  26.451.0009.101200 4.4.90.92 0.1.00 6.000.000,00  SUB-TOTAL 6.000.000,00 6.000.000,00  TOTAL GERAL 6.000.000,00 6.000.000,00   32.487/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "3": "| N º 7.683 3  DECRETO Nº 32.488 de 09 de junho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   9.000,00(nove mil reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.488/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  620002-CGM 04.124.0016.250038 3.3.90.08 0.1.00  9.000,00  04.124.0016.250038 3.1.90.11 0.1.00  9.000,00  SUB-TOTAL  9.000,00  9.000,00  TOTAL GERAL  9.000,00  9.000,00  32.488/2020  DECRETOS SIMPLES  DECRETOS de 09 de junho de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARIA CELIA SOUZA DE ALMEIDA, para exercer o cargo em comissão de Gestor   de Núcleo II, Grau 54, do Núcleo de Execução Orçamentária e Financeira, da Secretaria Municipal do   Trabalho, Esportes e Lazer e exonerar, a pedido, do mesmo cargo, JEANE ROCHA PAIXÃO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/06/2020, MARCOS ANTÔNIO NOVAIS FILHO, para exercer   o cargo em comissão de Assessor Especial IV, Grau 58, da Assessoria Especial de Desenvolvimento,   da Secretaria de Desenvolvimento e Urbanismo.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ZILTON KRUGER NETTO, para exercer o cargo em comissão de Diretor Geral, Grau   58, da Diretoria de Ações de Proteção e Defesa do Consumidor – CODECON, da Secretaria Municipal   de Ordem Pública.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear HARI ALEXANDRE BRUST FILHO, para exercer o cargo em comissão de Gerente   III, Grau 56, da Gerência Social – Gerência da Descentralização, da Secretaria Municipal de Promoção   Social e Combate à Pobreza e exonerar, a pedido, do mesmo cargo, ZILTON KRUGER NETTO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JEANCLAYDSON DE ALMEIDA SACRAMENTO, para exercer o cargo em comissão   de Coordenador III, Grau 57, da Coordenadoria Executiva de Processos – Diretoria de Atenção à   Saúde, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, JEANCLEYDSON DE ALMEIDA SACRAMENTO, do cargo em comissão   de Gerente de Prefeitura Bairro, da Gerência das Prefeituras-Bairro VIII, Cabula/Tancredo Neves –   Diretoria das Prefeituras-Bairro.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de junho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "4": "| N º 7.6834  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 273.902-0  CNPJ   DO   CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10505/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE JACIARA ARAUJO SANTOS  REQUERENTE ANTONIO JUNQUEIRA DA MOTA  INSCRIÇÃO  IMOBILIÁRIA 882.754-0  CPF   DO   CONTRIBUINTE 028.090.605-68  PROCESSO Nº. 9298/2018  NOTI  DE LANÇAMENTO IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA    E M E N T A     IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.442-2  CNPJ   DO   CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 7427/2018  NOTI  DE LANÇAMENTO IPTU/TRSD 2018    FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 09  de junho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.442-2  CNPJ   DO   CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10696/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.098-2  CPF   DO   CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10560/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 273.916-0  CNPJ   DO   CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10513/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 09  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  REQUERENTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  INSCRIÇÃO  IMOBILIÁRIA 274.413-9  CNPJ   DO   CONTRIBUINTE 15.688.526/0001-83  PROCESSO Nº. 11079/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "5": "| N º 7.683 5    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 273.908-9  CPF   DO   CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10877/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  REQUERENTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  INSCRIÇÃO  IMOBILIÁRIA 274.409-0  CNPJ   DO   CONTRIBUINTE 15.688.526/0001-83  PROCESSO Nº. 11065/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS    ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 09  de junho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE EVERSON THIAGO DE SÁ BARRETO ME  REPRESENTANTE LEGAL  -----------  CGA 521.521/001-38  CNPJ 22.014.610/0001-87  PROCESSO N. 16026/2020  T. I. 1878.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE RODRIGO RAMOS ZUCHETTO- ME  REPRESENTANTE LEGAL  -----------  CGA 443.541/001-64  CNPJ 17.315.163/0001-66  PROCESSO N. 16029/2020  T. I. 1494.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 4/2020.   CONTRIBUINTE VITALMIRO SANTOS FIUZA EIRELI  REPRESENTANTE LEGAL  -----------  CGA 579.383/001-83  CNPJ 26.297.577/0001-09  PROCESSO N. 16124/2020  T. I. 2177.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 09  de junho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOSEMAR MOREIRA OLIVEIRA  REPRESENTANTE LEGAL  -----------  CGA 421.953/001-34  CNPJ 15.530.862/0001-01  PROCESSO N. 16167/2020  T. I. 1380.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE HIT VIAGENS E TURISMO LTDA - ME   REPRESENTANTE LEGAL  -----------  CGA 350.911/001-52  CNPJ 12.417.478/0001-09  PROCESSO N. 16316/2020  T. I. 1039.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE ACHE TUDO MATERIAIS DE CONSTRUÇÃO EIRELI   REPRESENTANTE LEGAL  -----------  CGA 611.888/001-99  CNPJ 28.505.009/0001-73  PROCESSO N. 16337/2020  T. I. 2348.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "6": "| N º 7.6836    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 09  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GUTEMBERG DOS SANTOS  REPRESENTANTE LEGAL  -----------  CGA 335.826/001-03  CNPJ 11.807.033/0001-64  PROCESSO N. 16518/2020  T. I. 980.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE VLS TRANSPORTES E SERVIÇOS LTDA  REPRESENTANTE LEGAL  -----------  CGA 526.966/001-48  CNPJ  PROCESSO N. 22.217.861/0001-69  T. I. 16520/2020  FASE DE JULGAMENTO 1898.2020  JULGADOR (A): PRIMEIRA INSTÂNCIA - SEJUL    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE BIG PESCADOS EIRELI  REPRESENTANTE LEGAL  -----------  CGA 500.472/001-62  CNPJ 08.247.313/0001-50  PROCESSO N. 16523/2020  T. I. 598.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 09  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE LUIS DE JESUS PIMENTEL EIRELI PIMENTEL DRINKS  REPRESENTANTE LEGAL  -----------  CGA 269.391/001-65  CNPJ 05.562.191/0001-07  PROCESSO N. 16565/2020  T. I. 367.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO ART.  16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO ÚNICO  DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011  E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE JONAS GONÇALVES SANTOS NETO  REPRESENTANTE LEGAL  -----------  CGA 562.249/001-85  CNPJ 24.656.635/0001-00  PROCESSO N. 15.895/2020  T. I. 2084.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO ART.  16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO ÚNICO  DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011  E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE WILLIAM PRADO KALIL - ME  REPRESENTANTE LEGAL  -----------  CGA 065.425/001-83  CNPJ 32.624.215/0001-70  PROCESSO N. 16024/2020  T. I. 2517.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.   Salvador, 09  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CLINICAR MANOEL AUTO SERVICE EIRELLI  REPRESENTANTE LEGAL  -----------  CGA 420.165/001-93  CNPJ 15.432.994/0001-92  PROCESSO N. 16524/2020  T. I. 1369.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE J A  CONSULTORIA E PROJETOS DE AUTOMAÇÃO RESIDENCIAL E  PREDIAL EIRELLI  REPRESENTANTE LEGAL  -----------  CGA 416.136/001-33  CNPJ 15.208.220/0001-82  PROCESSO N. 18285/2020  T. I. 1356.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE ACHE TUDO MATERIAIS DE CONSTRUÇÃO EIRELI   REPRESENTANTE LEGAL  -----------  CGA 611.888/001-99  CNPJ 28.505.009/0001-73  PROCESSO N. 16337/2020  T. I. 2348.2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "7": "| N º 7.683 7  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 09  de junho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 170/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº  11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o  Processo nº 10055/2019 - SEMGE:  RESOLVE:  Aplicar à empresa KS CERQUEIRA COMÉRCIO ATACADISTA DE PAPÉIS EIRELI, CNPJ:  25.195.598/0001-42, por descumprimento da Cláusula Quarta, item 4.4 do Termo de Compromisso  n.º 285/2019 - SEMGE, a seguinte penalidade, com base no Artigo 87, I da Lei Federal nº 8.666/93 e  de acordo com os dispositivos previstos na Lei Federal nº 10.520/02, Decreto Municipal n.º 15.984/05  e Leis Municipais nº 6.148/02 e nº 4.484/92:  I - ADVERTÊNCIA.   GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 28 de Maio de 2020.  ISABELA L. M. CABRAL  Subsecretária  PORTARIA N.º 173/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Processo nº 8570/2019 - SEMGE,  RESOLVE:  Aplicar à empresa BAHIA CONTROLADORA DE PRAGAS URBANAS LTDA., CNPJ: 00.660.370/0001- 55, por descumprimento dos itens 11 e 23, subitens 11.24 e 23.11 do Edital de Pregão Eletrônico nº  026/2019 - SEMGE, artigo 7º da Lei nº 10.520/2002 e artigo 7º do Decreto Municipal nº 13.724/2002,  as seguintes penalidades, com base na Cláusula Décima Primeira, item 11.1, subitem 11.1.4 do  Anexo X do referido edital e artigo 15 da Lei Municipal nº 6.148/2002 e de acordo com os dispositivos  previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Leis Municipais nº 6.148/02 e nº 4.484/92 e  Decreto Municipal nº 15.984/05:  I - Declarar inidônea para licitar e contratar com a Administração Pública pelo período de 01 (um)  ano.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 08 de Junho de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 143/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:   Determinar a progressão funcional dos servidores do Quadro Efetivo, abaixo relacionados:  PROCESSO REQUERENTE MATRÍCULA NÍVEL  6997/2016 ELINE SALUME XAVIER 3121724 NÍVEL DE I PARA III  7006/2016 JOAO LEONARDO   VIEIRA DOS SANTOS 3121831 NÍVEL DE I PARA II  7012/2016 CINTIA OLIVEIRA DIAS   COSTA 3097852 NÍVEL DE I PARA II  7022/2016 MONICA MACEDO   MOREIRA 3121669 NÍVEL DE I PARA II  7023/2016 LUCRECIA DA SILVA   MORAES 3121835 NÍVEL DE I PARA II  7031/2016 LUCIANA FONSECA DE   AQUINO CANARIO 3121698 NÍVEL DE I PARA II  7036/2016 MARIA DURVALINA   CERQUEIRA SANTOS 3081951 NÍVEL DE III PARA IV  7037/2016 MARIA DURVALINA   CERQUEIRA SANTOS 3092135 NÍVEL DE III PARA IV  7039/2016 ANA PAULA   VASCONCELOS  BARRETO  3121602 NÍVEL DE I PARA II  7044/2016 LEYLIANE DE PAULA   VIDAL 3121948 NÍVEL DE I PARA II  PROCESSO REQUERENTE MATRÍCULA NÍVEL  7058/2016 CRISTIANE   REGINA DOURADO  VASCONCELOS  3070014 NÍVEL DE II PARA III  7060/2016 LUANA DALLAGNOL   RIBEIRO 3121656 NÍVEL DE I PARA III  7066/2016 FERNANDA EVELYNE  SILVA C DE OLIVEIRA  3121551 NÍVEL DE I PARA II  7078/2016 JULIANO DA SILVA  FERREIRA JUNIOR  3121636 NÍVEL DE I PARA II  7127/2016 HEIDER SILVA SOUZA 3121658 NÍVEL DE I PARA II  7176/2016 JOILMA OLIVEIRA   SENA 3121569 NÍVEL DE I PARA II  7197/2016 SARA VAZ DE QUEIROS   NEPOMUCENO 3121710 NÍVEL DE I PARA II  7200/2016 LUCIMAR SANTOS DA   CRUZ 3122068 NÍVEL DE I PARA II  7201/2016 JUMARA GONCALVES   BOAVENTURA 3081911 NÍVEL DE I PARA II  7215/2016 CELESTE CRISTINA   GONÇALVES 3121843 NÍVEL DE I PARA II  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de junho de  2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 144/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  Indeferir com base no parecer da RPGMS, as solicitações das servidoras abaixo relacionadas.  PROCESSO REQUERENTE MATRÍCULA PAGAMENTO  4982/2019 ANDRÉA FRAGA  BASTOS SANTANA  3.063.046 ESTABILIDADE   ECONÔMICA  5225/2016 CRISTINA RIBEIRO DE  CARVALHO SANTANA  3.061.414 ESTABILIDADE   ECONÔMICA  5636/2016 KILZA ROGACIANO  SANTANA DOS  SANTOS  3.040.851 ESTABILIDADE   ECONÔMICA  4336/2017 MARIA DE LOURDES  SOUZA TORRES  3.059.513 ABONO PERMANÊNCIA  6448/2019 RITA MAGALHÃES DE  MATOS  3.097.746 CESSÃO  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de junho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 014/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar o servidor GUSTAVO HENRIQUE DE JESUS FIGUEIREDO, matrícula nº 3139030, função de   confiança de Chefe de Setor B, grau 63, para cumulativamente responder pelo cargo em comissão   de Coordenador II, grau 55, em substituição ao titular DANIEL OTÁVIO CUNHA PORTO, matrícula nº   3142529, por motivo de férias regulamentares, durante o período de 01/06/2020 a 30/06/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 09 de junho de 2020.   JOSÉ PACHECO MAIA FILHO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "8": "| N º 7.6838  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA 27/2020  O SUBSECRETÁRIO da Secretaria Municipal de Promoção Social e Combate à Pobreza, no uso das   atribuições, conforme Portaria nº 23/2020, publicado no Diário Oficial do Município de 06 a 08 de   junho de 2020, e tendo em vista o disposto no art. 67 da Lei nº 8.666, de 21 de junho de 1993.   RESOLVE:  Art. 1º Designar o servidor Wanete Santos de Carvalho, matrícula 3152060, Gerente IV, para   acompanhar e fiscalizar a execução dos Contratos nº 003/2020 e nº 004/2020, firmados com as   empresas Lisboa Construções Entretenimentos e Locação Eireli e Serve Mais Refeições Eireli,   respectivamente, cujo objeto é a prestação de serviços de preparo, fornecimento, transporte e   distribuição de refeições, a fim de atender às demandas da Secretaria Municipal de Promoção Social   e Combate à Pobreza.  Art. 2º Determinar que o fiscal ora designado deverá:     I - zelar pelo fiel cumprimento dos contratos, anotando em registro próprio todas as ocorrências   à sua execução, determinando o que for necessário à regularização das faltas ou dos defeitos   observados, e, submeter aos seus superiores, em tempo hábil, as decisões e as providências que   ultrapassarem a sua competência, nos termos da lei;  II - avaliar, continuamente, a qualidade dos serviços prestados pelas Contratadas, em periodicidade   adequada ao objeto do contrato, e durante o seu período de validade, eventualmente, propor a   autoridade superior a aplicação das penalidades legalmente estabelecidas;     III - atestar, formalmente, nos autos dos processos, as notas fiscais relativas aos serviços prestados   e/ou aos materiais fornecidos, antes do encaminhamento ao Financeiro para pagamento.   Art. 3º - Dê-se ciência ao servidor designado e publique-se.   Art. 4º - Esta Portaria entra em vigor na data de sua publicação.    Art. 5º - Revogam-se as disposições em contrário.    GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 08 de   junho de 2020.  DECIO MARTINS MENDES FILHO  Subsecretário  RETIFICAÇÃO  Na Portaria nº 25/2020, publicada no DOM nº 7.681, pág. n.º 5 de 09/06/2020, referente à designação   do Gestor dos Contratos.  Onde se lê “Gestor”.  Leia-se “Fiscal”.  RETIFICAÇÃO  Na Portaria nº 26/2020, publicada no DOM nº 7.681, pág. n.º 5 de 09/06/2020, referente à designação   do Gestor dos Contratos.  Onde se lê “Gestor”.  Leia-se “Fiscal”.  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 023/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são no DOM de   19.03.2009,  RESOLVE:  Designar a servidora Camila Dias Andrade, matrícula nº. 3151669, Assessor Técnico, grau 53, para   cumulativamente com o Cargo que exerce substituir Eliane Braz da Silva Azevedo, matrícula nº.   3107623 no exercício do Cargo em Comissão de Gerente II, grau 55, da Gerência de Proteção Social   Básica, durante o impedimento legal da titular, por motivo de férias regulamentares, no período de   01 a 30/06/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 09 de junho de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  PORTARIA Nº. 024/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são no DOM de   19.03.2009,  RESOLVE:  Designar o servidor Luciano Praia Neri Santana, matrícula nº. 3151767, Subgerente II, grau 53, para   cumulativamente com o Cargo que exerce substituir Shana Regina Nascimento Damasceno, matrícula   nº. 3151717 no exercício do Cargo em Comissão de Assessor Chefe I, grau 55, da Assessoria Jurídica,   durante o impedimento legal da titular, por motivo de férias regulamentares, no período de 01 a   30/06/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 09 de junho de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  PORTARIA Nº. 022/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são no DOM de   19.03.2009,  RESOLVE:  Designar o servidor Roberto Reginaldo Mendes Ferreira, matrícula nº. 3097675, para substituir Maria   Célia Couto Vigas, matrícula nº. 3098403 no exercício do Cargo em Comissão de Gerente II, grau 55,   da Gerência de Programas Especiais, durante o impedimento legal da titular, por motivo de férias   regulamentares, no período de 01 a 30/06/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 09 de junho de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 182/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000-6623   de 11/02/2020,   RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada nº 2020-SEDUR/CLA/LU-95, pelo prazo de 03 (três)   anos, a PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA, inscrita no CNPJ: 03.174.0004/0001-84,   com sede na Rua das mangueiras, 166, Novo Horizonte, para Requalificação da Marina da Penha,   localizada na Rua dos Tamarindeiros, s/n, Ribeira sob coordenadas geográficas 12º54’34,73”S e   38°29’41,77”W (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes:  I. Manter esta SEDUR/PMS sempre informada de qualquer alteração e/ ou demais obras realizadas   durante vigência da Licença Ambiental;  II. Elaborar Plano de Gerenciamento de Resíduos da Construção Civil - PGRCC, no termos do Artigo   9º da Resolução CONAMA nº 307/2002, que dispõe sobre destinação final de resíduos da construção   civil, devendo apresentar à SEDUR/PMS no prazo de 60 (sessenta) dias;  III. Implementar Plano de Gerenciamento de Resíduos da Construção Civil - PGRCC, devendo ainda:   a) realizar o treinamento e capacitação dos colaboradores para execução do PGRCC; b) Realizar o   correto manejo dos resíduos da construção e demolição, estando vedado a disposição destes em   locais ambientalmente sensíveis, principalmente no mar; c) estocar os insumos da construção civil   (areia e brita), em baias próprias com cerca de 1,20 m de altura com blocos de concreto e sobre   contrapiso, devendo utilizar lona ou qualquer proteção contra intempéries; d) Os resíduos perigosos   (embalagens de tintas, solventes, óleo lubrificantes, EPI´s contaminados, entre outros), deverão ser   destinados a aterros industriais licenciados; e) priorizar a reutilização e reciclagem dos resíduos   Classe A (materiais cerâmicos, tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa,   concreto e solos resultantes de obras de terraplanagem), se não forem aproveitados na própria obra,   esses resíduos deverão ser encaminhados para usinas de reciclagem ou aterros de resíduos da   construção civil. Encaminhar anualmente à SEDUR, após o início das obras, o relatório de execução   do referido Plano, devidamente assinado, acompanhado da ART do profissional e da documentação   comprobatória da destinação dos resíduos para empresa habilitada;  IV. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito mais   intenso, devendo adotar sinalização adequada no entorno da Marina, incluindo águas públicas e vias   de pedestres. Comunicar previamente a Capitania dos Portos sobre o início das obras e possíveis   alterações no sistema marítimo;  V. Dotar a área de manutenção das embarcações com cobertura e canaletas de drenagem em todo           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "9": "| N º 7.683 9  perímetro da área, as quais deverão ter caimento direcionado para a caixa separadora de água e óleo,   que por sua vez deverá estar interligada a rede de esgotamento sanitário da EMBASA;  VI. Somente iniciar as obras após: a) Alvará de Terraplanagem; b) Anuência da Capitania dos Portos;   c) manifestação do órgão competente para intervenção do empreendimento em sítio arqueológico,   histórico, cultural ou paisagístico, conforme art. 117 da Lei nº 8.915/2015;  VII. Atender as diretrizes contantes na Lei Municipal 9.069/2016 (PDDU 2016), referentes à execução   de obras em APCP - Área de Proteção Cultural e Paisagística da Penha Ribeira e ABM - Área de Borda   Marítima;  VIII. Adotar medidas de controle de emissão de ruídos, processos erosivos e material particulado   durante as obras, devendo utilizar mecanismos físicos que evite o carreamento de material para   a AID - Área de Influência Direta do empreendimento. Apresentar à PMS/SEDUR, trimestralmente   durante a fase das obras, relatórios da execução das medidas, acompanhado da Anotação de   Responsabilidade Técnica - ART;  IX. Implementar os programas de controle socioambiental apresentados e aprovados: Programa   de monitoramento da qualidade das águas; Programa de monitoramento da biota aquática;   Programa de Educação Ambiental dos Trabalhadores (PEA); Programa de Comunicação Social e   Relações Comunitárias e Programa de Segurança do Trabalho, devendo apresentar à PMS/SEDUR,   trimestralmente durante a fase das obras, relatórios da execução dos programas, acompanhado da   Anotação de Responsabilidade Técnica - ART;  X. Implementar Programa de Gerenciamento de Resíduos Sólidos (PGRS), devendo encaminhar   anualmente à SEDUR, quando da operação do empreendimento, o relatório de execução do   referido Plano, devidamente assinado, acompanhado da ART do profissional e da documentação   comprobatória da destinação dos resíduos para empresa habilitada;  XI. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na   indústria da construção;  XII. Priorizar a contratação da mão de obra local para execução das obras, devendo fornecer   treinamento específico para as diversas áreas objetivando o aproveitamento desses profissionais;  XIII. Realizar ações de Educação Ambiental com os funcionários da obra, durante a implantação do   empreendimento, e quando da operação, para os futuros funcionários das Marina, devendo reforçar a   importância sobre as boas práticas de higiene, sobre o gerenciamento dos resíduos, acondicionando-  os e destinando-os adequadamente, e quanto ao uso racional da água e minimização na geração de   efluentes. Apresentar à SEDUR, anualmente, durante o período de vigência da Licença Ambiental as   devidas comprovações;  XIV. Fornecer e fiscalizar o uso obrigatório dos equipamentos de proteção individual - EPI’s aos   funcionários da obra, conforme Norma Regulamentadora nº 006/78 do Ministério do Trabalho;  XV. Apresentar a SEDUR/PMS, no prazo de 120 (cento e vinte) dias, após a finalização das obras, o   Auto de Vistoria do Corpo de Bombeiros - AVCB, devendo mantê-lo sempre atualizado;  XVI. Apresentar à SEDUR/PMS, no prazo de 120 (cento e vinte) dias, após a finalização das obras,   Atestado de Viabilidade de Serviços emitido pela Empresa de Limpeza Urbana do Salvador - Limpurb,   referente a coleta de resíduos durante a fase de operação do empreendimento;  XVII. Realizar o paisagismo do empreendimento utilizando-se especialmente de espécies nativas de   ocorrência local do Bioma de Mata Atlântica, devendo ser realizado respeitando a Lei nº 9.187/2017,   que dispõe sobre o Plano Diretor de Arborização Urbana do Município de Salvador e o Manual Técnico   de Arborização Urbana de Salvador.   Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 04 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 189/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-2735 em   20/01/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LI-07.  RESOLVE:  Art. 1º Conceder Licença de Implantação válida pelo prazo de 03 (três) anos, a  TENDA NEGÓCIOS   IMOBILIÁRIOS S.A, inscrita no CNPJ 09.625.762/0003-10, com sede na Avenida Antônio Carlos   Magalhães, 4009, sala C e D, parte térreo, Brotas, para implantação de empreendimento   multiresidencial denominado “Porto da Barra”, com ETE - Estação de Tratamento de Efluentes, com   vazão de lançamento de 303,8 m³/dia, enquadrado no Programa Minha Casa, Minha Vida - PMCMV do   Governo Federal, em terreno com 16.616,82 m², localizado na Rua Viver Salvador, s/n, loteamento   Gleba B, Areia Branca, Salvador - BA, sob as Coordenadas Geográficas: 12°50’48.32”S, 38°21’22.36”O;   12°50’50.60”S, 38°21’20.87”O;  12°50’51.81”S, 38°21’18.04”O; 12°50’53.37”S, 38°21’19.88”O;   12°50’53.41”S, 38°21’20.97”O; 12°50’54.28”S, 38°21’21.20”O; 12°50’52.78”S, 38°21’24.54”O (Datum   Sirgas 2000), mediante o cumprimento da legislação vigente e dos seguintes condicionantes:  1. Manter à SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas, durante   vigência da licença;  2. Sob hipótese alguma poderá ser realizada intervenção em Zona de Proteção Rigorosa - ZRP da   APA - Área de Proteção Ambiental Joanes - Ipitanga e em APP - Área de Preservação Permanente;  3. Seguir todas as recomendações emitidas pela Empresa Baiana de Águas e Saneamento (Embasa)   para construção do sistema próprio de esgotamento sanitário, constituído de rede coletora tipo   separador absoluto e dotado de Estação de Tratamento de Efluentes - ETE;  4. Solicitar à SEDUR a Licença de Operação (LO) antes do início do funcionamento da ETE - Estação de   Tratamento de Efluentes do empreendimento Porto da Barra, acompanhada do relatório técnico de   implantação com registros fotográficos, documentos comprobatórios da aprovação do projeto pela   Embasa, plano de operação e manutenção da ETE;  5. Implantar rede de extensão de drenagem e esgamento sanitário fora dos limite do loteamento   Gleba B, pertence a Tenda Negócios Imobiliário S.A, somente com autorização do proprietário do   terreno;  6. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção, devendo utilizar sanitários químicos. Apresentar, em junho de 2021 e quando da   conclusão das obras de implantação do empreendimento, relatório da implantação das medidas,   acompanhado de ART - Anotação de Responsabilidade Técnica do profissional responsável;  7. Apresentar, até dezembro de 2021, o Atestado de Viabilidade de Serviços para coleta dos resíduos   sólidos - Classe II A que serão gerados, após a implantação do empreendimento, emitido pela   Empresa de Limpeza Urbana de Salvador (Limpurb);  8. Adotar medidas de controle de emissão de ruídos, processos erosivos, resíduos, efluentes e   material particulado durante as obras, devendo utilizar mecanismos físicos que evite o carreamento   de material para a AID - Área de Influência Direta do empreendimento. Apresentar, em junho de 2021   e quando da conclusão das obras de implantação do empreendimento, relatórios da implantação   das medidas, acompanhado da Anotação do Responsável Técnico - ART do profissional responsável;  9. Atender as orientações do Estudo de Médio Impacto - EMI elaborado para a implantação do   empreendimento;  10. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação   deverão utilizar equipamentos de proteção individual (EPIs) compatíveis com os trabalhos a serem   executados;  11. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres;  12. Implementar projeto de drenagem com implantação de dissipadores de energia de modo a   reduzir os riscos dos efeitos de erosão nos próprios dispositivos e no curso d’água adjacente que   receberá o lançamento. Encaminhar, até dezembro de 2021, relatório técnico da implantação do   projeto, acompanhado da Anotação do Responsável Técnico - ART do profissional responsável;  13. Implantar no empreendimento sistema de aproveitamento de água pluvial, para atender a   demanda das áreas comuns, principalmente da área verde, devendo encaminhar, até dezembro de   2021, relatório consubstanciada com registros fotográficos da execução do projeto e acompanhado   da Anotação do Responsável Técnico - ART do profissional responsável;  14. Atender as orientações do Plano de Gerenciamento de Resíduos Sólidos da Construção Civil -   PGRSCC, devendo: a) estocar os insumos da construção civil (areia e brita), em baias próprias com   cerca de 1,20 m de altura com blocos de concreto e sobre contrapiso, devendo utilizar lona ou   qualquer proteção contra intempéries; b) os resíduos perigosos (embalagens de tintas, solventes,   óleo lubricantes, EPI´s contaminados, entre outros), deverão ser destinados a aterros industriais   licenciados; c) priorizar a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos,   tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa, e concreto), se não forem   aproveitados na própria obra, esses resíduos deverão ser encaminhados para usinas de reciclagem   ou aterros de resíduos da construção civil; d) destinar o material excedente da terraplanagem para   local devidamente licenciado e autorizado. Encaminhar, em junho de 2021 e quando da conclusão das   obras de implantação do empreendimento, os relatórios de execução do PGRCC contendo planilhas   de controle da geração e disposição dos resíduos, e acompanhado da documentação comprobatória   da destinação dos resíduos para empresa devidamente habilitada;  15. Adotar os procedimentos a seguir relacionados, durante a fase das obras civis:   a) remover, quando da finalização da implantação do empreendimento, todas as instalações do         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "10": "| N º 7.68310  canteiro de obras, bem como providenciar a recuperação e urbanização das áreas afetadas por   estas instalações; b) maximizar o uso dos materiais de construção resultantes de escavações   exclusivamente nas obras civis do próprio empreendimento; c) realizar a limpeza dos sanitários   químicos do canteiro de obras, somente com empresas habilitadas; d) realizar a estocagem   adequada dos efluentes gerados nos processos de abastecimento de máquinas e veículos, evitando   o derramamento de substâncias e a contaminação do solo; e) adquirir material mineralógico para   construção somente proveniente de jazidas licenciadas; f) realizar o tratamento e/ou destinação   adequado dos efluentes gerados na limpeza das betoneiras e pincéis;  16. Transportar o material terroso em veículo devidamente equipado, monitorado e em perfeitas   condições de transporte, trânsito e segurança, nunca ultrapassando a sua capacidade instalada de   carga, a qual deve estar sempre bem-acondicionada e coberta de lona que evite o transbordo e/ou   quedas do material nas vias;  17. Realizar a recuperação da faixa da Área de Preservação Permanente - APP, da nascente e do   curso d’água, interferida para implantação da rede de drenagem e lançamento do efluente tratado   da ETE - Estação de Tratamento de Efluentes, devendo utilizar espécies nativas do Bioma de Mata   Atlântica, recompor a mata ciliar e assegurar a conectividade com as demais áreas verdes da região.   Apresentar, em junho de 2021 e quando da conclusão das obras de implantação do empreendimento,   os relatórios da execução e monitoramento do plantio realizado, acompanhado da Anotação de   Responsabilidade Técnica - ART;  18. Realizar o paisagismo do empreendimento e o ajardinamento da ETE - Estação de Tratamento   de Efluentes, de modo a contribuir para o conforto dos habitantes, especialmente na época do verão,   utilizando-se especialmente de espécies nativas de ocorrência local do Bioma de Mata Atlântica,   devendo ser realizado à luz da Lei nº 9.187/2017 que dispõe sobre o Plano Diretor de Arborização   Urbana do Município de Salvador e o Manual Técnico de Arborização Urbana de Salvador. Apresentar,   em junho de 2021 e quando da conclusão das obras de implantação do empreendimento, os relatórios   da execução e monitoramento do plantio realizado, acompanhado da Anotação de Responsabilidade   Técnica - ART;  19. Realizar ações de Educação Ambiental direcionadas aos colaboradores da obra, com foco na   capacitação para execução do Plano de Gerenciamento de Resíduos Sólidos da Construção Civil   - PGRSCC, devendo encaminhar, até junho de 2021, relatório com registros fotográficos, cópia   do material técnico adotado e indicação dos profissionais responsáveis pela capacitação dos   colaboradores para execução do PGRSCC;  20. Realizar a manutenção preventiva e corretiva permanente das máquinas e equipamentos em   operação na obra, considerando a geração de ruídos, a geração de gases e odores e as condições de   segurança operacional;  21. Adotar medidas necessárias para a prevenção da geração de particulados provenientes da   operação de máquinas e equipamentos (a exemplo, aspersão de água nas pistas de acesso, aspersão   de água em cargas que liberem particulados, cobertura das cargas transportadas com pequena   granulometria etc.);  22. Realizar o abastecimento das máquinas e equipamentos, que não seja possível realizar   externamente ao canteiro de obra, em local impermeabilizado e utilizando-se de bacia de contenção   móvel sob bocal de descarga de combustível dos equipamentos durante o abastecimento, de forma   a conter possíveis vazamentos. Em caso de possíveis vazamentos, acondicionar o material retido na   bacia em vasilhames apropriados e fazer sua correta destinação;  23. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão, durante as obras.  Art. 2º A competência para a concessão desta Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/18 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.  Art. 3° Esta Licença refere-se à análise de viabilidade ambiental de competência desta SEDUR,   cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos âmbitos   federal e estadual, bem como nos demais órgãos do município, quando couber, para que a mesma   alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença e demais cópias dos documentos referentes ao empreendimento   sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 09 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  13092/2020 JOSÉ HENRIQUES   BOAVENTURA MOREIRA 7º  Em, 03 de junho de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 021/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º c/c 7º do Decreto Municipal nº 27.076/2016, uma das   instâncias estabelecidas para promover ações articuladas e compartilhadas na execução do   PRODETUR SALVADOR é a Comissão Técnica da UCP - COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal a pedido do Secretário Municipal de Cultura e Turismo;  RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,   e legislação correlata, os servidores abaixo relacionados para compor a comissão de fiscalização   do contrato com competência para gerenciar, acompanhar e fiscalizar a execução e o adequado   cumprimento das cláusulas estabelecidas no Contrato nº16/2020, celebrado com o Consórcio NEMUS   - Gestão e Requalificação Ambiental LTDA /TEMIS - Projetos de Meio Ambiente e Sustentabilidade   LTDA, para elaboração, desenvolvimento e implementação de um plano para que o município de   Salvador obtenha a certificação ambiental para as praias turísticas de Stella Maris, Flamengo e   Ipitanga:  I - Pela Secretaria de Sustentabilidade, Inovação e Resiliência de Salvador - SECIS - Adriana Campelo   Santana, matrícula nº 3151080, e Jose Vitor Oliveira Pinto, matrícula nº 3152878 e pela Casa Civil,   Polyana Ribeiro Pinheiro Regis, matrícula nº 3153275.  Parágrafo Único. A Presidência da Comissão de Fiscalização e a gestão do contrato compete a   Adriana Campelo.  Art. 2º - Pela Secretaria Municipal de Cultura e Turismo - SECULT como Ponto focal - Patrícia Souza   Nascimento, Especialista em Meio Ambiente da Unidade Coordenadora do Programa PRODETUR -   Salvador.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do   contrato.  GABINETE DO SECRETÁRIO DA SECULT, em 04 de junho de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "11": "| N º 7.683 11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na adesão a ata de registro de preço, publicado no DOM  de Nº7652 ,pág. 16 , de 13 de Maio de 2020.  ONDE SE LÊ: CNPJ: 11.615.369/0001-35.  LEIA-SÊ: CNPJ: 11.615.369/0001-25     GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE  Salvador, 08 de Junho de 2020.     FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA CONJUNTA Nº 03 de 09 de junho de 2020  A SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL e a SUPERINTENDÊNCIA   DE OBRAS PÚBLICAS DE SALVADOR - SUCOP no uso de suas atribuições legalmente conferidas e   observando o disposto no Parágrafo Único do Art. 12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº   9.506, de 26/12/2019 ,  Art. 13 do Decreto 32.100 de 09/01/2020 e Art. 6º e 7º do Decreto nº 32.242   de 11/03/2020, assim como o Termo de Compromisso nº 01/2020, de 08/06/2020, publicado no DOM   nº 7681, de 09 de junho de 2020,  RESOLVEM:  Artigo 1º - Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   27.812.0005.104700 - Construção de Equipamentos de Esporte e Lazer nas Comunidades, para a   Superintendência de Obras Públicas de Salvador - SUCOP, considerando a afinidade da proposta   deste Projeto com as atribuições e atividades implementadas pela Superintendência.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo 3º - Revogam-se as disposições em contrário.     Gabinete do Secretário Municipal do Trabalho, Esportes e Lazer e Gabinete do Superintendente de   Obras Públicas de Salvador, em 09 de junho de 2020.  SIDELVAN DE ALMEIDA NÓBREGA  Secretário Municipal do Trabalho, Esportes e Lazer  JESSE MOTTA CARVALHO FILHO  Superintendente  PREFEITURA MUNICIPAL DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  27.812.0005.104700 44.90.51 0.1.00 40,477  27.812.0005.104700 44.90.51 0.1.24 222,858  263,335TOTAL  ANEXO A PORTARIA Nº 03/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  59002 – SEMTEL -Secretaria Municipal do Trabalho, Esportes e Lazer  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  59000 - Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL  590002 - UG SEMTEL - Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 109/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/06/2020, o servidor CLÁUDIO JOSÉ LIMA GUIMARÃES, matrícula   n.º 3102764, para responder pela Função de Confiança de ENCARREGADO, do Setor de Proteção   à Estética da Cidade - SEPEC, da Coordenadoria de Serviços Diversos - CSD, desta SEMOP, em   substituição temporária, por motivo de férias do titular BELCHIOR SADOC PEREIRA DA NATIVIDADE,   matrícula n.º 3064254, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 09 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº126/2020 - PROC: 247/2020 - SEMGE, cujo objeto é a elaboração  de registro de preços de equipamentos para movimentação de materiais - (CARRO DE MÃO), com  recebimento das propostas a partir das 8h do dia 25/06/2020; abertura no dia 26/06/2020 às 09:00h  e início da disputa no dia 26/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 09 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº134/2020 - PROC: 264/2020 - SEMGE, cujo objeto é a elaboração  de registro de preços de impressos gráficos (FORMULÁRIO AVALIAÇÃO DAS CONDIÇÕES DE  SAÚDE) - SMS, com recebimento das propostas a partir das 8h do dia 30/06/2020; abertura no  dia 01/07/2020 às 09:00h e início da disputa no dia 01/07/2020 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 09 de junho de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e Lei   Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação da seguinte   licitação: PREGÃO ELETRÔNICO - SEMGE Nº127/2020 - PROC: 215/2020 - SEMGE, cujo objeto é   elaboração de registro de preços de materiais e equipamentos para uso médico, odontológico e   veterinário - (VENTILADOR PUMONAR) - SMS, com recebimento das propostas a partir das 8h do dia   17/06/2020; abertura no dia 18/06/2020 às 09:00h e início da disputa no dia 18/06/2020 às 10:00h.   Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 09 de junho de 2020.  AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº054/2020 - PROC: 084/2020 - SEMGE, cujo objeto é elaboração de  registro de preço de material penso (LUVA EM VINIL).  LOTE 01 FRACASSADO  DATA DA HOMOLOGAÇÃO: 08/06/2020  Salvador, 05 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "12": "| N º 7.68312  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº067/2020 - PROC: 169/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de material penso e equipamentos e matérias para segurança e salvamento   - (OCULOS E VISERIRA) - SMS.   LOTES 01 E 02 FRACASSADOS   DATA DA HOMOLOGAÇÃO: 03/06/2020  Salvador, 09 de junho de 2020.     AMAURI GUIMARÃES PIRES  Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 378/2019, atendendo  a decisão da autoridade superior, torna público para conhecimento dos interessados o resultado final  da licitação a seguir:   MODALIDADE: CONCORRÊNCIA Nº 001/2020 PROCESSO Nº: 6578/2019 OBJETO: Reforma e adequação da estrutura física de 03 (três) unidades escolares da Secretaria  Municipal da Educação, em 03 (três) lotes, com a finalidade de permitir um melhor funcionamento do  imóvel, de acordo com as especificações contidas no Projeto Básico, no Memorial descritivo e anexos.  Constatado o atendimento aos requisitos editalícios quanto à Proposta de preços e os Documentos de  Habilitação, esta Comissão delibera pelo seguinte resultado:   Lote 01 - Escola Municipal de Nova Esperança Professor Arx Tourinho  LICITANTE VENCEDOR VALOR DA PROPOSTA (R$)  PROSPER CONSTRUTORA LTDA 518.470,42  Lote 02 - Escola Municipal Ivone Vieira Lima  LICITANTE VENCEDOR VALOR DA PROPOSTA (R$)  PROSPER CONSTRUTORA LTDA 336.750,79  Lote 03 - Escola Municipal Vale das Pedrinhas  LICITANTE VENCEDOR VALOR DA PROPOSTA (R$)  PROSPER CONSTRUTORA LTDA 266.550,58  Data da Adjudicação e Homologação: 08/06/2020.  Salvador, 08 de junho de 2020.  HILAISE SANTOS DO CARMO  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 110/2020  PROCESSO Nº: 7127/2020  CONTRATADA: ULTA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI   CNPJ: 18.192.961/0001-00  OBJETO: Aquisição de Material de Penso: Conjunto cirúrgico descartável, calça e camisa, tamanhos:   M e G, para que não haja a suspensão dos atendimentos aos usuários de saúde do Município de   Salvador e evitarmos o risco iminente de morte, devido a letalidade da COVID-19, conforme CI DAS/  GT de Materiais Nº 96/2020.   VALOR GLOBAL: R$ 449.000,00 (Quatrocentos e quarenta e nove mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 91 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 01/06/2020  Salvador, 09 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  INEXIGIBILIDADE DE LICITAÇÃO Nº 004/2020  PROCESSO Nº: 3129/2020  CONTRATADA: PENTAX MEDICAL BRASIL MATERIAIS E EQUIPAMENTOS LTDA  CNPJ: 09.557.129/0001-70  OBJETO: Aquisição de 03 (três) gastroscópios e 02 (dois) duodenoscópios para uso no Hospital   Municipal de Salvador (HMS), conforme CI DAS Nº 06/2020  VALOR GLOBAL: R$ 436.000,00 (quatrocentos e trinta e seis mil reais)  AMPARO LEGAL: Artigo 25, Inciso I da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0016.250106; Elemento de Despesa 44.90.52;   Fonte de Recurso: 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 05/06/2020  Salvador, 09 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 006/2020  Processo 19.326/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE KIT SAÚDE BUCAL.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o presente certame.  DATA DA HOMOLOGAÇÃO: 08/06/2020.  Pregão Eletrônico - SMS n.º 019/2020  Processo nº 19.320/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS.  EMPRESAS LOTES VALORES (R$)  ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS  01 15.938,00  02 2.383,20  04 13.192,00  R. DE F. TORRES MOLITERNO EIRELI 05 21.500,00  TOTAL 53.013,00  O lote 03 foi fracassado.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 04/06/2020.  Pregão Eletrônico - SMS nº 099/2020  Processo nº 22.996/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI. 02 4.980,00  TOTAL 4.980,00  Os lotes 01 e 03 foram fracassados.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 04/06/2020.  Pregão Eletrônico - SMS nº 106/2020  Processo nº 22.995/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA 01 31.495,00  05 13.787,00  UNIÃO QUÍMICA FARMACEUTICA NACIONAL S.A 02 113.850,00  DROGAFONTE LTDA 03 96.390,00  M. DIAS COMÉRCIO DE PRODUTOS HOSPITALARES EIRELI 06 11.610,00  TOTAL 267.132,00  O lote 04 foi fracassado  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/06/2020.  Salvador, 09 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "13": "| N º 7.683 13  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 078/2020  Processo 21.931/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 04/06/2020.  Pregão Eletrônico - SMS n.º 087/2019  Processo nº 23.941/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 04/06/2020.  Pregão Eletrônico - SMS n.º 079/2019  Processo nº 22.259/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 04/06/2020.  Pregão Eletrônico - SMS nº 114/2020  Processo nº 23.854/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS.  EMPRESAS LOTES VALORES (R$)  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES 01 59.920,00  ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS 02 163.750,00  03 16.765,00  TOTAL 240.435,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 04/06/2020.  Pregão Eletrônico - SMS nº 102/2020  Processo nº 23.936/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 1.890,00  02 9.490,00  MEDICOM COMÉRCIO REPRESENTAÇÕES E SERVIÇOS - EPP 04 42.973,00  TOTAL 54.353,00  Os lotes 03 e 05 foram fracassados e o lote 06 foi deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 02/06/2020.  Salvador, 09 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RETIFICAÇÃO  Na Dispensa de Licitação nº 111/2020, Processo nº 7975/2020, publicada no DOM nº 7.644 de 06 de   maio de 2020, página 09  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   COVID-19)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   COVID-19) e 91 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações de   Crédito)  Salvador, 09 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO AVISO DE PRORROGAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.677 de 05 de junho de 2020, pág. 13.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 123/2020  Processo nº 22.450/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INDICADOR BIOLÓGICO.  EMPRESA LOTES VALORES (R$)  BIOVALIC COMÉRCIO DE EQUIPAMENTOS MÉDICOS LTDA 02 403.000,00  04 100.750,00  TOTAL 503.750,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  LEIA-SE:   Pregão Eletrônico - SMS nº 123/2020  Processo nº 22.450/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INDICADOR BIOLÓGICO.  EMPRESA LOTES VALORES (R$)  BIOVALIC COMÉRCIO DE EQUIPAMENTOS MÉDICOS LTDA 01 403.000,00  02 100.750,00  TOTAL 503.750,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Salvador, 09 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RETIFICAÇÃO DO AVISO DE PRORROGAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.677 de 05 de junho de 2020, pág. 13.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 035/2020  Processo nº 20.223/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODOINTOLÓGICOS.  EMPRESA LOTES VALORES (R$)  DENT-FLEX INDÚSTRIA E COMÉRCIO LTDA - EPP   02 96.980,00  03 85.949,60  04 86.000,00  07 21.400,00  08 24.000,00  ABSOLUTA SAÚDE IMP. EXP. E COMÉRCIO DE PRODUTOS LTDA 05 22.100,00  R. DE F. TORRES MOLITERNO EIRELLI 06 21.990,00  TOTAL 341.419,60  O lote 01 foi anulado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  LEIA-SE:   Pregão Eletrônico - SMS nº 035/2020  Processo nº 20.223/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODOINTOLÓGICOS.  EMPRESA LOTES VALORES (R$)  DENT-FLEX INDÚSTRIA E COMÉRCIO LTDA - EPP   02 96.980,00  03 85.949,60  04 86.000,00  07 21.400,00  08 24.000,00  ABSOLUTA SAÚDE IMP. EXP. E COMÉRCIO DE PRODUTOS LTDA 05 22.100,00  R. DE F. TORRES MOLITERNO EIRELLI 06 21.990,00  TOTAL 358.419,60  O lote 01 foi anulado.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "14": "| N º 7.68314  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Salvador, 10 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei  13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para  conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 012/2020 LICITAÇÃO nº 012/2020 OBJETO: Aquisição de compensado comum, com entrega CIF (Custo, seguro e Frete de  responsabilidade do fornecedor), para atender solicitação de fabricação de 1.000 (um mil) urnas  mortuárias que foram demandadas pela Secretaria Municipal de Promoção Social e Combate à  Pobreza - SEMPS.  RECEBIMENTO DAS PROPOSTAS: dia 16/06/2020 ás 08:00 horas; ABERTURA DAS PROPOSTAS: 17/06/2020 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 17/06/2020, às 09:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 09 de junho de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com   base na Lei federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público   para conhecimento dos interessados, a Abertura dos Envelopes de Propostas de Preço da seguinte   Licitação:  LICITAÇÃO: nº 004/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 003/2020 - SEINFRA - Processo Administrativo nº   1685/2019-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   empreendimento RESIDENCIAL SÍTIO ISABEL, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n.º 547 28 de NOVEMBRO de 2011, do Ministério das Cidades, do   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  Data e hora para abertura dos envelopes: 15 de junho de 2020, às 09:00 horas. Sessão fechada   (participação apenas da Comissão), obedecendo Decreto Municipal nº 32.280/2020 que determina a   não aglomeração de pessoas. Será digitalizado integralmente pela Comissão de Licitação o conteúdo   das Propostas de Preço e posteriormente encaminhado para os e-mail’s fornecidos pelos Licitantes.  Local: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, Sala de Licitação desta   Secretaria, situada à Avenida Vale dos Barris, n.º 125, Barris - Salvador - Bahia.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria   Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris - Salvador/BA, no   horário das 09:00 às 12:00 e das 14:00 às 16:00 horas.  Salvador, 09 de junho de 2020.  NEY SOBRINHO CHAVES  Presidente da Comissão  AVISO DE LICITAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão  Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com  base na Lei federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público  para conhecimento dos interessados, a Abertura dos Envelopes de Propostas de Preço da seguinte  Licitação:  LICITAÇÃO: nº 003/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 002/2020 - SEINFRA - Processo Administrativo nº  0217/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  empreendimento RESIDENCIAL NOVO MANÉ DENDÊ, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n.º 464, de 25 de julho de 2018, do então Ministério das Cidades, do  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  Data e hora para abertura dos envelopes: 15 de junho de 2020, às 11:00 horas. Sessão fechada  (participação apenas da Comissão), obedecendo Decreto Municipal nº 32.280/2020 que determina a  não aglomeração de pessoas. Será digitalizado integralmente pela Comissão de Licitação o conteúdo  das Propostas de Preço e posteriormente encaminhado para os e-mail’s fornecidos pelos Licitantes.  Local: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, Sala de Licitação desta  Secretaria, situada à Avenida Vale dos Barris, n.º 125, Barris - Salvador - Bahia.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria  Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris - Salvador/BA, no  horário das 09:00 às 12:00 e das 14:00 às 16:00 horas.  Salvador, 09 de junho de 2020.  NEY SOBRINHO CHAVES  Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE INTERPOSIÇÃO DE RECURSOS ADMINISTRATIVOS  RDC Nº 002/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas - SUCOP, comunica,   aos interessados, a interposição de Recurso Administrativo referente ao RDC nº 002/2020-Processo   nº 114/2020, cujo objeto consiste na contratação de pessoa jurídica, isolada ou em consórcio, para   Elaboração de projetos Básico e Executivo de Engenharia e Execução de obras de Infraestrutura   em área urbana, para implantação da intervenção “C” - Viaduto Direcional sentido Acesso Norte em   Salvador/BA, de acordo com as exigências, especificações e demais condições expressas no Edital.  Recorrente: CONSÓRCIO NM/FARES/COMTECH  Recorrente: CONSÓRCIO OAS/FUTURE ATP  Recorrente: CONSÓRCIO TOP/NORCONSULT  Recorrida: CONSÓRCIO PJ/TEKTON/CETENG  Os interessados poderão apresentar contrarrazões aos Recursos interpostos, conforme disposto na   Lei 12.462/2011, art. 45, §2º c/c com o §§ 4º e 5º, e nos termos do Edital.   Os Recursos encontram-se disponíveis para Download no Portal da SUCOP (modulo licitações).  O processo licitatório encontra-se a disposição dos interessados na sala da COPEL, sito Av. Presidente   Costa e Silva, s/nº, Dique do Tororó - Salvador/BA, das 08:00 às 12:00 e das 13:00 às 17:00h.  Salvador, 09 de junho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente/COPEL  CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 003/2020  Contrato nº 003/2020  PR-GABP nº 814/2020  Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49  Contratada: VIVA COMUNICAÇÃO LTDA - EPP  C.N.P.J.: 16.418.081/0001-84  Objeto: Prorrogar por mais 28 (vinte e oito) dias a prestação do serviço de locação de 50 (cinquenta)   veículos tipo carro de som, com motorista, para atender a necessidade de divulgação da prevenção   do combate ao coronavírus na cidade do Salvador.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "15": "| N º 7.683 15  Valor Global: R$ 378.000,00 (trezentos e setenta e oito mil reais).  Subação: 250127 - Manutenção dos Serviços Técnicos e Administrativos - GABP  Elementos de Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  Fonte de Recurso: 0.1.00.000000 - Tesouro  Vigência: 28 (vinte e oito) dias a partir da data de assinatura do contrato.  Parecer: 39/2020 RPGMS/GABP  Amparo Legal: Lei nº 8.666/93 e art 4º H da Lei nº 13.979/2020.  Assinatura: 27 de maio de 2020.  Foro: Cidade do Salvador  Salvador, 09 de junho de 2020  KAIO VINICIUS MORAES LEAL   Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 447/2020  PROCESSO: 3601/2013 CONTRATO nº 083/2014 OBJETO: Com vistas à descentralização do pagamento LEI FEDERAL N° 8.666/93 LEI MUNICIPAL N° 4.484/92 PREGÃO ELETRÔNICO-nº 067/2014 CONTRATADA: MAXIFROTA SERVIÇOS DE MANUTENÇÃO DE FROTA LTDA DATA DE ASSINATURA: 27 de maio de 2020 DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMOP/FUNCIP 250126 33.90.30 0.1.17 12.000,00  Salvador, 09 de junho de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 028/2018  PROCESSO Nº: 1828/2020 - SEMGE. EMPRESA: SEI SOLUÇÕES INTEGRADAS LTDA ME. CNPJ: 04.637.738/0001-15. OBJETO: prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei nº 8.666/93, o  prazo para a prestação de serviços de manutenção preventiva e corretiva, com fornecimento e  reposição de quaisquer componentes/peças, relativos aos equipamentos que compõem as 02 (duas)  subestações elétricas, além de grupo motor gerador, instalados na diretoria de previdência - DPR/ SEMGE, localizados no edifício Fernando José Rocha, Av. Joana Angélica, nº399 - Nazaré, e no prédio  anexo, de acordo com as especificações e condições constantes no contrato, para atendimento das  demandas da SEMGE. VALOR TOTAL: R$ 73.993,92 (setenta e três mil novecentos e noventa e três reais e noventa e dois  centavos). DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 257200. ELEMENTO DE DESPESA: 33.90.39. FONTE DE RECURSO: 0.1.00. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 22 de maio de 2020.  Salvador, 02 de junho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 053/2020 PROCESSO: 82/2020 OBJETO: Registro de Preços de Cesta básica  TERMO DE COMPROMISSO SEMGE N.º 214/2020 CONTRATADO: QUALITY SUPERMERCADO EIRELI CNPJ: 28.355.062/0001-35 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SMED  SMS  SPMJ  SEMPRE  DATA DA ASSINATURA: 28 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOEL FELDMAN JUNIOR  QUALITY SUPERMERCADO EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  01 200017461 CESTA BASICA  ALIMENTOS 12   PRODUTOS UN 84,06  Salvador, 09 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 053/2020  PROCESSO: 82/2020  OBJETO: Registro de Preços de Cesta básica   TERMO DE COMPROMISSO SEMGE N.º 215/2020  CONTRATADO: J.B DA SILVA NETO - ME  CNPJ: 10.666.452.0001-60  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SMED  SMS  SPMJ  SEMPRE  DATA DA ASSINATURA: 05 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOSÉ BRIGIDO DA SILVA NETO  J.B DA SILVA NETO - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  01 200017461 CESTA BASICA  ALIMENTOS 12   PRODUTOS UN 97,87  Salvador, 09 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 03/2020 AO CONTRATO Nº 011/2017  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Nutriplus Alimentação e Tecnologia CNPJ: 49.254.634/0001-60 PROCESSO Nº: 4965/2016 OBJETO: prorrogar o contrato 011/2017  por mais 12 (doze) meses, o prazo da prestação de serviços  de nutrição e alimentação balanceada, responsável pelo preparo em todas as fases, manuseio e  distribuição, em condições higiênico- sanitárias adequadas, mediante o fornecimento de todos os  gêneros alimentícios e demais insumos, supervisão e mão de obra para suprir a demanda dos alunos  da rede municipal de ensino.  VALOR: R$14.993.538.00(quatorze milhões, novecentos e noventa e três mil e quinhentos e trinta  e oito reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade:12.361.001.243400; 12.365.001.261900;  12.365.001.262000; Natureza Da Despesa: 33.90.39; 33.90.30; Fonte de Recursos: 0.1.00; 0.1.91;  0.2.26. DATA DE ASSINATURA:   07/05/2020  ASSINAM:  BRUNO OITAVEN BARRAL Secretaria Municipal da Educação- SMED  MARCIO MILIONI Nutriplus Alimentação e Tecnologia LTDA  RESUMO TERMO ADITIVO Nº 03/2020 AO CONTRATO Nº 013/2017  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: LPATSA Alimentação e Terceirização de Serviços Administrativos LTDA CNPJ: 13.530.225/0001-00 PROCESSO Nº: 4965/2016 OBJETO: prorrogar o contrato 013/2017  por mais 12 (doze) meses, o prazo da prestação de serviços         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "16": "| N º 7.68316  de nutrição e alimentação balanceada, responsável pelo preparo em todas as fases, manuseio e  distribuição, em condições higiênico- sanitárias adequadas, mediante o fornecimento de todos os  gêneros alimentícios e demais insumos, supervisão e mão de obra para suprir a demanda dos alunos  da rede municipal de ensino.  VALOR: R$ 12.108.794.00 (doze milhões, cento e oito mil, setecentos e noventa e quatro reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade:12.361.001.243400; 12.365.001.261900;  12.365.001.262000; Natureza Da Despesa: 33.90.39; 33.90.30; Fonte de Recursos: 0.1.00; 0.1.91;  0.2.26. DATA DE ASSINATURA: 07/05/2020 ASSINAM:  BRUNO OITAVEN BARRAL Secretaria Municipal da Educação- SMED  VIRGÍNIA INES FALCON BARBOSA LPATSA Alimentação e Terceirização de Serviços Administrativos LTDA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 106/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 106/2019, celebrado em 04/07//2019, entre a PMS/  Secretaria Municipal da Saúde e GILDJM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16296/2019  OBJETO: Prorrogar a vigência do presente Contrato de 29/06/2020 até 26/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil oitocentos e trinta oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 288/2020   PROCESSO nº 6464/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: ALVES SIIDID SERVIÇOS MÉDICOS LTDA.  CNPJ: 10.278.724/0001-55  DATA DA ASSINATURA: 03/06/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Maomé Siidid Martins Alves  Salvador, 03 de junho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 306/2020 PROCESSO nº 7651/2020 OBJETO: CONTRATAÇÃO DE EMPRESA PARA LOCAÇÃO DE GRUPOS GERADORES, COM QUADRO  DE TRANSFERÊNCIA AUTOMÁTICA (QTA), INCLUINDO TRANSPORTE, INSTALAÇÃO, OPERAÇÃO,  MANUTENÇÃO, DESINSTALAÇÃO E RETIRADA. VALOR GLOBAL: R$ 90.664,08 (noventa mil seiscentos e sessenta e quatro reais e oito centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade nº 10.122.0002.263000, Elemento de Despesa nº  3.3.90.39, Fonte nº 014. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 04 (quatro) meses a partir da data de  assinatura. CONTRATADA: TECNOGERA LOCAÇÃO E TRANSFORMAÇÃO DE ENERGIA S/A  CNPJ: 08.100.057/0001-74  DATA DA ASSINATURA: 22/05/2020 AMPARO LEGAL: Lei Federal nº 8.666/1993 e 13.939/2020 RESPONSAVEL LEGAL: Michele Werneck Lacerda Mendes e Marcelo Massaharu Yamane     Salvador, 09 de junho de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO 1° TERMO ADITIVO AO CONTRATO  239/2020  Retificação de Publicação do Resumo do 1° Termo “EX OFFICIO” ao contrato n° 239/2020, publicado  no DOM nº 7.674 do dia 03 de junho de 2020, Pág. 39.  Onde se Lê:   Contrato nº 239/2020  Leia-se:   Contrato nº 239/2019  Salvador, 08 de junho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007228 LICITAÇÃO Nº: 055/2019. TERMO DE COMPROMISSO Nº: 2019000248 PROCESSO ADMINISTRATIVO Nº: 1624/2019 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ROBSON DA SILVAANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº: 04.496.562/0001-29 OBJETO: AQUISIÇÃO DE GARRAFÃO RETORNÁVEL PARA ÁGUA MINERAL 20 L PARA ATENDER  DEMANDA DA GCABF. VALOR TOTAL: R$ 525,00 (QUINHENTOS E VINTE E CINCO  REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900 ELEMENTO DE DESPESA: 33903019  FONTE: TRANSFERÊNCIA DE RECURSOS DATA DA AFM: 05/06/2020 PROCESSO Nº 1625/2020  Salvador, 09 de junho de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 001/2020  PROCESSO Nº: 309/2020 CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA CONTRATADA: FICUS ASSESSORIA E PROJETOS EM ARQUITETURA, URBANISMO E ENGENHARIA  LTDA. OBJETO: reduzir em 30% (trinta por cento) do saldo do valor do Contrato nº 01/2020, que perfaz a  importância de R$31.970,79 (trinta e um mil, novecentos e setenta reais e setenta e nove centavos),  conforme prevê o Decreto nº 32.347/2020, que dispõe sobre medidas de REDUÇÃO DE DESPESAS,  tendo em vista a PANDEMIA - COVID19. AMPARO LEGAL: Decreto nº 32.347/2020. DATA DE ASSINATURA: 03/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 08/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  RESUMO DE TERMO ADITIVO AO CONTRATO N° 006/2016  PROCESSO Nº: 298/2020 CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA CONTRATADA: GAP GESTÃO EM ADMINISTRAÇÃO PÚBLICA E PRIVADA LTDA. OBJETO: reduzir em 25% (vinte e cinco por cento) do saldo do valor do Contrato nº 06/2016, que  perfaz a importância de R$13.500,00 (treze mil e quinhentos reais), conforme prevê o Decreto nº  32.347/2020, que dispõe sobre medidas de REDUÇÃO E DESPESAS, tendo em vista a PANDEMIA -  COVID19. AMPARO LEGAL: Decreto nº 32.347/2020. DATA DE ASSINATURA: 03/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 08/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  RESUMO DE TERMO ADITIVO AO CONTRATO N° 013/2018  PROCESSO Nº: 301/2020 CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA CONTRATADA: CONSÓRCIO SOTERO ARQUITETOS - URBE PLANEJAMENTO. OBJETO: reduzir em 30% (trinta por cento) do saldo do valor do Contrato nº 13/2018, que perfaz  a importância de R$297.002,70 (duzentos e noventa e sete mil, dois reais e setenta centavos),  conforme prevê o Decreto nº 32.347/2020, que dispõe sobre medidas de REDUÇÃO DE DESPESAS,  tendo em vista a PANDEMIA - COVID19. AMPARO LEGAL: Decreto nº 32.347/2020. DATA DE ASSINATURA: 03/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 08/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "17": "| N º 7.683 17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo de aditivo nº002/2020 do Contrato nº054/2017, publicado no DOM n.º 7.655, de   16 a 18 de maio de 2020.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- Altera a CLÁUSULA   SEGUNDA do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO   o valor de R$24.948,00 (vinte e quatro mil novecentos e quarenta e oito reais) ou seja 9%   correspondente a supressão do serviço no anexo I deste aditivo; II- Conforme dispõe o artigo 81,   inciso II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril   de 2020, pelo prazo de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o   total contrato passa de R$ 318.000,00 (trezentos e dezoito mil reais) para R$277.200,00 (duzentos e   setenta e sete mil e duzentos reais) com parcela mensal de R$23.100,00 (vinte e três mil e cem reais).  LEIA-SE: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- Altera a CLÁUSULA   SEGUNDA do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO   o valor de R$28.620,00 (vinte e oito mil, seiscentos e vinte reais) ou seja 9% correspondente a   supressão do serviço no anexo I deste aditivo; II- Conforme dispõe o artigo 81, inciso II e § 1º da Lei   13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo   de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o total contrato passa   de R$ 318.000,00 (trezentos e dezoito mil reais) para R$289.380,00 (duzentos e oitenta e nove mil,   trezentos e oitenta reais) com parcela mensal de R$24.115,00 (vinte e quatro mil, cento e quinze   reais).  Salvador, 09 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 460/2020, publicado no DOM n.º 7.579, de 21 de fevereiro de 2020.  ONDE SE LÊ: Contratada: ASSOCIAÇÃO CULTURAL E RECREATIVA AS KUVITEIRAS.  LEIA-SE: Contratada: ANTONIO PAULO SERGIO DA HORA DE ARAUJO EIRELI.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação   da empresa ASSOCIAÇÃO CULTURAL E RECREATIVA AS KUVITEIRAS, que tem a exclusividade da   atração artística “Banda Gangê”, para se apresentar no dia 25 de fevereiro de 2020, no Circuito   Osmar, no Carnaval 2020, neste município.  LEIA-SE: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da   empresa ANTONIO PAULO SERGIO DA HORA DE ARAUJO EIRELI, que tem a exclusividade da atração   artística “Banda Hashtag”, para se apresentar no dia 25 de fevereiro de 2020, no Circuito Osmar, no   Carnaval 2020, neste município.  ONDE SE LÊ ASSINAM: Isaac Chaves Edington - Presidente.  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  ASSOCIAÇÃO CULTURAL E RECREATIVA AS KUVITEIRAS.  LEIA-SE: Isaac Chaves Edington - Presidente.  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  ANTONIO PAULO SERGIO DA HORA DE ARAUJO EIRELI.  Salvador, 09 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  No resumo do contrato No 04/2020, publicado no DOM  de Nº7670 ,pág. 20 , de 29 de Maio de 2020.  ONDE SE LÊ: CNPJ: 11.615.369/0001-35.  LEIA-SÊ: CNPJ: 11.615.369/0001-25   GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE  Salvador, 08 de Junho de 2020.     FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020007173  LICITAÇÃO: PREGÃO ELETRÔNICO Nº 314/2019  TERMO DE COMPROMISSO: Nº 20200000060  PROCESSO Nº 8157/2019  CONTRATADA: PRISMA COMÉRCIO DE MATERIAIS DE CONSTRUÇÃO E OBRAS DE ENGENHARIA CIVIL   EIRELI  CNPJ Nº 17.878.280/0001-38    OBJETO: AQUISIÇÃO DE FITA ISOLANTE ADESIVA  VALOR TOTAL: R$ 1.084,54 (Hum mil e oitenta e quatro reais e cinqüenta e quatro centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250126  ELEMENTO DE DESPESA: 33.90.30 FONTE: 0.1.17  DATA DA ASSINATURA: 04/06/2020   Salvador, 09 de junho de 2020  ELIEZER LADEIA FREIRE  Subsecretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 001/2019  PROCESSO: SEINFRA nº 003/2020 CONTRATANTE: Secretaria Municipal da Infraestrutura e Obras Públicas - SEINFRA - CNPJ:   13.927.801/0011-10  CONTRATADA: DUO Projetos Especiais e Serviços Administrativos Ltda - CNPJ: 23.352.079/0001-15 OBJETO: O prazo previsto na cláusula sexta do contrato original fica aditado em mais 120   (Cento e vinte) dias corridos, com início em 06/03/2020 e término em 04/07/2020.  AMPARO LEGAL: Lei nº 8.666/93, art. 57, §1º, I, II, VI.  DATA DE ASSINATURA: 06 de março de 2020.  ASSINAM: Bruno Soares Reis - SEINFRA e Fabricio Deives Kumme - DUO PROJETOS ESPECIAIS E  SERVIÇOS ADMINISTRATIVOS LTDA.  RESUMO DO 4º TERMO ADITIVO  CONTRATO Nº 010/2019  PROCESSO: SEINFRA nº 399/2020 CONTRATANTE: Secretaria Municipal da Infraestrutura e Obras Públicas - SEINFRA - CNPJ:  13.927.801/0011-10  CONTRATADA: GPO SISTRAN ENGENHARIA LTDA - CNPJ:  65.518.540/0001-07 OBJETO: Ficam alterados vários itens em acréscimo e supressão nos itens que compõem  as planilhas de preços e serviços do contrato original, substituídos por outros, constantes  de novas planilhas, que são partes integrantes e anexas deste Termo Aditivo, devidamente   rubricada pelas partes.  AMPARO LEGAL: Lei nº 8.666/93, art. 58, I, e art. 65, I, b, §§ 1º e 2º.  DATA DE ASSINATURA: 20 de maio de 2020.  ASSINAM: Bruno Soares Reis - SEINFRA e Gabriel Feriancic - GPO SISTRAN ENGENHARIA LTDA.  TERMO DE RESCISÃO   CONTRATO Nº 001/2020  PROCESSO: SEINFRA nº 342/2020  CONTRATANTE: Secretaria Municipal da Infraestrutura e Obras Públicas - SEINFRA - CNPJ:   13.927.801/0011-10  CONTRATADA: CONSÓRCIO RK/ENGECONSULT - CNPJ: 31.237.610/0001-37  OBJETO: Fica rescindido de pleno direito, a partir desta data, o Contrato nº 005/2018, originado da   Concorrência nº 001/2017, Processo Adm. nº 1429/2017 - SEINFRA, tendo como objeto a execução,   sob o regime de empreitada por preço unitário, prestação de serviços de engenharia especializada   na elaboração de estudos, anteprojetos, projetos básicos, projetos executivos, bem como revisão de   projetos na área de: requalificação de ruas/avenidas, micro e macrodrenagem, bacias de detenção,   estrutural de revestimento de canais, contenção e estabilização de encostas, projetos de arquitetura,   urbanismo e outras atividades correlatas.  AMPARO LEGAL: Lei nº 8.666/93, art. 79, II.  DATA DE ASSINATURA: 12 de maio de 2020.  ASSINAM: Bruno Soares Reis - SEINFRA e Rosa Silva Cardoso Kitahara - CONSÓRCIO RK/ ENGECONSULT.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "18": "| N º 7.68318  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 14º TERMO ADITIVO  CONTRATO nº 016/2017  Processo nº: 746/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO LTDA-CNPJ/MF nº   15.137.680/0001-67  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 11/05/2020 e término em 09/07/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 06/05/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANIBAL CAMOZZATO-EBISA  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 9º TERMO ADITIVO AO CONVÊNIO Nº 007/2017  Resumo do 9º Termo Aditivo ao Convênio nº 007/2017 celebrado em 26/05/2017 entre a PMS/  Secretaria Municipal da Saúde e a Liga Bahiana Contra o Câncer Através do Hospital Aristides Maltez.  PROCESSO ADMINISTRATIVO nº 20.276/2018  DA PRORROGAÇÃO - O convênio vigente ficará prorrogado por mais 183 (cento e oitenta e três) dias a   contar da data de encerramento, vigorando de 01/06/2020 à 30/11/2020  DOS RECURSOS FINANCEIROS - O valor mensal estimado para a execução do presente Convenio   importa em R$ 11.143.521,78 (onze milhões, cento e quarenta e três mil, quinhentos e vinte e um   reais e setenta e oito centavos) e o valor semestral importa em R$ 66.861.130,68 (sessenta e seis   milhões, oitocentos e sessenta e um mil, cento e trinta reais e sessenta e oito centavos)  DA DOTAÇÃO - A execução do presente convênio onerará as seguintes dotações orçamentárias:   Atividade -10.302.0002.232900 - Reorganização da Rede de Saúde de Média e Alta Complexidade,   Classificação da Despesa 3.3.50.43 - Subvenções Sociais e 3.3.90.39 - Outros Serviços de Terceiros   Pessoa Jurídica, Fonte de Recursos 002 - Recursos de Impostos e Transferências de Impostos -   Saúde, 014 - Transferências de Recursos do Sistema Único de Saúde - SUS e 091 Operações de   Créditos Externas  DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e condições do Convênio   ora Aditado que não conflitem com o presente.  DATA DA ASSINATURA:  29/05/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  ARISTIDES PEREIRA MALTEZ FILHO  Liga Bahiana Contra o Câncer Através do Hospital Aristides Maltez  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  00203100177 POLITINTAS DIST DE TINTAS E PRODUTOS QUIMICOS  13732200194 LUTI REPRESENTACOES LTDA - ME  14794500158 FIVELA DE PRATA RODEIO LTDA  72942400101 TUCANO F6 GERACAO DE ENERGIAS SPE S.A  12454100129 CLINICA E PERICIAIS ODONTOLOGICAS SYLVIO RAMO  49693800150 LOARD TRANSPORTES LTDA - ME  71598200138 BARRACA DE PRAIA CANCUM LTDA  00283100923 SUL AMERICA COMPANHIA NACIONAL DE SEGUROS  09599500155 POSTO DE COMBUSTIVEIS RAMPA DO MERCADO LTDA  09932000624 LOGIN INFORMATICA COMERCIO E REPRESENTACAO LT  12731600180 BANCO ALVORADA S.A  14050300228 FARMÁCIA HOMEOPÁTICA FLORA LTDA  22961600271 VERONICA SILVA DOS SANTOS  24080800147 FRANCISCA ELVINA PINHO LESSA FEIJO EIRELI  30804900188 AKY MOVEIS COMERCIO DE MOVEIS E EQUIPAMENTOS   31817700110 TC1 COMERCIO DE ALIMENTOS LTDA - ME  32442100130 MAR ATLANTICO DESPACHOS E SERVICOS MARITIMOS   32885200124 RIZIA BARRETO BARBOSA DE ASSIS - ME  35803400106 PROLINE SERVICO DE APOIO ADMINISTRATIVO EIREL  42051200196 J.L.M.S COMERCIO DE ALIMENTOS LTDA - ME  43809400179 ANA CLAUDIA VIEIRA DE MORAES PINHEIRO 8811541  44145300164 DECOMASSA REVESTIMENTOS LTDA  45485800101 SILVIA CHAVES FERNANDES 09012710553  45676100113 MMJA SERVICOS DE LIMPEZA EIRELI  - ME  48213300188 ELSON PASTORE - ME  54357000170 FABRICIA MARIA ARAGAO RAMOS 80939627515  56328200144 NILTON SILVA DOS SANTOS 91702267504  56476600178 THIAGO OLIVEIRA DA HORA 03081032547  56834000137 DEIVSON JESUILTON NAZARENO ARAUJO SANTOS 0101  56899100152 ANA PAULA DE SOUZA MENEZES 01212113551  58260500143 MARIA CRISTINA RIBAS SOUSA 19755058591  60560100178 FERNANDES LACA COMERCIO DE MOVEIS EIRELI  61939400190 JURACI SILVA MOLINARI FILHO 78172713568  62033700170 IMPERIO PANIFICADORA EIRELI - ME  62157100108 CARVALHO MUNIZ COMERCIAL DE ARTIGOS DO VESTUA  CGA NOME  67492000178 CLINICA ODONTOLOGICA JORGE GOUVEIA LTDA  68778500139 ALEXANDRE DE ALCANTARA OLIVEIRA 01993601546  71815400198 MANOEL MESSIAS JOSE ALVES 25573034880  71881700182 TAMARA PEREIRA BRITO 06046646561  71935400151 AMANDA GOMES PARANHOS MONTENEGRO 85355470530  72017400119 MAYANA DE ALMEIDA SENTO SE PASSOS 90094930597  72041900167 REFEICOES BRAS FOOD S.A  72720000149 RAFAEL DAMASCENO CORDEIRO 06580675594  72852200137 PAULA MALTEZ RIBEIRO GUEDES 03105607560  73402500133 LUCAS NASCIMENTO SACRAMENTO 08387759503  73436700196 PAULO ROBERTO DA SILVA BRASIL DE MELLO 776104  74344500165 SINTHYA CAMPOS AYRES 01625844158  74385800169 WEVERTON FABIANO SOUSA DA SILVA  74407300131 ED CARLOS FRANCISCO DA COSTA 94226768515  74419400176 YURI OLIVEIRA MARIANO 09903195478  22724100163 ATIVIDADES ARTISTICA CINTRA SOUSA LTDA - ME  32148800199 CAVAZZI BELEZA E ESTETICA LTDA  - ME  33544600100 ANGELA DOS SANTOS ALMEIDA 79552153549  36048200137 DIVANETE DA CONCEICAO DANTAS FILHA 4810543056  39160900161 CLEUSON ARAUJO DE CARVALHO 13151983553  48998900186 THIAGO MAGNO SOUZA GUIMARAES CARTEADO 0356103  52314800120 THAIS LEONORA DA FONSECA SMOCOWISKY 368973728  52428900196 JOAO ROGERIO DE JESUS SOUZA 79994938568  55374300188 CARLISANE MELO DE BRITO MENDES 00326681558  56598000141 KERCKHOF REINA SERVICOS EIRELI - ME  57877300186 FABIO VIEIRA DOS SANTOS 12595366882  58502600180 BRUNO SILVA DE OLIVEIRA 05211804570  60699500199 LUCINETE CANCIO DE SANTANA 50273272500  61158400160 RUTIARA COSTA FERREIRA 88693201549  61607800184 ADILSON GOMES ARAUJO 84799692534  64077800114 ELIANA PEREIRA DOS SANTOS 03554957593  64173000163 JOSENILDA MATIAS SANTOS 78180899500  64416200174 F R SANTOS SEGUROS  66714500106 ROBERT SOUZA ALVES 03858151580  66752000159 LUIZ ALEXANDRE OLIVEIRA MARTINS 62981420534  66770200153 MAGO MADEREIRA LTDA  66807900189 LARISSA XAVIER DE AMORIM SILVA 05054894578  66831900189 SABER VIVER SERVICOS DE FISIOTERAPIA LTDA  68347200104 JOSE GONCALVES SILVA 02004666587  68542100174 WALDEMARIA VIEIRA MOLINA 02278969803  68770000153 ALEXANDRE FONTOURA DOS SANTOS 01570488533  68790000134 TAMIRES DA SILVA SANTANA 03957850576  70105000106 GABRIELA APARECIDA GOMES ABDON 01368410588        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "19": "| N º 7.683 19  CGA NOME  70333500133 ALINE ALVES LIMA 06450605502  71996800133 SILVONEI DE OLIVEIRA SOUZA 85776534550  72124700120 TARSILA SOUZA DE ASSIS 03876812569  72180300187 MARCELO SANTOS BARRETO 79885616500  73081500156 VALMIR CASAES DE OLIVEIRA 83145613553  73357200127 ANNE BEATRIZ MIRANDA DE SOUZA 06840136574  73467800139 CAROLINA SANTOS DE QUEIROZ 01838140530  74216300181 BEATRIZ MOIS AGRA SOUSA 07345939537  74376200114 FLAVIO RAFAEL CORREIA DE JESUS 86023914551  74415200174 ERIKA LEITE MOITINHO MAGALHAES DE ALMEIDA 067  05713400173 BRINOR BRINDES LTDA - ME  28691500251 GOYA COMERCIO DE MATERIAIS DE CONSTRUCAO LIMI  42248600175 COMERCIAL IBICUI LTDA - ME  48845900116 2014 FIFA WORLD CUP VENDA DE INGRESSOS LTDA.  55875500120 SPG COMERCIO DE COLCHOES LTDA - ME  56284900125 JOAO CEZAR CERQUEIRA MAGALHAES JUNIOR - ME  56931500120 LAIS SANTOS DE SANTANA 03889389511  57457000123 JOSELIA ALMEIDA DOS SANTOS 04248279568  57988600102 DANILO SANTOS DE OLIVEIRA 02624793542  60223300108 ELIEL PAIM DOS SANTOS 38165163515  61084200163 ELEN TISSIA SERAFIM DA SILVA 02008309533  61622700187 ALDEACIR SANTOS ROCHA 98106279553  63041200146 REJANE SILVA SANTANA 29344565520  64401500166 BIANCA JESUS DE CERQUEIRA 04100710569  66297000110 LUCIVANIA CARVALHO DOS SANTOS 05132633579  67250500146 ANTONIO DOS SANTOS RODRIGUES 47819030534  67587200121 CAMILA DE CARVALHO BRITO 08100765782  69037900193 ROSIVALDO CONCEICAO COSTA 01066936544  69429500122 MARIA LUCINEIDE ABREU FIDELES 00968797504  70204200193 F.E PALMEIRA SANTOS PET SHOP  71029500163 ANA MARIA BATISTA DOS SANTOS  71908300131 DAVID DE OLIVEIRA ARAUJO 00594047528  71945500131 ALINE SANTOS DE JESUS 04416116560  72155900144 DD SOLUCOES FINANCEIRAS LTDA  72155900227 DD SOLUCOES FINANCEIRAS LTDA  72155900300 DD SOLUCOES FINANCEIRAS LTDA  72155900482 DD SOLUCOES FINANCEIRAS LTDA  72504200105 RICARDO ROBSON SILVA DOS PASSOS 04067139527  72507500105 WALTER PEDRA DA ROCHA NETO 00814312446  72573800199 MARCIO DE FREITAS ARAUJO 78807948591  73304100156 DIEGO CARDIM OLIVEIRA 06000724527  73495300193 ALBERDAN DE SOUZA DA SILVA 05218132470  73529100171 ROSENAIDE SANTOS LIMA 91711339504  73796200118 ODETE MELO SILVA 25579630549  73895900147 ANDREIA CORREIA DA SILVA GUIMARAES 0079406459  73950900172 RODRIGO SILVEIRA GOMES 04650639506  73985700159 SADI BORGES LOPES DE OLIVEIRA 85989499574  74027900138 MARCIO EGBERTO QUEIROZ DOS SANTOS 87928582520  74326000184 RICARDO REIS SODRE 02725729505  74366800162 THALES BRITO RODRIGUES 06659990542  21946800501 ADOBE ASSESSORIA DE SERVICOS CADASTRAIS S.A.  38136300134 LB EVENTOS COMERCIO E FABRICAO DE PRODUTOS AL  38324800101 DEISE SOUZA DOS SANTOS NOGUEIRA - EPP  42485900122 DANILO SCHLEU VILLA NOVA 05281311506  43671900165 ND CAMPAGNI COMERCIO DE PISCINAS LTDA - ME  44623400114 MARCEL LEAL VILAS BOAS - ME  48538100107 ISABELLA DA SILVA LOPES 05236538599  50002900145 ROGERIO MOREIRA DE JESUS 01539912590  53443700199 VALERIA VASQUES DE MIRANDA - ME  54982300193 RAFAELA DE PAULA DA SILVA 06245022525  59836600193 FELIPE TELUMI BORTOLIERO BEJARANO 03369857545  61480600123 MAILSON ALMEIDA CARNEIRO 03515712569  61900400112 LUCIANA SILVA DE FREITAS 81504233549  62523500197 BRENO MATHEUS SOARES DA SILVA 08123563574  65524100180 IAN SANTOS LOPES 02082354504  66478600118 ALEX CAIO DALTRO GAMA 08256663502  66719000144 ATER MARCIO ALVES DOS SANTOS 01434141519  68095800196 VALDICEA BISPO SANTOS DO ESPIRITO SANTO 82730  68184700125 CARLOS MARCELO MENDES DE OLIVEIRA 46499946591  68626500141 BRUNO DE SOUZA VALENTE 01680737570  68890700146 FERNANDO RODRIGUES DOS SANTOS 63043050525  69065400157 JOILSON A DE CASTRO FILHO  CGA NOME  70199200117 CARLA LILIANE COSTA DA SILVA 03301402569  71045300143 PATRICIA SIMOES RAMOS 59797622568  72682700199 ANA CLAUDIA JESUS SANTOS 01195851545  73931300138 ABREU TELECOMUNICACOES LTDA  74033500153 VALDINEIDE CORREIA DOS SANTOS 78028582591  74350200163 JULIANA MATOS DE FREITAS 86342323526  74355500120 BRUNO DE JESUS DOS SANTOS 05604720569  74423600175 MARCELO DE ALMEIDA PESSOA 81328630544  06310000150 FP COMERCIO DE MODAS LTDA - EPP  06708200180 BIOANALISE-LABORATORIO DE ANALISES CLINICAS L  12823400150 DANTAS BARRETO MODAS LTDA - ME  25140900140 PEDRO ITAMAR DO CARMO MIRANDA - ME  31121100148 CLEDSON REPRESENTACOES LTDA - ME  40172100162 FRANCISCA NONATA DA SILVA VIEIRA 50720074568  40684600154 ANA MARIA DE SOUZA ANDRADE 11127937553  42572800185 ROSIVANIA CARVALHO LOPES DA SILVA 01817403540  43346200124 DANIELA LEMOS DE MENDONCA MALBOUISSON 7873641  44267300182 JARDIM DE ALA ACADEMIA LTDA - ME  47767100168 R4 COMERCIO DE ALIMENTOS LTDA - ME  49259100128 EUCLES SILVA DA PAZ JUNIOR 06208123542  50674600130 MARCOS SANTOS DA PAIXAO 01687448566  51630900119 YRD REPRESENTACAO COMERCIAL E CONSULTORIA LTD  52168800127 MC COMERCIO DE MATERIAIS HIDRAULICOS LTDA - M  54242800131 JOSELINO NOVAIS SANTANA 80466478534  54253200163 SHALOM DROGARIA E PERFUMARIA LTDA - ME  55032700183 CUNHA E RABELO ENGENHARIA E CONSULTORIA AMBIE  55439200100 FILIPE MENDES RIBEIRO DOS ANJOS 85877871528  57327700100 ANDERSON SOARES SANTOS 01394286589  57369800115 AQR PARTICIPACOES E GESTAO EMPRESARIAL LTDA  57808500110 RAIANE NASCIMENTO BATISTA DA CONCEICAO 044674  57838600252 MENDOA QUIOSQUES COMERCIO DE CHOCOLATES LTDA   58677600189 DEBORA MARTINS DOS SANTOS 04361255520  59536500164 PANIFICADORA E DELICATESSEN CARDOSO LTDA - ME  59814900136 MARIA GESSIVALDA PEREIRA DE OLIVEIRA 54398657  60042500128 ELIENE ROSA DE JESUS QUADROS SAMPAIO - ME  62131700197 FTF PARTICIPACOES LTDA  62460300163 EDNEY JOSE DE SIQUEIRA RAMOS 54302021500  62637000126 JOSE IVO SANTOS SANTANA 02327411580  62870800117 JANDESON SANTOS DOS REIS 83153578591  63583100167 PATRICIA LUZ DE MATOS 80422179515  64155700160 EVANDRO NERI DOS SANTOS 82521140597  66563100156 THAINE RIBEIRO DA SILVA 04845059550  66752700188 VICTOR DE VASCONCELOS EXALTACAO  67182600188 FERNANDA ALEXANDRA DE JESUS MATOS 05305205590  67875300104 ROBISON DOS SANTOS ROCHA 07020320503  69094800112 MARIA CLARA FERREIRA GUIMARAES 05080377518  69215300174 ALEX PEREIRA DE OLIVEIRA 06818075550  69641500124 SILVIA GABRIELA BRITO BARBOSA 05678287516  69662600175 GREEN SCOOTERS DO BRASIL COMERCIO DE PATINETE  70361500146 VANDERSON SANTOS FARIA 05642468596  70630500125 MAIS SAUDE FISIOTERAPIA LTDA  71837100164 VERONICA DE SOUSA SANTOS 04321072581  72214900192 MATOS & MORAES SERVICOS MEDICOS SOCIEDADE LTD  72348100131 ANA LICIA LIMA BRITO 06914312567  72406700137 CLARICE BITTENCOURT WILKE 05789196560  72621600187 KATIA VIRGINIA SANTOS TAVARES 53833350563  73606700174 TIAGO PORTO DE ASSIS 06630920511  74348200101 EDUARDO SILVA SANTOS 07895017594  Salvador,8 de junho de 2020  DILSON TANAJURA MOREIRA  CCD- Coordenadoria de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  13324/2020 ALDA DAS CANDEIAS  A  SANTANA ALT.LOGRADOURO  14007/2020 JOSÉ GUILHERME.T.DOS SANTOS ALT.UTILIZAÇÃO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "20": "| N º 7.68320  PROCESSO REQUERENTE ASSUNTO  35712020 AILTON GONÇALVES DE ARAUJO ALT.TITULARIDADE  75177/2019 SEBASTIÃO ANTÔNIO DOS SANTOS ALT TITULARIDADE  71071/2019 ROSALIO ANTÔNIO M.DOS SANTOS ALT.TITULARIDADE  74417/2019 TIALA ESTRELA DOS SANTOS ALT.TITULARIDADE  3149/2020 MARCIO SEPULVEDA COSTA ALT.TITULARIDADE  3958/2020 ANA CAROLINA SENA GOMES SERGIO ALT.CADASTRAL  10388/2020 ROSA PEREIRA CALDAS ALT.CADASTRAL  19507/2019 MAURICIO SANTANA CERQUEIRA P.LANÇAMENTO  66182/2019 JOSÉ GALDINO CONCEIÇÃO FILHO ALT.TITULARIDADE  75776/2019 JORGE DA ROCHA CIRNE FILHO ALT.TITULARIDADE  30526/2019 HELENITA GOMES RABELO ALT.N.OCUPAÇÃO  14933/2020 UNALDO SANTOS OLIVEIRA ALT.N.OCUPAÇÃO  14184/2020 ALINE PEREIRA BORGES DE ARAUJO ALT.TITULARIDADE  16506/2019 MARIZETE DIAS MONTEIRO R.A.CONSTRUÇÃO  75357/2019 SALVADOR.GRAÇA .EMPREEND.LTDA ALT.TITULARIDADE  1684/2020 SILVANA CANDIDA DOS SANTOS ALT.TITULARIDADE  72287/2019 ROSINEYDE AMARAL TAIROVITCH ALT.TITULARIDADE  46904/2018 MARIA EMILIA RIBEIRO DA SILVA R.P.CONSTRUTIVO  38271/2018 ITANIA  SANTOS BOMFIM R.VALOR.VENAL  64593/2019 JÃO HUMBERTO LESSEI R.VALOR VENAL  75629/2019 MARCIO ASSUNÇÃO PINTO ALT. TITULARIDADE  75262/2019 RITA DE CASSIA FRANCO REGO ALT.TITULARIDADE  72369/2019 RODRIGO BRITO SALDANHA ALT.TITULARIDADE  76609/2019 LUCY SOARES BARBOSA DE ASSIS R.VALOR.VENAL  455372/2005 MARIA ALVES MACEDO CORREÇÃO.DÉBITO  21620/2017 VENERÁVEL IRMANDADE D.S.B.J.P.E.V.C IMUNIDADE  31559/2019 LILIA DE ANDRADE BANQUEIRO ALT.N.OCUPAÇÃO  73722/2019 ESPÓLIO DE MARIA DAS G.FREITAS ADMISTRATIVO  38782/2019 MARIA AMELIA PIMENTA  MOTTA ALT.N.OCUPAÇÃO  14061/2020 ALZIRA PEREIRA DE SOUZA ALT.TITULARIDADE  75782/2019 JORGE DA ROCHA CIRNE FILHO ALT.TITULARIDADE  950/2020 ALAIN GASTON CALUWERTS ALT.TITULARIDADE  73341/2019 MARCOS RONALDO COSTA BORGES R.A.CONSTRUÇÃO  74683/2019 DOMINGOS SOUZA SANTOS FILHO DESMEMBRAMENTO  67322/2019 MARIO EUGENIO DA SILVA ALT.LOGRADOURO  52190/2019 MAURICIO JOSÉ DE ARAUJO FILHO ALT.TITULARIDADE  20048/2019 LUCIENE OLIVEIRA SANTOS T.TRIBUTAÇÃO  46825/2018 ISABEL CRISTINA OLIVEIRA SAMPAIO T.TRIBUTAÇÃO  58580/2019 ANTÔNIO CARLOS CARVALHO CAMPO R.A.CONSTRUÇÃO  34740/2017 JAILTON DE BRITO RAMOS ALT.N.OCUPAÇÃO  39375/2019 JOSEFA SOUSA R.P.CONSTRUTIVO  Salvador, 09   de junho de  2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  4967/2020 ROBERTO SANTANA B.DE OLIVEIRA ALT.TITULARIDADE  2121/2020 GILBERTO ALVES GOMES JUNIOR ALT.TITULARIDADE  281/2020 JOSÉ MARIO DE SOUZA ALT.TITULARIDADE  9276/2020 ELIDINALVA AQUINO DE OLIVEIRA ALT CADASTRAL  73949/2019 DELMA  DOS SANTOS SODRE P.LANÇAMENTO  60345/2019 GABRIEL OLIVEIRA BOMFIM DESMEMBRAMENTO  12994/2020 PAULO ROBERTO AS SILVA FREIRE ALT.LOGRADOURO  65834/2019 MARIA JULIA CESAR GRILO C.DUPLICIDADE  74958/2019 VANUSA MONTEIRO C.SANTOS ALT.CADASTRAL  2734/2020 SONIA MARIA MELLO PASSOS ALT.TITULARIDADE  67168/2019 MARI AUGUSTA VILAR DOS SANTOS ALT.TITULARIDADE  3107/2020 LUÍS LEONARDO SOUZA DE ARAUJO ALT.TITULARIDADE  72350/2019 JEOVA FERREIRA ALT.TITULARIDADE  1771/2020 CLIMAX EMPREED.LTDA P.AD.PROTURISMO  63816/2019 IGREJA PRESBITERIANA.H.R.IGREJA ISENÇÃO.  224/2019 HELIO POLILLO ALT.TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  15469/2020 VALDIR ANDRADE MARQUES ALT.TITULARIDADE  40152/2019 MARIA DE FÁTIMA R.DOS SANTOS ALT.LOGRADOURO  8378/2020 ALICE ALVES DE SOUZA ALT.CADASTRAL  2237/2020 MARIA ISABEL .A.DO NASCIMENTO ALT.TITULARIDADE  74842/20219 MARIANA  MARQUES LIMA ALT.TITULARIDADE  578/2020 MARIA DE LOURDES LIMA NASCIMENTO ALT.CADASTRAL  75167/2019 WALDEMAR FERREIRA MARTINEZ ALT. TITULARIDADE  12953/2020 MARTA CONCELIA CARDOSO LOPES ALT.TITULARIDADE  54362/2018 ANA CRISTINA DA SILVA SANTOS C.DUPLICIDADE  57865/2019 YOLANDA TESTA GROSSA RODRIGUES R.A.TERRENO  61221/2019 MARIA AMELIA RIBEIRO.F.VIEIRA R.IMPORTÂNCIA.IPT  72141/2019 LUIZ GARCIA NETTO ALT.TITULARIDADE  4742/2020 SANDRA MARIA CAMPOS DA SILVA ALT.CADASTRAL  73199/2019 MARIA DE FATIMA.F.DE PAULA ALT.TITULARIDADE  72138/2019 LUIZ GARCIA NETO ALT.TITULARIDADE  52688/2019 MANUELA SANTANA CALOMENI ALT.N.OCUPAÇÃO  25519/2018 ANAILDO CORREIRA DOS SANTOS DESMEMBRAMENTO  20470/2019 GUILHERME DIAS OLIVEIRA ALT.TITULARIDADE  1785/2020 REGINA SILVA DOS SANTOS ALT.CADASTRAL  16696/2019 ANTÔNIO EDSON A.OLIVEIRA R.A.CONSTRUÇÃO  2548/2019 AZEVALDO FERREIRA DE FREITAS R.VALOR.VENAL  22073/2018 LAURINDA PINA RIBEIRO C.INCR.INEXIT.IMO.  65578/2018 COMPANHIA DE DESENVOL.U.E.D.BAHIA ADMINISTRATIVO  23486/2019 GILDETE VILAS BOSA BRITO DESMEMBRAMENTO  32655/2019 MARINALVADOS SANTOS TELEES T.TRIBUTAÇÃO  72034/2019 JOSÉ ALBANEI GUIMARÃES ALT..LOGRADOURO  24308/2019 RAIMUNDO CRUZ DE ALMEIDA C.INCR.INEXT.IMOV  Salvador, 09  de junho de  2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  3962/2020 MARCELO GOMES DE O.SANTOS ALT.TITULARIDADE  5126/2020 MARIA AUXIALIADORA FREITAS PIO ALT.TITULARIDADE  72985/2019 J.W.VIANA CONSTRUTORA.E.I.LTDA ALT.TITULARIDADE  12945/2020 ADELMO DE ANDRADE DANTAS ALT TITULARIDADE  14208/2020 ANDRÉ LUIZ BRITO CAETANO ALT.TITULARIDADE  14126/2020 ANTÔNIO CARLOS S.BACELAR ALT.TITULARIDADE  14186/2020 APRIGIO ESQUIVEL ALT.TITULARIDADE  14776/2020 JACIARA RIBEIRO DE ARAUJO ALT.CADASTRAL  50016/2019 ANIVALDO SANTANA ROSADO ALT.TITULARIDADE  65808/2019 MARIONETE CARLOS DE ALCANTARA ALT.CADASTRAL  8442/2020 ELSON SILVA ARAUJO FILHO ADMINISTRATIVO  25573/2017 ROBERTO COSTA SOBRINHO R.A.CONSTRUÇÃO  68318/2019 JÃO FRANCISCO DOS SANTOS ISENÇÃO.P.V.VENAL  33404/2019 LAUDECI DA SILVA T.TRIBUTAÇÃO  16521/2019 VALDICEIA OLIVEIRA DE JESUS ALT.N.OCUPAÇÃO  13567/2020 DELORME RODRIGUES DE SOUZA ALT.CADASATRAL  13109/2020 AUREA LUCIA  BARBOSA SILVA ALT.CADASTRAL  26135/2019 CONSELHO REGIONAL DE B.8.R.C.R. IMUNIDADE.IPTU  12899/2020 MICHELE ARAUJO NOSSA DOS SANTOS ALT.TITULARIDADE  7347/2020 ESDON SANTANA DE MIRANDA ALT.LOGRADOURO  76591/2019 LUIZ SILVA ALT.NOCUPAÇÃO  74702/2019 GENIVALDO CARLOS MENEZES ALT.N.OCUPAÇÃO  54858/2019 ANA MARTA ALEXANDRINA DO ROSARIO R.A.CONSTRUÇÃO  53733/2019 JOANICE SILVA VIRGENS ALT.TITULARIDADE  75781/2019 JORGE DA ROCHA CIRNE FILHO ALT.TITULARIDADE  36981/2019 EMILIO LORENE A.ALBUQUERQUE ALT.TITULARIDADE  12919/2017 CAMARA MUNICIPAL DE SALVADOR ISENÇÃO.IPTU  36490/2018 LUIZ FERNANDO GARCIA R.VALOR.VENAL  1726/2020 JOSÉ SOARES CORDEIRO DESMEMBRAMENTO  22401/2019 ANDRÉ LUCIO NASCIMENTO.S.B.PAIXÃO DESMEMBRAMENTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE JUNHO DE 2020 ", "21": "| N º 7.683 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  PROCESSO REQUERENTE ASSUNTO  16172/2020 MARIA DA GLORIA BRITO SOBRINHO ALT.CADASTRAL  17235/2020 ANA CRISTINA GONÇALVES GARRIDO ALT.CADASTRAL  15880/2020 NAIR RAMOS SALES ALT.CADASTRAL  15941/2020 NILMA SANTANA SALDANHA ALT.CADASTRAL  1789/2020 ROBERTO SILVA RIBEIRO EIRELI P.AD.PROTURISMO  73551/2019 ERASMO DE SOUSA ALT.TITULARIDADE  50424/2018 DELZA SANTIAGO SANTOS P.LANÇAMENTO  13883/2020 ADRIANA MOURA DA INVENÇÃO ALT.TITULARIDADE  26923/2018 JOSÉ LEANDRO  O.DE QUEIROZ P.LANÇAMENTO  14011/2020 ENALDO DILVA DIAS ALT.TITULARIDADE  1728/2020 JÕAO LUCIANO DOS SANTOS FILHO ALT.TITULARIDADE  75768/2019 JORGE ROCHA CIRNE FILHO ALT.TITULARIDADE  3368/2020 VINICIUS DALTRO DE ALMEIDA ALT.TITULARIDADE  Salvador, 09 de junho de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CITAÇÃO  O Município do Salvador-BA, através da Secretaria Municipal de Gestão - SEMGE, com sede na Av. Vale   dos Barris, n.º 125 - Barris, nesta Capital, neste ato representado pela Sra. Presidente da Comissão   Central Permanente de Cadastro e Avaliação de Fornecedores, em virtude de não ter sido localizada   à empresa J. B. DA SILVA NETO - ME, CNPJ: 10.666.452/0001-60, com sede no Estado da Bahia,   conforme consta no Processo n.º 5811/2020-SMS, mandou expedir o presente Edital de Citação. A   empresa supracitada terá um prazo de 05 (cinco) dias úteis, a partir da data desta publicação, para   apresentar defesa junto à Comissão Central Permanente de Cadastro e Avaliação de Fornecedores   - COMPEC, situada na Av. Vale dos Barris, n.º 125, bairro Barris, Salvador, Bahia, CEP: 40.070-055,   tendo em vista que não cumpriu com o Termo de Compromisso nº 22/2019 - SEMGE. Advertindo   que, caso não se manifeste no prazo legal, o processo tomará seu curso regular, com indicações de   penalização, podendo a administração aplicar as sanções previstas na Lei Municipal n.º 4.484/92,   Decreto Municipal n.º 15.984/05 e na Lei n.º 8.666/93, bem como na Cláusula Décima Segunda do   termo acima citado.  COMISSÃO CENTRAL PERMANENTE DE CADASTRO E AVALIAÇÃO DE   FORNECEDORES, em 28 de Maio de 2020.  THIANE COELHO OLIVEIRA  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Insumos Odontológicos.  COTAÇÃO DE PREÇO Nº 117/2020 - PROC. Nº 9072/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Insumos Odontológicos.  COTAÇÃO DE PREÇO Nº 126/2020 - PROC. Nº 24302/2019.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de Penso.  COTAÇÃO DE PREÇO Nº 127/2020 - PROC. Nº 737/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 11 / 2020 para aquisição BALDE MOP C/ ESPREMEDOR POLIPROPILENO   CABO ALUMINIO E TRAVA 12L e REFIL ESFREGAO MOPINHO ALGODAO E POLIESTER PONTA   DOBRADA C/ ENCAIXE, atender demanda da SPMJ. As propostas deverão ser apresentadas até o   dia 12 de junho de 2020 às 17h.  O processo administrativo nº 493 / 2020, referente ao objeto da presente cotação encontra-se no   Coordenadoria Administrativa - CAD, telefone: (71) 3202-7304 e-mail: laudineia.mascarenhas@  salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   09 de junho de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-10T11:21:55-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}