{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  24 DE SETEMBRO DE 2020   ", "1": "| N º 7.795  S U M Á R I O  EXECUTIVO  2  LEIS 2  DECRETOS FINANCEIROS  3  DECRETOS NUMERADOS 7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  8  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  14  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  LICITAÇÕES  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONTRATOS  16  GABINETE DO PREFEITO - GABP  16  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  18  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  18  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  18  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  19  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  20  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  20  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  20  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  20  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  20  EDITAIS  21  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "2": "| N º 7.7952  EXECUTIVO   LEIS  LEI Nº 9.541/2020  Acrescenta dispositivo à Lei nº 5.973/2001,  que dispõe sobre a criação do Programa de  Cooperativas de Hortas Comunitárias da Cidade  de Salvador.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:   Art. 1º O art. 1º da Lei nº 5.973, de 2 de agosto de 2001, passa a vigorar com a seguinte   redação:  “Art. 1º Fica o chefe do Poder Executivo autorizado a implantar o Programa de Cooperativas  de Hortas Comunitárias e Estímulo à Microjardinagem neste Município”. (NR)  Art. 2º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade,  Inovação e Resiliência  LEI Nº 9.542/2020  Institui o Participatório Municipal da Juventude e  dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica instituído o Participatório Municipal da Juventude, que reunirá,  periodicamente, jovens das 10 (dez) Regiões Administrativas das Prefeituras-Bairro do Município,  para discussão e troca de informações sobre as problemáticas que afetam a juventude soteropolitana,  além da realização de palestras, seminários e oficinas, com o objetivo de preparar os jovens para  uma atuação política e cidadã mais responsável.   Art. 2º O Participatório Municipal da Juventude se reunirá, pelo menos, uma vez a  cada trimestre, com representantes escolhidos entre os estudantes de escolas públicas das 10 (dez)  Regiões Administrativas das Prefeituras-Bairro do Município.   § 1º Cada Região Administrativa do Município será representada por 04 (quatro)  estudantes de escolas públicas, com mandato de 1 (um) ano cada, não estando vedada a sua  participação por mais 1 (um) ano, caso seja reeleito.  § 2º Além dos 40 (quarenta) representantes oriundos dos estudantes das escolas  públicas, o Participatório contará também com uma mesa diretora composta por 03 (três) membros,  sendo 01 (um) presidente, 01 (um) vice-presidente e 01 (um) secretário (a), indicados (as) pelo  Conselho Municipal de Juventude, através de escrutínio próprio.   Art. 3º O processo de escolha dos estudantes que comporão o Participatório  Municipal da Juventude será regulamentado pelo Poder Executivo Municipal através de órgão(s)  competente(s), em parceria com o Conselho Municipal de Juventude.   Parágrafo único. O processo de escolha dos estudantes, regulamentado pelo  Poder Executivo Municipal, deverá conter mecanismos que garantam a representação paritária de  representantes dos sexos masculino e feminino.   Art. 4º Fica a Secretaria Municipal de Políticas para Mulheres, Infância e Juventude,  em parceria com o Conselho Municipal de Juventude, responsável por convocar e coordenar as  reuniões do Participatório Municipal da Juventude.   Art. 5º Os encaminhamentos oriundos das reuniões do Participatório Municipal  da Juventude deverão ser compilados e divulgados no sítio eletrônico da Secretaria Municipal da  Educação e da Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  Art. 6º Fica o Poder Executivo autorizado a regulamentar a presente Lei dentro de  180 (cento e oitenta) dias, contados de sua vigência.   Art. 7º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária Municipal de Políticas para as Mulheres,  Infância e Juventude  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEI Nº 9.543/2020  Institui, no Calendário Oficial de Eventos do  Município de Salvador, o Dia Municipal da Dança  Afro.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica instituído, no Calendário Oficial de Eventos do Município de Salvador, o Dia da  Dança Afro, a ser comemorado anualmente no dia 12 de outubro.  Art. 2° O Evento constará no Calendário Cultural da Cidade de Salvador.   Art. 3º Esta Lei entra em vigor 90 (noventa) dias após sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário Municipal de Cultura e Turismo  LEI Nº 9.544/2020  Dispõe sobre a obrigatoriedade de colocação de  numeração predial em local visível e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Torna-se obrigatória a colocação de numeração predial em posição que  facilite a visualização da mesma pelos transeuntes que passam pelo logradouro localizado em frente  ao imóvel.   Parágrafo único. A numeração predial deve seguir ao estabelecido no Anexo II –  Identificação e Regras de Numeração da Lei Municipal nº 9.281, de 3 de outubro de 2017 – Código de  Obras do Município de Salvador.  Art. 2º Fica determinado que o local padrão para colocação de numeração deve ser  na fachada do imóvel, na forma do disposto na Lei Municipal n° 9.281/2017 – Código de Obras do  Município de Salvador.   Parágrafo único. Os estabelecimentos que possuem painéis comerciais em sua  parte frontal ficam obrigados a colocar a numeração predial e o nome do logradouro nesses painéis.   Art. 3º A numeração deverá apresentar os seguintes requisitos: nitidez, iluminação e  tamanho suficiente para atender ao expresso no art. 1° desta Lei.   Art. 4º A colocação do número é de responsabilidade do proprietário do imóvel.   Art. 5º As penalidades para a não observância desta Lei serão regulamentadas pelo  Poder Executivo, na forma da legislação vigente.   Art. 6º Será concedido o prazo de 01 (um) ano, a partir da data de publicação desta  Lei, para as adequações necessárias.     Parágrafo único. A fiscalização caberá ao setor competente do Poder Executivo  Municipal.   Art. 7º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e   Urbanismo  LEI Nº 9.545/2020  Dispõe sobre a criação do Programa de Incentivo  a Doações de Bens Essenciais de Primeira  Necessidade, durante o período de calamidade  pública, no Município de Salvador, decorrente do  Coronavírus e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica criado o Programa de Incentivo de Doações de Bens Essenciais de Primeira   Necessidade, durante o período de calamidade pública decorrente da crise gerada pelo coronavírus,   no Município de Salvador.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "3": "| N º 7.795 3 Parágrafo único. As doações a que se refere o caput deste artigo estão regulamentadas no   art. 538 e seguintes do Novo Código Civil de 2002.   Art. 2º O programa segue as seguintes diretrizes:  I - incentivar, visando informar e conscientizar sobre a  importância de doação de produtos de primeira necessidade aos mais necessitados,  neste tempo de calamidade pública;   II - estimular a doação voluntária, visando à amenização da  situação financeira e econômica por que passa o país;  III - aumentar a solidariedade dos soteropolitanos,  promovendo o auxílio aos mais necessitados;   IV - permitir o livre-arbítrio dos beneficiários para doação.  Parágrafo único. Para fins desta Lei, entende-se por beneficiários  as instituições filantrópicas, asilos, creches ou comunidades dos bairros carentes da  cidade, por meio de associação de moradores ou similares.    Art. 3º O Poder Executivo, para o cumprimento desta Lei, poderá  realizar convênios com órgãos governamentais municipais, estaduais e federais, bem  como com organizações não governamentais e empresas privadas.     Art. 4º Cabe ao Poder Executivo a regulamentação desta Lei.   Art. 5º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social e Combate  à Pobreza, em exercício  DECRETOS FINANCEIROS   DECRETO Nº 32.856 de 23 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.856/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.122.0016.250104 3.3.90.92 0.1.00 28.300,00  22.122.0016.250104 3.3.90.37 0.1.00 28.300,00  SUB-TOTAL 28.300,00 28.300,00  TOTAL GERAL 28.300,00 28.300,00  32.856/2020  DECRETO Nº 32.857 de 23 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº  32.857/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 15.122.0016.250132 3.3.90.93 0.1.00 20.000,00  15.122.0016.250132 3.3.90.14 0.1.00 20.000,00  SUB-TOTAL 20.000,00 20.000,00  TOTAL GERAL 20.000,00 20.000,00   32.857/2020  DECRETO Nº 32.858 de 23 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "4": "| N º 7.7954  ANEXO AO DECRETO Nº 32.858/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.122.0016.250037 3.1.90.11 0.1.17 122.000,00  15.122.0016.250037 3.1.90.95 0.1.17 68.000,00  15.122.0016.250126 3.3.90.37 0.1.17 200.000,00  15.122.0016.250037 3.1.90.04 0.1.17 110.000,00  15.122.0016.250037 3.1.90.16 0.1.17 20.000,00  15.122.0016.250037 3.1.90.92 0.1.17 60.000,00  15.122.0016.250126 3.3.90.39 0.1.17 200.000,00  SUB-TOTAL 390.000,00 390.000,00  TOTAL GERAL 390.000,00 390.000,00  32.858/2020  DECRETO Nº 32.859 de 23 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.859/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.122.0016.250124 3.3.90.30 2.2.50 200.000,00  15.122.0016.250124 3.3.90.35 0.1.00 6.500,00  15.122.0016.250124 3.3.90.37 0.1.00 7.500,00  15.122.0016.250124 3.3.90.37 0.1.00 2.100,00  15.126.0016.250413 3.3.90.40 0.1.00 975,00  15.122.0016.250124 3.3.90.33 0.1.00 14.000,00  15.122.0016.250124 3.3.90.39 0.1.00 2.100,00  15.122.0016.250124 3.3.90.39 2.2.50 200.000,00  15.126.0016.250413 3.3.90.30 0.1.00 975,00  SUB-TOTAL 217.075,00 217.075,00  TOTAL GERAL 217.075,00 217.075,00  32.859/2020  DECRETO Nº 32.860 de 23 de setembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 3.000.000,00 (Três milhões de reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.860/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0016.249400 3.3.90.93 0.1.02  1.500.000,00  10.303.0003.233800 3.3.90.30 0.1.02  1.500.000,00  10.302.0002.105000 4.4.90.51 0.1.02  1.500.000,00  10.302.0002.105000 4.4.90.51 0.1.02  1.500.000,00  SUB-TOTAL  3.000.000,00  3.000.000,00  TOTAL GERAL  3.000.000,00  3.000.000,00  32.860/2020  DECRETO Nº 32.861 de 23 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   405.000,00 (quatrocentos e cinco mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "5": "| N º 7.795 5 ANEXO AO DECRETO Nº 32.861/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.126.0016.250425 3.3.90.40 0.1.00  405.000,00  SUB-TOTAL  405.000,00  800004-EGM - SEMGE 04.122.0016.257200 3.3.90.40 0.1.00  405.000,00  SUB-TOTAL  405.000,00  TOTAL GERAL  405.000,00  405.000,00  32.861/2020  DECRETO Nº 32.862 de 23 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   134.087,00 (cento e trinta e quatro mil, e oitenta e sete reais) na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.862/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250128 3.3.90.37 0.1.00  134.087,00  15.452.0013.111600 3.3.90.37 0.1.00  134.087,00  SUB-TOTAL  134.087,00  134.087,00  TOTAL GERAL  134.087,00  134.087,00  32.862/2020  DECRETO Nº 32.863 de 23 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19  do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   60.000,00 (sessenta mil reais) na unidada orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.863/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.122.0016.250037 3.1.90.95 0.1.17  60.000,00  15.122.0016.250037 3.3.90.08 0.1.17  50.000,00  15.122.0016.250037 3.3.90.36 0.1.17  10.000,00  SUB-TOTAL  60.000,00  60.000,00  TOTAL GERAL  60.000,00  60.000,00  32.863/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "6": "| N º 7.7956 DECRETO Nº 32.864 de 23 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 7.064.291,00 (sete milhões, sessenta e quatro mil e duzentos e noventa e um reais) na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.864/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.110300 3.3.90.35 0.1.91  33.983,00  23.695.0008.110300 3.3.90.39 0.1.91  1.583,00  23.695.0008.110300 4.4.90.51 0.1.91  7.025.413,00  23.695.0008.129700 3.3.90.39 0.1.91  3.312,00  SUB-TOTAL  7.064.291,00  616002-SUCOP 15.451.0010.111700 4.4.90.51 0.1.91  7.064.291,00  SUB-TOTAL  7.064.291,00  TOTAL GERAL  7.064.291,00  7.064.291,00  32.864/2020  DECRETO Nº 32.865 de 23 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Extraordinário para atender as ações de combate   a pandemia do COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 1º e 2º da Lei Municipal nº 9.414, de 13 de   dezembro de 2018 e o Decreto nº 32.512, de 20 de junho de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   4.000,00 (quatro mil reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.865/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.122.0002.263020 4.4.90.52 0.1.00 4.000,00  13.122.0002.263020 3.3.90.30 0.1.00 4.000,00  SUB-TOTAL 4.000,00 4.000,00  TOTAL GERAL 4.000,00 4.000,00  32.865/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "7": "| N º 7.795 7 DECRETOS NUMERADOS  DECRETO Nº 32.866 de 23 de setembro de 2020  Altera o Regimento Interno do Conselho Municipal   da Previdência do Servidor.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,     DECRETA:  Art. 1º O Regimento Interno do Conselho Municipal da Previdência do Servidor,   aprovado pelo Decreto nº 29.864 de 20 de junho de 2018, passa a vigorar com as seguintes   alterações:  “Art. 4º ......................................................................................................  X - julgar os recursos interpostos por segurados e dependentes contra   decisões denegatórias de pedidos de concessão ou revisão de benefícios   previdenciários;  ..................................................................................................................  § 1º O prazo para interposição do recurso de que trata o inciso X deste artigo   será de 30 (trinta) dias, contados da data da ciência/comunicação da decisão   proferida nos autos do processo de concessão ou revisão de benefícios   previdenciários.   § 2º A interposição do recurso deverá ser formalizada junto à Diretoria de   Previdência, que o remeterá para análise do COMPRES, juntamente com o   processo original de concessão ou de revisão de benefícios previdenciários.”   (NR)  “Art. 16 .....................................................................................................  ..................................................................................................................  VIII - designação dos relatores para apreciação de recursos ou de outros   assuntos sob exame do COMPRES, nos termos do art. 8º, inciso XIV;  IX - convocação para a reunião subsequente e encerramento.  § 1º Não haverá, em hipótese alguma, votação por procuração.  § 2º Não será designado como relator o conselheiro licenciado ou em gozo de   férias regulamentares.” (NR)  “Art. 17-A. O relator designado tem o prazo de até a data da próxima reunião   ordinária para submeter a matéria a julgamento.   § 1º O prazo previsto neste artigo poderá, em casos excepcionais, ser alterado   pelo Presidente, mediante solicitação justificada do relator.  § 2º Não comparecendo o relator, o julgamento da matéria será adiado para   a reunião seguinte.  § 3º O relator poderá requerer, justificadamente, a realização de diligências,   cabendo ao Presidente fixar prazo para o cumprimento da mesma,   observando-se o grau de complexidade da diligência, não podendo ser   superior a 60 (sessenta) dias.” (NR)  “Art. 17-B. O julgamento da matéria constante da ordem do dia obedecerá ao   seguinte procedimento:  I - apresentação do relatório e voto;  II - discussão;  III - deliberação.”  “Art. 17-C. O relator designado procederá a leitura do seu voto, não podendo   ser interrompido com apartes ou pedidos de informação.  § 1º Colocada a matéria em discussão, os conselheiros poderão fazer o uso   da palavra pelo tempo necessário, pedindo esclarecimentos ao relator sobre   a matéria em debate.  § 2º O conselheiro somente poderá falar mais de uma vez sobre a matéria em   discussão nas hipóteses de concessão de aparte ou para apresentar fato novo,   ficando o relator com direito à palavra final no debate.” (NR)  “Art. 18. Encerrada a discussão, com as considerações finais do relator,   proceder-se-á a votação.  § 1º A votação será nominal e eventual voto divergente será redigido pelo seu   prolator e anexado ao respectivo termo de deliberação da maioria.  § 2º Rejeitado o voto do relator, o Presidente designará o autor do voto   predominante para lavrá-lo e apresentá-lo na reunião seguinte, incorporando-o   ao processo, juntamente com os votos vencidos.”    (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "8": "| N º 7.7958  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 044/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº   29.796, de 05 de junho de 2018.  RESOLVE:  Designar, no período de 1º a 30 de outubro de 2020, o servidor MARCOS ANTÔNIO FERREIRA SOUZA,   matrícula 3061066, Chefe B, grau 63, para, cumulativamente responder pelo cargo em comissão de   Coordenador II, grau 55, da Coordenadoria de Recuperação de Créditos e Atendimento da Diretoria da   Receita Municipal durante o afastamento legal do titular, LEONARDO LIMA ALBUQUERQUE, matrícula   3151948, por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 23 de setembro de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  PORTARIA Nº 046/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº   29.796, de 05 de junho de 2018.  RESOLVE:  Considerar designada, nos períodos de 1º a 30/07/2020 e 03/08 a 1º/09/2020, a servidora ALINE   CASELLA AMIRATI, matrícula 3153141, para responder pela função de confiança de Encarregado,   grau 61, da Subsecretaria, durante o afastamento legal da titular, ANA CARLA ALVES BONFIM   TEIXEIRA, matrícula 3131505, por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 23 de setembro de 2020.  PAULO GANEM SOUTO  Secretário Municipal Fazenda  PORTARIA Nº 048 /2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº   29.796, de 05 de junho de 2018.  RESOLVE:  Considerar designada, no período de 08/09/2020 a 22/09/2020, a servidora MÁRCIA MARIA PERES   ALMEIDA, matrícula 3059914, para responder pela função de confiança de Encarregado, grau 61, da   Subsecretaria, durante o afastamento legal do titular, RAIMUNDO CRISPIM DOS SANTOS, matrícula   3013829, por motivo de licença médica.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 23 de setembro de 2020.  PAULO GANEM SOUTO   Secretário Municipal da Fazenda  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 33591/2020 Interessado: MAKRO ATACADISTA S.A. (Inscrição imobiliária nº 225.036-5 e 451.670-2)  Salvador, 22 de setembro de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   8847/2020  SOLANGE MARTINS REIMÃO  8°  Salvador 23 de setembro de 2020.  JANETE GOMES LIMA  Coordenadora Administrativa/SEFAZ  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/09/2020, ÀS 09:00 HS,   NA FERRAMENTA MICROSOFT TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA   036/2020, PUBLICADA NO DOM Nº 7.769, DE 26/08/2020, DISPONÍVEL NA PÁGINA DO CMT   (LEGISLAÇÃO DO CONSELHO), NO SITE DA SEFAZ, WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO nº. 9672/2018  INSCRIÇÃO IMOBILIÁRIA: 253.152-6  RECORRENTE: PATRIMONIAL AMARANTE LTDA  ADVOGADO: MARCELO NEESER NOGUEIRA REIS (OAB/BA nº. 9.398) E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRO RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-IPTU/TRSD 2018. LANÇAMENTO. VIRTUALIZAÇÃO. NOVA METODOLOGIA DE CÁLCULO QUE   NÃO IMPORTA EM MUDANÇA DE CRITÉRIO JURÍDICO. LEGALIDADE. IMPUGNAÇÃO ADMINISTRATIVA   NÃO IMPEDE A MORA SE NÃO EFETIVADO DEPÓSITO ADMINISTRATIVO. 1. A aplicação da metodologia   de cálculo para apuração da base de cálculo prevista no § 4º do art. 4º da Lei 8.473/13, por si só, não   importa na imposição de penalidades ao contribuinte e nem corresponde a mudança de critérios   jurídicos pela autoridade administrativa. 2. A impugnação administrativa suspende a exigibilidade   do crédito, porém, não devolve, suspende, modifica ou interrompe o vencimento e, portanto, o prazo   para recolhimento do tributo pelo contribuinte, por ausência de previsão legal. 3. Contribuinte que   não realiza o depósito administrativo previsto no art. 299 do CTRMS assume o risco da incidência dos   encargos, se improcedente a impugnação.  RECURSO CONHECIDO E IMPROVIDO. MANUTENÇÃO DE DECISÃO DE PRIMEIRA INSTÂNCIA PELA   PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 6170-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 657.306-1  RECORRENTE: LEÂO ENGENHARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO: MARCELO NESSER NOGUEIRA REIS E OUTROS  RELATOR: NÊUZITON TÔRRES RAPADURA  IPTU. REJEITADA A PRELIMINAR DE NULIDADE DA DECISÃO DE PRIMEIRA INSTÂNCIA. LAUDO   DE AVALIAÇÃO QUE NÃO REFLETE AS CARACTERÍSTICAS DO IMOVEL, IMPRESTÁVEL COMO   ELEMENTO DE PROVA. 1 - Rejeitado o pedido de nulidade da decisão de Primeira Instância, pois   conforme, Art. 299, § 1º da Lei nº 7.186/2006. 2. Rejeitado o pedido de profunda avaliação, vez que   o próprio Recorrente fez constar de sua Impugnação e Recurso Laudo de Avaliação.  3. Rejeitado   como prova o Laudo de Avaliação apresentado em razão da incoerência entre a descrição do   imóvel e os valores alocados para variáveis, Padrão e Estado de Conservação, fundamentais para   a determinação do valor do imóvel avaliado. RECURSO CONHECIDO. IMPROVIDO. MANUTENÇÃO   DA DECISÃO DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO.   DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.    Salvador, 23 de setembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 16/09/2020, ÀS 09:00 HS,   NA FERRAMENTA MICROSOFT TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA   036/2020, PUBLICADA NO DOM Nº 7.769, DE 26/08/2020, DISPONÍVEL NA PÁGINA DO CMT   (LEGISLAÇÃO DO CONSELHO), NO SITE DA SEFAZ, WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 10286-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.939-9  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA -IPTU. TRSD. PRINCIPAL. PRELIMINAR DE NULIDADE DE DECISÃO SUPERADA.   ANÁLISE DAS PROVAS, SEM PREJUÍZO DO CONTRIBUINTE PELO CMT. ALEGAÇÃO DE   INCONSTITUCIONALIDADE E ILEGALIDADE. IMPOSSIBILIDADE DE AFASTAMENTO DA   LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL. PARÁGRAFO ÚNICO, DO ART. 312-A DA LEI NO   7.186/2006. DIREITO A ISENÇÃO. NORMA REVOGADA. REVISÃO DO VALOR VENAL DO IMÓVEL.   AUSÊNCIA DE PROVAS DO CONTRIBUINTE. IMÓVEL NÃO ESTÁ INSERIDO EM APA.  1. Alegação de nulidade da decisão em razão do não enfrentamento de todas as matérias   foi superada pelo CMT, que analisou todas as provas e diligenciou o processo em busca   da verdade material, sem prejuízo do direito de defesa do contribuinte. 2. O CMT não tem           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "9": "| N º 7.795 9 competência para exercer controle de constitucionalidade e legalidade da legislação   municipal, nem pode promover seu afastamento ou negar-lhe vigência, segundo a   inteligência do Parágrafo Único, do art. 312-A, da Lei Municipal no 7.186/2006. 3. Isenção   pretendida já revogada. Descabimento. 4. Ao longo da instrução do processo, mesmo que   oportunizado a fazê-lo, o contribuinte não produziu prova que desconstituísse o valor venal   apurado no lançamento. 5. Imóvel não está inserido na poligonal definida em APA deste   loteamento. 6. A hipótese de incidência da TRSD engloba os terrenos, ainda não edificados.  RECURSO CONHECIDO. REJEITADA A PRELIMINAR DE NULIDADE. DECISÃO UNÂNIME.   RECURSO IMPROVIDO. MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA DE IMPROCEDENCA DA   IMPUGNAÇÃO COM A MANUTENÇÃO DO LANÇAMENTO ORIGINAL. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 7239-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.939-9  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA-IPTU. TRSD. PRINCIPAL. PRELIMINAR DE NULIDADE DE DECISÃO SUPERADA.   ANÁLISE DAS PROVAS, SEM PREJUÍZO DO CONTRIBUINTE PELO CMT. ALEGAÇÃO DE   INCONSTITUCIONALIDADE E ILEGALIDADE. IMPOSSIBILIDADE DE AFASTAMENTO DA   LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL. PARÁGRAFO ÚNICO, DO ART. 312-A DA LEI NO   7.186/2006. DIREITO A ISENÇÃO. NORMA REVOGADA. REVISÃO DO VALOR VENAL DO IMÓVEL.   AUSÊNCIA DE PROVAS DO CONTRIBUINTE. IMÓVEL NÃO ESTÁ INSERIDO EM APA.  1. Alegação de nulidade da decisão em razão do não enfrentamento de todas as matérias   foi superada pelo CMT, que analisou todas as provas e diligenciou o processo em busca   da verdade material, sem prejuízo do direito de defesa do contribuinte. 2. O CMT não tem   competência para exercer controle de constitucionalidade e legalidade da legislação   municipal, nem pode promover seu afastamento ou negar-lhe vigência, segundo a   inteligência do Parágrafo Único, do art. 312-A, da Lei Municipal no 7.186/2006. 3. Isenção   pretendida já revogada. Descabimento. 4. Ao longo da instrução do processo, mesmo que   oportunizado a fazê-lo, o contribuinte não produziu prova que desconstituísse o valor venal   apurado no lançamento. 5. Imóvel não está inserido na poligonal definida em APA deste   loteamento. 6. A hipótese de incidência da TRSD engloba os terrenos, ainda não edificados.  RECURSO CONHECIDO. REJEITADA A PRELIMINAR DE NULIDADE. DECISÃO UNÂNIME.   RECURSO IMPROVIDO. MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA DE IMPROCEDÊNCIA DA   IMPUGNAÇÃO COM A MANUTENÇÃO DO LANÇAMENTO ORIGINAL. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 12738-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.439-2  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  EMENTA -IPTU. PRINCIPAL. VALOR VENAL. REVISÃO DO LANÇAMENTO. AUSÊNCIA DE PROVA.   Recurso Improvido. Manutenção da Notificação de Lançamento. Pedido de revisão do lançamento.   Carência de Prova. Inobservância da exigência prevista na Instrução Normativa SEFAZ/DRM   nº 32/2015. Descabimento. RECURSO CONHECIDO E IMPROVIDO. DECISÃO UNÂNIME. PELA   PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO - NL.   Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 22 de setembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 296/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SMED nº 2055/2020,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos, a   servidora NAIRENE PEREIRA SOUZA, matrícula 3115958, lotada na Secretaria Municipal de Educação   - SMED.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 22 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  PORTARIA Nº 297/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto   nº 11.659/97, com fundamento no artigo 52 da Lei Complementar nº 01/91 e conforme Processo   SEMGE nº 391/2020,  RESOLVE:  Redistribuir do quadro de pessoal da Secretaria Municipal de Educação - SMED para o da Secretaria   Municipal de Gestão - SEMGE, o cargo de Técnico Administrativo em extinção, na área de qualificação   de Técnico Administrativo, provido pela Servidora CARINE BARBOSA DANTAS, matrícula 3092643.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 22 de setembro de 2020.   THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ESTABILIDADE ECONOMICA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  6478/2018 SMED VALDIRENE SANTOS DE SENA  6631/2018 SMED ROSANA COSTA DE LACERDA  6650/2018 SMED SUSE ALENCAR DOS SANTOS  1205/2018 SMED ANA CLAUDIA LISBOA DOS SANTOS  7327/2018 SMED MARIA DE FATIMA PEREIRA NERY  4576/2018 SMED MARIA CATARINA PEREIRA DE SOUZA  6234/2018 SMED MARIA PATRICIA FIGUEIREDO SOARES  7767/2018 SMED VANIA GONÇALVES DE MELLO SÁ  7524/2018 SMED DENISE ALVES SANTOS E SILVA  2076/2019 SMED ANA CLEYDE DE JESUS MACHADO  22215/2019 SMS ELISETE CRUZ GOMES  2409/2019 SMED JACIARA ALMEIDA DA PAZ  1094/2019 SEMTEL JOSIAS OLIVEIRA RAIMUNDO  3116/2019 SEMOP CLORIS MIRANDA BISPO  26016/2019 SMS SULAMITA REIS DE OLIVEIRA BEZERRA  3692/2019 PGMS EMANUEL FARO BARRETO  700/2019 SMED ALDINEIA FERREIRA DA SILVA  7238/2019 SEMOP ROSEVALDO COSMO CIRILO DE CARVALHO  7206/2019 SMED LEANDRO GILENO MILITÃO NASCIMENTO  19419/2019 SMS ANA LUCIA OLIVEIRA E LEIRO  1284/2019 SECIS IVANILDO SOUZA CARVALHO  3657/2019 SEMOP JOÃO ANTONIO DE MELO  2469/2019 SMED RITA DE CÁSSIA FERREIRA DA SILVA DE JESUS  1063/2019 SEMTEL SINARA BATISTA CONCEIÇÃO TANAJURA  279/2019 SMED ANAYRAM CERQUEIRA FALCÃO  1592/2019 SECIS MARINALVA BATISTA E SILVA  2355/2019 SMED ALITIANE DA SILVA CARVALHO COSTA’  316/2019 SPMJ RITA MARIA REGO RIOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 23 de setembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ALTERAÇÃO DE CARGA HORÁRIA - INDEFERIDA  PROCESSO ORGÃO SERVIDOR  8477/2019 SEMGE ANTONIO SALDANHA  REVISÃO DE ESTABILIDADE ECONOMICA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  3547/2019 SEMOP CARLA MARIA AFONSO DE LIMA  ESTABILIDADE ECONOMICA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  1064/2019 SMED RITA DE CÁSSIA CERQUEIRA BRANDÃO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "10": "| N º 7.79510  INCORPORAÇÃO DE GRATIFICAÇÃO PREVISTA NO ART. 104, INCISO I DA LEI COMPLEMENTAR Nº 01/91  - DEFERIDA  PROCESSO ORGÃO SERVIDOR  1549/2019 SMED LÚCIA MARIA DA SILVEIRA RÊGO  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  4277/2019 SEMPRE RAMON FRANCISCO DAS MERCÊS SANTOS  539/2020 SEMPRE JUMARA BRAZ SANTOS  981/2020 SEMPRE ROBERTA MAGALHÃES LEONE  588/2020 SEMPRE DAISY OLIVEIRA SILVA  24951/2019 SMS TALYTA DO SACRAMENTO SILVA  1731/2019 SMS PAULO SÉRGIO RAMOS SALES  7553/2020 SMS CARLA MILENA DE ASSIS LAGO BARRETO  4147/2020 SMS ARIADNE FERREIRA RANGEL  2694/2020 SMS JOÃO JOAQUIM DA SILVA NETO  1843/2018 SMS MERVAL DE SANTANA REBOUÇAS  774/2020 SEINFRA ANDRÉ MARQUES GUIMARÃES  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 23 de setembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDA  PROCESSO ORGÃO SERVIDOR DIAS  7392/2019 SMS NORMA FERREIRA GUIMARÃES GOMES 2.393  57112/2019 SEDUR ANA REGINA MORAES SARDINHA 2.987  4767/2018 SMED ANA TEREZA LIMA CHASTINET GUIMRÃES 7.924  1074/2019 SMED LININALVA QUEIROZ DE OLIVEIRA 365  2366/2019 SMED ANDREA DE FATIMA AZEVEDO VENAS SOUZA 2.734  2585/2019 SMED MARIA DA CONCEIÇÃO MAGALHÃES BARBOSA 1.492  345/2019 SMED ALOIDILZA NEVES MACHADO DA SILVA 2.007  2215/2019 SEMPRE MARIA DA CONCEIÇÃO MAGALHÃES BARBOSA 829  5748/2019 SEMGE ROBSON LIMA DE SOUZA 853  1961/2019 SMED CLAUDIA PEREIRA OLIVEIRA 3.021  3602/2019 SMED MARIA LUCIA DOS SANTOS MOREIRA 5.533  2404/2019 SMED MARGARETH SALVATORI FRANÇA 5.083  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO  PROCESSO ORGÃO SERVIDOR DIAS  13393/2020 SMS MOACIR DOS SANTOS SILVA JUNIOR 20  13137/2020 SMS ANA MARIA JESUS DOS SANTOS 20  10503/2020 SMS MARIA INEZ NUNES DE BRITO 20  7106/2020 SMS FERNANDA BARRETO ARAGÃO VIANA 20  5722/2020 SMS DAVI DOS SANTOS MATOS 20  24103/2019 SMS BARBARA NOGUEIRA HEREDIA 20  REVISÃO DE ESTABILIDADE ECONOMICA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  1790/2019 SECIS LÁZARO SOUSA BISPO  976/2019 SMED CERISE LEMOS DE OLIVEIRA ESQUIVEL  INCORPORAÇÃO DE GRATIFICAÇÃO PREVISTA NO ART. 104, INCISO I DA LEI COMPLEMENTAR Nº   01/91 - DEFERIDA  PROCESSO ORGÃO SERVIDOR  5249/2019 SMED ANA PAULA BORGES DE CERQUEIRA  7141/2019 SMED ANA SUELI OLIVEIRA JOHNSTONE  539/2019 SMED IRACEMA PAIXÃO DOS SANTOS  8802/2019 SMED TATIANA DE SOUZA DAMIÃO MEIRELES  1293/2019 SMED REGINEIDE REIS DE CASTRO OLIVEIRA  860/2019 SMED ROBERTA MESSIAS COSTA  755/2019 SMED NÁDIA MELO PEREIRA DA COSTA  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  2181/2019 SMS CARLOS ANTONIO REBOUÇAS DA SILVA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 23 de setembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DE PORTARIA  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  163/2020 14/08/2020 CRISTIANE  ANDRADE   SILVA VIEIRA 3068706 DM3 DM5  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 23 de setembro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 296/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 202 da Lei Complementar de N.º 01/91,  RESOLVE:  Atender a solicitação da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   designada pela Portaria de n.º 315/2014, publicada no Dom de N.º 6.185 de 27 a 29 de Setembro de   2014, que apura os fatos dos processos de n.º 17757/2019; 14865/2019; 16742/2019 e 11977/2020 -   SMS, com base nas justificativas apresentadas, prorrogando o prazo para a conclusão dos Trabalhos.   Gabinete da Secretaria Municipal de Saúde, em 22 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO Nº 033/2020  O Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso de suas atribuições,   nos termos da Lei Federal n° 8.069/90, 90 e Leis Municipais 4.231/1190, c/c 5.204/1996, 6.266/2003   e em conformidade com a Sessão Fechada da Assembleia Geral Ordinária nª 338 realizada no dia   16 de setembro de 2020.  RESOLVE:  Art. 1º. Distribuir os Processos de Sindicância:   PR-SPMJ 443/2017  PR-SPMJ 452/2017  PR-SPMJ 046/2019  PR-SPMJ 047/2019  PR-SPMJ 254/2019  PR-SPMJ 637/2019  PR-SPMJ 638/2019  PR-SPMJ 639/2019  PR-SPMJ 201/2020  PR-SPMJ 221/2020  PR-SPMJ 595/2020  PR-SPMJ 596/2020  Art. 2º. Ficam nomeados os seguintes membros:   Mariana Guedes Silva - Instituto Beneficente Conceição Macedo - IBCM;  Marcia Rodrigues de Oliveira - Sociedade Recreativa União Santa Cruz;  Renildo Barbosa/Instituto Beneficente Conceição Macedo - IBCM - Presidente da Comissão.  Art. 3º. Distribuir os Processos de Sindicância:         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "11": "| N º 7.795 11 PR-SPMJ 448/2017 apensado ao PR-SPMJ 548/2019  PR-SPMJ 499/2018  PR-SPMJ 500/2018  PR-SPMJ 502/2018  PR-SPMJ 505/2018  PR-SPMJ 509/2018  PR-SPMJ 510/2018  PR-SPMJ 511/2018  PR-SPMJ 515/2018  PR-SPMJ 518/2018  PR-SPMJ 522/2018  PR-SPMJ 523/2018  PR-SPMJ 526/2018 apensado ao PR-SPMJ 547/2018  Art. 4º. Ficam nomeados os seguintes membros:   Gildasio Francisco de Jesus - Associação Paroquial dos Moradores de Mata Escura e Calabetão -   ACOPAMEC;  Edna Rita Tosta Alves Neta /CMDCA;  Eliene de Assis Campos/Secretaria Municipal de Saúde - SMS - Presidenta da Comissão.  Art. 5º. Distribuir os Processos de Sindicância:   PR-SPMJ 528/2018  PR-SPMJ 530/2018  PR-SPMJ 532/2018  PR-SPMJ 533/2018  PR-SPMJ 534/2018  PR-SPMJ 540/2018  PR-SPMJ 545/2018  PR-SPMJ 045/2019  PR-SPMJ 052/2019  PR-SPMJ 061/2019  PR-SPMJ 064/2019  PR-SPMJ 247/2019  PR-SPMJ 615/2019  Art. 6º. Ficam nomeados os seguintes membros:   Gustavo Figueiredo Mercês - Gabinete Prefeito - GABP  Edna Rita Tosta Alves Neta - CMDCA;  Paulo Israel Ferreira Carvalho - Secretaria Municipal de Políticas para Mulheres, Infância e Juventude   - SPMJ - Presidente da Comissão.  Art. 7º. Distribuir os Processos de Sindicância:   PR-SPMJ 617/2019  PR-SPMJ 618/2019  PR-SPMJ 619/2019  PR-SPMJ 620/2019  PR-SPMJ 624/2019  PR-SPMJ 215/2020  PR-SPMJ 627/2019  PR-SPMJ 629/2019  PR-SPMJ 634/2019  PR-SPMJ 635/2019  PR-SPMJ 636/2019  PR-SPMJ 640/2019  PR-SPMJ 642/2019  Art. 8º. Ficam nomeados os seguintes membros:   Sarita Antônia Gonzalez - Fundação José Silveira - FJS  Edileuza de Jesus Santos - Associação dos Educadores das Escolas Comunitárias da Bahia - AEEC;  Ailton Alves de Moura - Associação dos Educadores das Escolas Comunitárias da Bahia - AEEC -   Presidente da Comissão.  Art. 9º. Distribuir os Processos de Sindicância:   PR-SPMJ 645/2019  PR-SPMJ 646/2019  PR-SPMJ 647/2019  PR-SPMJ 196/2020  PR-SPMJ 216/2020  PR-SPMJ 198/2020  PR-SPMJ 199/2020  PR-SPMJ 203/2020  PR-SPMJ 206/2020  PR-SPMJ 207/2020  PR-SPMJ 210/2020 apensado ao PR-SPMJ 211/2020  PR-SPMJ 212/2020  PR-SPMJ 213/2020  Art. 10º. Ficam nomeados os seguintes membros:   Tatiane Paixão - Gabinete Prefeito - GABP;  Edna Rita Tosta Alves Neta - CMDCA;  Claudio Jorge Porto Bomfim - Secretaria Municipal da Fazenda - SEFAZ - Presidente da Comissão.  Art. 11º. Distribuir os Processos de Sindicância:   PR-SPMJ 197/2020  PR-SPMJ 625/2019  PR-SPMJ 222/2020  PR-SPMJ 224/2020  PR-SPMJ 226/2020  PR-SPMJ 227/2020  PR-SPMJ 228/2020  PR-SPMJ 229/2020  PR-SPMJ 589/2020  PR-SPMJ 590/2020  PR-SPMJ 592/2020  PR-SPMJ 593/2020  PR-SPMJ 594/2020  Art. 12º. Ficam nomeados os seguintes membros:   Michele Santos de Oliveira - Associação Cultural Esperança  Edna Rita Tosta Alves Neta - CMDCA;  Rebeca Sacramento Alves - Secretaria Municipal de Promoção Social e Combate a Pobreza - SEMPS   - Presidente da Comissão.  Art. 13. Esta Resolução entra em vigor na data de sua publicação no Diário Oficial do Município.  Salvador, 23 de setembro de 2020.  TATAIANE PAIXÃO Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 265/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921/2018, e com base na Lei Orgânica   do Município do Salvador,  RESOLVE:  Art. 1º Conceder AUTORIZAÇÃO DE SUPRESSÃO DE VEGETAÇÃO aos requerentes indicados no   quadro abaixo, mediante o cumprimento da legislação vigente e das condicionantes estabelecidas no   Certificado de Autorização de Supressão de Vegetação emitido pela CLA:  Autorizações de Supressão de Vegetação (ASV) emitidas pela SEDUR/DLI/CLA, no período que   compreende os meses de MAIO a AGOSTO DE 2020.  REQUERENTE Nº ASV PR. QTDE. DAP COMPENSAÇÃO  SECRETARIA  MUNICIPAL DE  INFRAESTRUTURA E  OBRAS PUBLICAS   51/2020 5911000000 10767   2020  94,86 Mｳ  (RENDIMENTO   LENHOSO)   SECRETARIA  MUNICIPAL DE  INFRAESTRUTURA E  OBRAS PUBLICAS  52/2020 5911000000 12758   2020  118,22 M³  (RENDIMENTO   LENHOSO)   CONDOMÍNIO EDIFÍCIO  MANSÃO FEDERICO  FELLINI   53/2020 5911000000 6925   2020  03 INDIVÍDUOS  >14CM<   REPLANTIO DE  20 ESPÉCIMES   NATIVOS   COMPANHIA DO METRO  DA BAHIA   54/2020 5911000000 7803   2020  01 INDIVÍDUO > 14CM REPLANTIO  TENDA NEGÓCIOS  IMOBILIÁRIOS S.A   55/2020 5911000000 1457   2020    81,94  M³(RENDIMENTO   LENHOSO)  GRAN HORTO  EMPREENDIMENTOS  IMOBILIÁRIOS SPE LTDA   56/2020 5911000000 1457   2020  31 INDIVÍDUOS <8 >14CM   REPLANTIO DE  236 (DUZENTOS  E TRINTA E SEIS)   ESPÉCIMES  NATIVAS   VITALMED SERVIÇOS DE  EMERGÊNCIA MÉDICA  LTDA   57/2020 5911000000 58487   2019   8,23 M³  (RENDIMENTO   LENHOSO)   IGREJA EVANGÉLICA  LUTERANA DA BAHIA   58/2020 5911000000 9588   2020  03 INDIVÍDUOS >14CM  REPLANTIO DE  25 ESPÉCIMES   NATIVOS   TENDA NEGÓCIOS  IMOBILIÁRIOS S.A  59/2020 5911000000 57395   2019  224 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO  DE 2.080   ESPÉCIMES  NATIVAS   HOSPITAL SÃO RAFAEL 60/2020 5911000000 12961   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "12": "| N º 7.79512  REQUERENTE Nº ASV PR. QTDE. DAP COMPENSAÇÃO  CONGREGAÇÃO  DAS RELIGIOSAS  DO SANTÍSSIMO  SACRAMENTO   61/2020 59110000000   13227 202  02 INDIVÍDUOS >14CM  REPLANTIO DE  20 ESPÉCIMES   NATIVAS   BRF REALIZAÇÕES  LTDA   62/2020 5911000000  3047   2020  5,24 M³ (MATERIAL   LENHOSO)   REPLANTIO DE  275 ESPÉCIMES   NATIVAS   LUIZ ALBERTO VICENTE  TEIXEIRA   63/2020 5911000000 13763   2020  02 INDIVÍDUOS >14CM   REPLANTIO DE  10 ESPÉCIMES   NATIVAS   CONCRETA  INCORPORAÇÃO E  CONSTRUÇÃO LTDA   64/2020 5911000000 57975   2019  53 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  560 ESPÉCIMES   NATIVAS   BOMPREÇO BAHIA  SUPERMERCADOS LTDA   65/2020 5911000000 6918   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   CONDOMÍNIO EDIFÍCIO  EUGÊNIO TEIXEIRA  LEAL   66/2020 5911000000  4305   2020  02 INDIVÍDUOS >14CM REMOÇÃO  CONSÓRCIO  DESENVOLVIMENTO  URBANO DO JAGUARIBE   67/2020 5911000000  6094   2020  473 INDIVÍDUOS <14CM   REPLANTIO  DE 3.740   ESPÉCIMES  NATIVAS   CONDOMÍNIO EDIFÍCIO  PANTHER   69/2020 5911000000 13087   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   TENDA NEGÓCIOS  IMOBILIÁRIOS S.A   68/2020 5911000000 9787   2020  154 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  831 ESPÉCIMES   NATIVAS  SANTA CASA DE  MISERICÓRDIA DA  BAHIA   69/2020 5911000000 10164   2020  02 INDIVÍDUOS >14CM REMOÇÃO  CONDOMÍNIO EDIFÍCIO  MANSÃO MARGARIDA  COSTA PINTO   70/2020 5911000000 14963   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  15 ESPÉCIMES   NATIVAS   ANA TEREZA SANTOS  PINHEIRO   71/2020 5911000000 13652   2020  03 INDIVÍDUOS >14CM  REALIZADA  PELA SEMAN,   CONFORME  ART. 41 DA LEI   MUNICIPAL   9187/2017   ÂNGELO CALMON DE  SÁ JÚNIOR   72/2020 5911000000 14067   2020  02 INDIVÍDUOS >14CM REMOÇÃO  AVSI NORDESTE 73/2020 5911000000  8884   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   CONDOMÍNIO ED.  MAISON PLATINE   74/2020 5911000000 14383   2020  02 INDIVÍDUOS >14CM  REPLANTIO DE  30 ESPÉCIMES   NATIVAS  LOUREZI DE JESUS  BARBOSA   75/2020 5911000000 14647   2020  01 INDIVÍDUO >14CM  REALIZADA  PELA SEMAN,   CONFORME  ART. 41 DA LEI   MUNICIPAL   9187/2017  BARCELONA  EMPREENDIMENTOS  IMOBILIÁRIOS LTDA   76/2020 5911000000 10637   2020  24 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  105 ESPÉCIMES   NATIVAS  SANTA CASA DE  MISERICÓRDIA DA  BAHIA   77/2020 5911000000 10162   2020  01 INDIVÍDUO >14CM REMOÇÃO  TECON SALVADOR S/A 78/2020 5911000000 61611   2018  01 INDIVÍDUO >14CM REMOÇÃO  MRV MDI BAHIA  INCORPORAÇÕES LTDA   79/2020 5911000000 14179   2020   16,12 M³  (RENDIMENTO   LENHOSO)   TENDA NEGÓCIOS  IMOBILIÁRIOS S/A   80/2020 5911000000 12852   2020  03 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  15 ESPÉCIMES   NATIVAS   CONDOMÍNIO MARIA  ISABEL   81/2020 5911000000 13101   2020  04 INDIVÍDUOS >14CM  REPLANTIO DE  45 ESPÉCIMES   NATIVAS   SECULT - SECRETARIA  MUNICIPAL DE  CULTURA E TURISMO   82/2020 5911000000 14821   2020  38 COQUEIROS NÃO HÁ  DROGARIA SÃO PAULO  S.A   83/2020 5911000000 15671   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   REALSI SERVIÇOS  E TRANSPORTES  LITORAL NORTE LTDA   84/2020 5911000000  2563   2020  06 INDIVÍDUOS >14CM  REPLANTIO DE  60 ESPÉCIMES   NATIVAS   HOLTZ ENGENHARIA  LTDA   85/2020 5911000000 14164   2020  05 INDIVÍDUOS >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   PET CENTER COMÉRCIO  E PARTICIPAÇÕES S.A   86/2020 5911000000 15993   2020  01 PALMEIRA NÃO HÁ  FIEB - SERVIÇO SOCIAL  DA INDÚSTRIA - SESI/ DR/BA   87/2020 5911000000 17403   2020  09 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  85 ESPÉCIMES   NATIVAS   FUNDAÇÃO  BAHIANA PARA  DESENVOLVIMENTO  DAS CIÊNCIAS   88/2020 5911000000 9941   2020   01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   CONDOMÍNIO EDIFÍCIO  RESIDENCIAL SEVILHA   89/2020 5911000000 15536   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   ANATEL - AGÊNCIA  NACIONAL DE  TELECOMUNICAÇÕES   90/2020 5911000000 15785   2020  02 INDIVÍDUOS >14CM  REPLANTIO DE  02 ESPÉCIMES   NATIVAS   MÁRCIO QUEIROZ  BARRAL   91/2020 5911000000 13489   2020  23 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  295 ESPÉCIMES   NATIVAS   REQUERENTE Nº ASV PR. QTDE. DAP COMPENSAÇÃO  TENDA NEGÓCIOS  IMOBILIÁRIOS   92/2020 5911000000 9408   2020  50 INDIVÍDUOS 8,0≤14,0CM   REPLANTIO DE  645 ESPÉCIMES   NATIVAS   MOURA DUBEUX  ENGENHARIA E  EMPREENDIMENTOS  LTDA   93/2020 5911000000 13036   2020  95 INDIVÍDUOS >14CM  REPLANTIO DE  695 ESPÉCIMES   NATIVAS   PATRIMONIAL ILHA DOS  FRADES   94/2020 5911000000 16910   2020   435,67  M³(RENDIMENTO   LENHOSO)   DESTINAÇÃO  DE ÁREA   EQUIVALENTE  A 12.438,00   M² (DOZE MIL  QUATROCENTOS   E TRINTA E  OITO METROS  QUADRADOS)   NOS TERMOS DA  LEI FEDERAL Nº   11.428/2006.   CONDOMÍNIO  RISERVATTO GRAÇA   95/2020 5911000000 17452   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  01 ESPÉCIME   NATIVA   CONDOMÍNIO EDIFÍCIO  RESIDENCIAL DAS  ÁRVORES   96/2020 5911000000 17302   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  01 ESPÉCIME   NATIVA   CONDOMÍNIO EDIFÍCIO  PABLO CASALS   97/2020 5911000000 16665   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  01 ESPÉCIME   NATIVA   CONDOMÍNIO EDIFÍCIO  PORTAL DO HORTO   98/2020  5911000000 16609   2020  02 INDIVÍDUOS >14CM  REPLANTIO DE  30 ESPÉCIMES   NATIVAS   AMERICAN TOWER DO  BRASIL - CESSÃO DE  INFRAESTRUTURAS  LTDA   99/2020 5911000000 16054   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   HOSPITAL MANOEL  VICTORINO   100/2020 5911000000 17207   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  10 ESPÉCIMES   NATIVAS   SECRETARIA DA  EDUCAÇÃO - GOVERNO  DA BAHIA - CENTRO  EDUCACIONAL  CARNEIRO RIBEIRO -  CLASSE II   101/2020 5911000000 17912   2020  01 INDIVÍDUO >14CM  REPLANTIO DE  15 ESPÉCIMES   NATIVAS   Art. 2º A competência para a concessão destas Autorizações de Supressão de Vegetação estão   fundamentadas na Lei Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e   VII do caput e do parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União,   os Estados, o Distrito Federal e os Municípios no exercício da competência administrativa comum   na proteção do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre   as atividades de impacto local cuja competência para licenciar é do município, na Lei 12.651/2012.   assim como, quando cabível, na Lei nº 11.428/06.  Art. 3° Estas Autorizações de Supressão de Vegetação referem-se às análises de viabilidade   ambiental de competência da Diretoria de Licenciamento do Município do Salvador, cabendo ao   interessado obter as anuências e/ou autorizações das outras instâncias nos âmbitos federais e   estaduais, bem como nos demais órgãos do município, quando couber, para que o mesmo alcance   seus efeitos legais.  Art. 4º Estabelecer que estas Autorizações de Supressão de Vegetação e demais cópias dos   documentos referentes ao empreendimento sejam mantidos disponíveis à fiscalização desta SEDUR   e demais órgãos do Poder Público.  Art. 5º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 266/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 21322   2020, protocolado em 08/09/2020 referente à Revisão de Condicionantes da Licença Ambiental nº   2019-SEDUR/CLA/LU-238,  RESOLVE:  Art. 1º Conceder Revisão do Condicionante X e XI, da Licença Ambiental nº 2019-SEDUR/CLA/LU-  238, vinculada ao PR 591100000 58186/2017, publicada sob Portaria n° 384/2019 no DOM nº 7.480   em 16 de outubro de 2019, tendo como requerente a ITAPOAN DISTRIBUIDORA DE DERIVADOS DE   PETRÓLEO LTDA, inscrita no CNPJ 01.984.610/0001-30, Dilatando-se o prazo para cumprimento   da mesma em 180 (cento e oitenta) dias, contados da publicação desta portaria, passando a   condicionante a ter a seguinte redação:  X. Apresentar no prazo de 180 (cento e oitenta) dias, relatório comprobatório, com fotos, da reparação   do piso e instalação de canaletas perimetrais nas áreas de: descarga, do filtro de diesel, tanques e   SUMPs, de forma a atender os dispositivos da NT 02/2006;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "13": "| N º 7.795 13 XI. Adequar no prazo de 180 (cento e oitenta) dias, relatório comprobatório, com fotos, do   desalinhamento da cobertura da ilha de abastecimento com as canaletas perimetrais de forma a   atender a NBR 14605-2;   Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 267/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 49073   2018 de 11/10/2018, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-130,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A, inscrito no   CNPJ nº. 40.432.544/0081-21, com sede na Avenida Tancredo Neves, nº 450, Edifício Suarez Trade,   24º andar, Sala 24012, Caminho das Árvores, Salvador-BA, para Estação Rádio Base de Telefonia   Celular (ERB) BAITA40, modalidade greenfield, situada na Avenida Dorival Caymmi, Itapuã,   Salvador-BA, sob coordenadas geográficas 12°55’21,3’’S  e 38°21’17,4’’W (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes:   I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 60 (sessenta) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM   3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 268/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 26298   2018 de 30/05/2018, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-131,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a TELEFÔNICA S.A,  inscrito no CNPJ nº. 02.558.157/0024-59 com sede na Rua Silveira Martins, nº 1036 - Parte, Cabula,   Salvador-BA, para Estação Rádio Base de Telefonia Celular (ERB) TELEBAHIA CELULAR SEDE (CP   87742), modalidade greenfield, situada na Rua Silveira Martins, nº 1036, Cabula, Salvador-BA,   sob coordenadas geográficas 12°57’32,61’’S e 38°27’58,08’’W (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:   I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização,   no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,   de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 269/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 21413   2020, protocolado em 09/09/2020 referente à Revisão de Condicionantes da Licença Ambiental nº   2019-SEDUR/CLA/LI-10,  RESOLVE:  Art. 1º Conceder Revisão do Condicionante XI, da Licença Ambiental nº 2019-SEDUR/CLA/LI-10,  vinculada ao PR 591100000 14348/2019, publicada sob Portaria n° 449/2019 no DOM nº 7.520 em   06 de dezembro de 2019, tendo como requerente a TENDA NEGÓCIOS IMOBILIÁRIOS S.A, inscrita no   CNPJ 09.625.762/0001-58,  XI. a) estocar os insumos da construção civil (areia e brita), em baias próprias com cerca de 1,20 m   de altura, com blocos de concreto e sobre contrapiso, utilizando lona ou qualquer proteção contra   intempéries, quando couber;  Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "14": "| N º 7.79514  PORTARIA Nº 270/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 9656 2020 de   06/03/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-123,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-123,   publicada no DOM nº 6.951, através da Portaria nº 343/2017 emitida pela SEDUR, pelo prazo de   03 (três) anos, a GRL - ORGANIZAÇÃO REVENDEDORA DE COMBUSTÍVEIS, LUBRIFICANTES LTDA,   inscrita no CNPJ nº 40.511.529/0002-75 com sede na Estrada Campinas Pirajá, nº01, Loteamento   Jardim, Campinas de Pirajá, para operação da atividade de Postos de Venda de Gasolina e outros   Combustíveis e serviços, com capacidade de armazenamento de 60m³ de combustíveis líquido,   sob as coordenadas geográficas 12°55’0,55’’S e 38°27’56,44’’O (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Qualquer alteração e/ou construção de novas edificações, ou demais obras realizadas, devem ser   comunicadas;  II. Informar acerca de qualquer alteração nas atividades realizadas pela empresa, especialmente se   houver implantação de abastecimento com GNV e área de lavagem;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas evitando o acúmulo de resíduos, de combustível e águas de chuva, devendo apresentar,   semestralmente, relatório comprobatório com fotos;  IV. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra da caixa separadora de água   e óleo, etc.);  V. Apresentar, anualmente, os comprovantes das coletas de resíduos Classe I (óleo usado,   embalagens plásticas e borra da caixa separadora de água e óleo, etc.), a partir da data da publicação   desta Licença;  VI. Apresentar, no prazo de 90(noventa) dias, o laudo das condições de Estanqueidade de Tanque   e de suas instalações subterrâneas ou áreas para armazenagem de combustível, atualizado,   acompanhado da ART do responsável técnico, de acordo com a NBR 13784 da ABNT;  VII. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  VIII. Efetuar, no prazo de 120 (cento e vinte) dias, a instalação de canaleta na saída da área de troca   de óleo, ligada a uma caixa separadora de água e óleo, atendendo aos dispositivos da NT Nº. 02/2006;  IX. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques devem ser   revisadas anualmente, com o objetivo de manter suas características de desempenho asseguradas   pelo fabricante, Apresentar, anualmente, relatório comprobatório com fotos;  X. Apresentar, no prazo de 90 (noventa) dias e depois anualmente os laudos de eficiência da caixa   separadora de água e óleo (SAO) existentes, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das analises físico químicas   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  XI. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência, devendo apresentar relatório comprobatório semestralmente com fotos;  XII. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº 18/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, entidade com personalidade jurídica de direito   público, integrante da administração indireta do Município do Salvador, vinculada à Secretaria de   Cultura e Turismo - SECULT, no uso de suas atribuições, que lhe são conferidas pelo Regimento   Interno da FGM, aprovado pelo Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de   19/03/2009, RESOLVE:  I. Substituir, a pedido, a integrante da Comissão de Monitoramento e Avaliação dos projetos culturais   selecionados por meio do EDITAL 004/2019 ESPAÇOS CULTURAIS BOCA DE BRASA, Carla de Lourdes   Santana M. Sacramento, Matrícula 887773 e nomear sua substituta a servidora Adijane Pereira   Ribeiro, Matrícula 3092321.  III. A Comissão segue desenvolvendo seus trabalhos pelo prazo necessário à conclusão da execução   dos projetos selecionados.  IV. Comunicar de imediato esta decisão às supracitadas.  V. Esta Portaria tem vigência a partir da data de sua publicação.  Gabinete da Presidência, 23 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 282/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo de Sindicância nº 12060/2019, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 21 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 284/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo de Sindicância nº 1991/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 21 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 285/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo de Sindicância nº 1990/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 21 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "15": "| N º 7.795 15 PORTARIA Nº. 280/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE  Considerar designada durante o período de 01 a 30/07/2020, a servidora NARAIANA FARIA DOS   REIS, matrícula nº 3091231, Supervisor, Grau 63 para responder cumulativamente pelo Cargo em   Comissão de Assessor Chefe I, Grau 55, da Assessoria de Tecnologia da Informação, em substituição   a titular Patrícia Rivera Franco, matrícula nº 3137415, por motivo de férias regulamentares.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 21 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 281/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar SUMÁRIA SILVA MELGAÇO MENEZES, matrícula nº 3116886, Gerente Financeira, Grau   55, para cumulativamente, responder pelo Cargo em Comissão de Diretor, Grau 57, da Diretoria   Administrativo Financeira, em substituição ao titular Marcelo Carvalho Garcia, matrícula nº 3117535,   por motivo de férias regulamentares, durante o período de 01/10/2020 a 30/10/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 21 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 283/2020 O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo de Sindicância nº 2252/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 21 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 145/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar a partir de 10/09/2020, a servidora ALESSANDRA SANTOS DIAS, matrícula 3100960,   da Função de Confiança de SECRETÁRIO ADMINISTRATIVO, grau 61, da Diretoria de Prevenção a   Violência - DPV, desta SEMOP.  GABINETE DO SECRETÁRIO DA SEMOP, em 23 de setembro de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 146/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/11/2020, o servidor CLÁUDIO JOSÉ LIMA GUIMARÃES,   matrícula 3102764 para responder pela Função de Confiança de ENCARREGADO, grau 61,do Setor   de Proteção à Estética da Cidade - SEPEC, da Coordenadoria de Serviços Diversos - CSD, desta   SEMOP, em substituição temporária, por motivo de férias do titular CARLOS HENRIQUE SAMPAIO   ALMEIDA,matrícula 3097856, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 23 de Setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 147/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/10/2020, o servidor CLÁUDIO JOSÉ LIMA GUIMARÃES, matrícula   3102764 para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor de Proteção   à Estética da Cidade - SEPEC, da Coordenadoria de Serviços Diversos - CSD, desta SEMOP, em   substituição temporária, por motivo de férias do titular JOSÉ DE SOUZA SILVA, matrícula n.º 3007871,   pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 23 de Setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA Delegação de Competência Decreto nº 7047/1984  PROCESSOS AO ARQUIVO  PROC. INTERESSADO ASSUNTO SITUAÇÃO  2754/2014 SEMOP NADIA SOUZA PERRONE GRATIFICAÇÃO INDEFERIDO  2756/2014 SEMOP CARLA MARIA AFONSO DE LIMA GRATIFICAÇÃO INDEFERIDO  Salvador, 17 de setembro de 2020  PAULO CRISTIANO CALDEIRA BATISTA Coordenador Administrativo  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA Delegação de Competência Decreto nº 7047/1984  PROCESSOS AO ARQUIVO  PROC. INTERESSADO ASSUNTO SITUAÇÃO  2444/2017 SEMOP JONAS FIRMO BENTO APOSENTADORIA INDEFERIDO  1723/2018 SEMOP MOISES CARVALHO DA SILVA APOSENTADORIA INDEFERIDO  1667/2019 SEMOP MARCOS ANTONIO CUNHA ABONO DE   PERMANÊNCIA INDEFERIDO  959/2020 SEMOP CARLITO LISBOA DOS SANTOS ABONO DE   PERMANÊNCIA INDEFERIDO  Salvador, 23 de Setembro de 2020  PAULO CRISTIANO CALDEIRA BATISTA Coordenador Administrativo  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 169/2020 - PROC: 1506/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para MATERIAL PENSO (MASCARA CIRURGICA DESCARTAVEL   TNT 03 CAMADAS COM FILTRO E ELASTICO), com recebimento das propostas a partir das 8h do dia  06/10/2020; abertura no dia 07/10/2020 às 09:00h e início da disputa no dia 07/10/2020 às 10:00h.  Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 23 de setembro de 2020.  NAILTON NUNES FRANÇA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "16": "| N º 7.79516  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º188/2020 - PROC: 216/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de equipamentos de informática (NOBREAK), com recebimento  das propostas a partir das 8h do dia 08/10/2020; abertura no dia 09/10/2020 às 09:00h e início da  disputa no dia 09/10/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 23 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente  RESUMO DA DISPENSA DE LICITAÇÃO SEMGE Nº 027/2020  PROCESSO: Nº 1945/2020 - SEMGE.  EMPRESA: SPIN SOLUÇÕES PÚBLICAS INTELIGENTES CONSULTÓRIA LTDA.  CNPJ: 28.117.411/0001-80.  OBJETO: contratação de empresa especializada em serviços técnicos de Consultoria em Tecnologia   da Informação e Comunicação - TIC para elaboração do Plano Diretor de TICs (PDTIC), da Política de   Segurança da Informação e da Política Municipal de TICs, a fim de atender as demandas da SEMGE.  PARECER: Nº 775/2020 RPGMS datado de 17/09/2020.  VALOR TOTAL R$ 17.300,00 (dezessete mil e trezentos reais).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250425.  ELEMENTO DE DESPESA: 33.90.35.  FONTE DE RECURSO: 0.1.00  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 22 de setembro de 2020.  Salvador, 22 de setembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº163/2020 - PROC: 804/2020 - SEMGE, cujo objeto é elaboração de   registro de preços para aquisição de TESTE RÁPIDO IgG e IgM para SARS COV-2 (NOVO CORONAVÍRUS).  LICITANTE LOTE VALOR (R$)  BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA 02 R$ 750.000,00  DATA DA HOMOLOGAÇÃO: 23/09/2020  Salvador, 23 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AVISO DE CONVOCAÇÃO PREGÃO ELETRÔNICO 003/2020  A Comissão Setorial Permanente de Licitação COPEL/SEDUR, designada pela PORTARIA Nº434/2019,   torna público para conhecimento dos interessados que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 003/2020.   TIPO: MENOR PREÇO GLOBAL.   LICITAÇÃO Nº: 004/2020.  PROCESSO Nº:54.101 /2020  LOTE: ÚNICO  OBJETO: Contratação de pessoa jurídica especializada para locação de 37 (trinta e sete) Aparelhos   de Ar Condicionado, com  instalação e manutenção, conforme descrição no Anexo I, solicitação no   Processo Administrativo Nº:54.101/2019-SEDUR.  RECEBIMENTO DAS PROPOSTAS: a partir das 09:30 horas do dia 06/10/2020.   ABERTURA DAS PROPOSTAS:  07/10/2020 às 10:00 horas.   SESSÃO DE DISPUTA DOS PREÇOS:  07/10/2020 às 10:30 horas.   O Edital e seus anexos encontram-se à disposição para consulta na sede da SEDUR, situada na Av.   Antônio Carlos Magalhães, Nº 3.244, 19º andar - Pituba - Centro Empresarial Thomé de Souza - Sala   da Comissão Setorial Permanente de Licitação - COPEL, Salvador/Ba. Telefones, (71) 3202-9326;   (71) 3202-9323 e nos sítios eletrônicos, www.licitacoes-e.com.br e www.compras.salvador.ba.gov.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 23 de Setembro de 2020.  PLELIANE ESPINHARA Presidente/Copel  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   INEXIGIBILIDADE DE LICITAÇÃO n° 004/2020  Processo Adm. nº: 9489/2020 Parecer ASJUR nº: 267/2020 Objeto: Renovação de 1 (uma) assinatura do Jornal A Tarde, impresso e digital. Empresa: A TARDE SERVIÇOS E NEGÓCIOS JORNALÍSTICOS S/A- CNPJ nº  35.438.925/0001-01 Valor: R$ 812,00 (oitocentos e doze reais) Unidade Orçamentária: 61.60.02; Subação: 250130 Manutenção dos Serviços Técnicos  e Administrativos; Fonte de Recurso: 0.1.00 Tesouro; Natureza Despesa: 3.3.90.39  Outros Serviços Terceiros Pessoa Jurídica Amparo Legal: art. 25, inciso I, da Lei Federal nº 8.666/93 e art. 65, da Lei Municipal  nº 4.484/92. Homologado: 22/09/2020  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 22 de setembro de 2020  JESSÉ MOTTA CARVALHO FILHO Superintendente  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  C.N.P.J.: 04.496.562/0001-29  Processo: 113/20  Objeto: Material de Consumo/ Garrafão retornável p/agua mineral 20L  Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.19  Fonte: 0.1.00 - Tesouro  AFM: 010044/2020 - R$ 1.657,50 - Data da Assinatura: 16.09.2020  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  C.N.P.J.: 04.496.562/0001-29  Processo: 113/20  Objeto: Material de Consumo/ Garrafão retornável p/agua mineral 20L  Projeto Atividade: 254400  Elemento de Despesa: 33.90.30.19  Fonte: 0.1.00 - Tesouro  AFM: 010043/2020 - R$ 1.105,00 - Data da Assinatura: 16.09.2020  Contratada: SOROCAPAX TAPETES HIGIENE CONSERVAÇÃO E SEGURANÇA  C.N.P.J.: 09.367.060/0001-11  Processo: 8485/2019  Objeto: Material Permanente/Tapete em vinil personalizado logomarca   Projeto Atividade: 254400  Elemento de Despesa: 44.90.52  Fonte: 0.1.00. -Tesouro  AFM: 010042/2020 - R$ 9.571,00 - Data da Assinatura: 16.09.2020  Salvador, 23 de setembro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "17": "| N º 7.795 17 PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2020010202  Processo nº 1306/2020  Contratada: KOALA COMUNICAÇÃO VISUAL LTDA  CNPJ: 29.142.745/0001-77  Objeto: Equipamentos de Limpeza  Valor Total: R$ 922,00 ( novecentos e vinte e dois reais )  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 4.4.90.52 Fonte 0.1.00  Data: 23/09/2020  AFM:2020010203  Processo nº 1630/2019  Contratada: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  Objeto: Artigos de escritório e descartáveis   Valor Total: R$ 1.620,00 (Hum mil seiscentos e vinte reais )  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 23/09/2020  AFM:2020010204  Processo nº 1630/19  Contratada: YM COM.de LIVROS, PROD.DE PAPELARIA, LIMPEZA  CNPJ: 05.214.053/0001-29  Objeto: Artigos de escritório e descartáveis   Valor Total: R$ 122,00 ( cento e vinte e dois reais )  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 23/09/2020  AFM:2020010205  Processo nº 1630/2019  Contratada: RITA MARIA CONCEIÇÃO SILVA -ME  CNPJ: 13.372.912/0001-36  Objeto: Artigos de escritório e descartáveis   Valor Total: R$ 247,00 (Duzentos e quarenta e sete reais)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 23/09/2020     AFM:2020010206  Processo nº 1630/2019  Contratada: A. DE OLIVEIRA FILHO PAPELARIA -ME  CNPJ: 08.990.904/0001-13  Objeto: Artigos de escritório e descartáveis   Valor Total: R$ 1.176,00 (Hum mil cento e setenta e seis reais )  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 23/09/2020  Salvador, 23 de setembro de 2020  LUCIANA RODRIGUES  Procuradora Geral do Município  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2020010208  Processo nº 4753/2019  Contratada: COPAGAZ DISTRIBUIDORA DE GÁS S/A  CNPJ: 03.237.583/0025-34  Objeto: Gases Comprimidos e Liqüefeitos  Valor Total: R$ 368,52 (Trezentos e sessenta e oito reais e cinquenta e dois centavos)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 3.3.90.30 Fonte 0.1.00  Data: 23/09/2020  Salvador  23 de setembro de 2020  LUCIANA RODRIGUES Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 019/2020  PROCESSO Nº: 3695/2020 - SEMGE.  EMPRESA: CANAL C INFORMAÇÕES RELEVANTES E TECNOLOGIA LTDA ME.  CNPJ: 21.804.491/0001-01.  OBJETO: contratação de 02 (duas) assinaturas, nas versões impressas e digitais, do JORNAL CORREIO   DA BAHIA, em atendimento das demandas dos setores desta Secretaria Municipal de Gestão, como   Comissão de Licitação - COMPEL e Diretoria de Previdência - DPR.  VALOR TOTAL: R$ 1.140,00 (um mil cento e quarenta reais)  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 23 de setembro de 2020.  Salvador 23 de setembro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 089/2019  PROCESSO Nº 563/2020.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, o Contrato nº 089/2019,   conforme no artigo 57, Inciso II da Lei nº 8.666/1993, prazo dos serviços de Auxílio ao   Desenvolvimento Infantil - ADI, com efetiva cobertura na Rede Municipal de Ensino de Salvador,   para atender às necessidades da Secretaria Municipal de Educação - SMED, tendo seu início em   24/09/2020 e término em 23/09/2021.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.   CONTRATADA: APPA SERVIÇOS TEMPORÁRIOS E EFETIVOS LTDA.  CNPJ/MF sob n.º: 05.969.071/0001-10.  VALOR GLOBAL: R$ 62.110.800,00 (sessenta e dois milhões, cento e dez mil, oitocentos reais).  DATA DE ASSINATURA: 23 de setembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SMED 262100  262200  243600  33.90.37 0.1.01  0.2.19  0.2.20  Salvador, 23 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Secretaria Municipal de Gestão  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 063/2018  PROCESSO Nº 1449/2020.  CONTRATO Nº 063/2018.  OBJETO: Acordam as partes, em prorrogar por mais 12 (doze) meses, conforme artigo 57, inciso   II, da Lei n.º 8.666/93, a prestação de serviços de Consultoria Técnica Especializada em atuária   com o objetivo de subsidiar os trabalhos da Diretoria de Previdência da Secretaria Municipal de   Gestão de forma permanente, elaborando estudos e análises atuariais quando da apresentação   de projetos de lei e/ou outras medidas administrativas capazes de impactar a manutenção do   equilíbrio financeiro e atuarial do regime próprio de previdência social do Município de Salvador,   em especial a realização dos estudos necessários para a verificação da viabilidade da criação do   regime de previdência complementar previsto no art. 40, §14, da Constituição Federal, e, também,   a prestação dos serviços técnicos especializados em atuária, necessários para a pronta emissão   do Certificado de Regularidade Previdenciária do Município de Salvador.  AMPARO LEGAL: LEI FEDERAL nº 8.666/93 e LEI MUNICIPAL nº 4.484/92.   EDITAL DE PREGÃO ELETRÔNICO - SEMGE: nº 132/2018 de 27/07/2018.  CONTRATADA: ATUARIAL CONSULTORIA E ASSESSORIA EMPRESARIAL LTDA EPP.  CNPJ/MF sob n 02.535.916/0001-71.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: 112.000,00 (cento e doze mil reais).  DATA DE ASSINATURA: 23 de setembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR GLOBAL (R$)  SEMGE/FUMPRES 257700 33.90.35 0.2.34 112.000,00  Salvador, 23 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 567/2020  PROCESSO Nº 1449/2020. CONTRATO Nº 063/2018. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. PREGÃO ELETRÔNICO N.º 161/2014 DE 20/01/2015. CONTRATADA: ATUARIAL CONSULTORIA E ASSESSORIA EMPRESARIAL LTDA EPP. DATA DE ASSINATURA: 23 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR GLOBAL (R$)  SEMGE/FUMPRES 257700 33.90.35 0.2.34 112.000,00  Salvador, 23 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "18": "| N º 7.79518  RESUMO DO TERMO DE APOSTILAMENTO Nº 573/2020  PROCESSO Nº 563/2020.  CONTRATO Nº 089/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: APPA SERVIÇOS TEMPORÁRIOS E EFETIVOS LTDA.  DATA DE ASSINATURA: 23 de setembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  SMED 262100  262200  243600  33.90.37 0.1.01  0.2.19  0.2.20  3.260.508,30 463.278,90 3.723.787,20  Salvador, 23 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008697  Processo: 1325/2020  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇOS EIRELI.  CNPJ nº.04.496.562/0001-29.  Objeto: Carimbo automático 38x14mm (20 unidades) e Carimbo automático 47x18mm (30 unidades).  Valor total: R$ 690,00 (seiscentos e noventa reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/09/2020.  Salvador, 23 de setembro de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na AFM nº 3407/2020, Processo nº 3357/2018, publicada no DOM nº 7.590, de 12 de março de 2020,   página 26 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 1050, 2329 e 2501 -  Elemento de Despesa 33.90.30,   44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090   (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 1050, 2329 e 2501 -  Elemento de Despesa 33.90.30,   44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090   (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 3492/2020, Processo nº 7759/2018, publicada no DOM nº 7.637, de 25 a 27 de abril de   2020, página 10 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas: 44.90.52  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas: 44.90.52 Fonte de   Recurso: 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 001/2020  PROCESSO Nº: 9214/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: FICUS ASSESSORIA E PROJETOS EM ARQUITETURA, URBANISMO E ENGENHARIA   LTDA.  OBJETO: prorrogar o prazo do Contrato nº 01/2020 por mais 60 (sessenta) dias.  AMPARO LEGAL: parágrafo 1º, inciso II, do art. 57, da Lei nº 8.666/93.  DATA DE ASSINATURA: 23/09/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 23/09/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 6418/2020.  EMPRESA: PAPEX DO BRASIL INDUSTRIA E COMERCIO DE PAPEIS EIRELI.  OBJETO: aquisição de Papel Sulfite A-4.  VALOR: R$ R$2.738.00 (dois mil setecentos e trinta e oito reais).  DOTAÇÃO: Projeto/Atividade -15.122.0016.250124 / Elemento Despesa - 33.90.30/ Fonte   0.2.50.000000.  DATA DO ATO: 23/09/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 23/09/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 02 - SETOR 01, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de RESTAURANTE.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Andrea Souza da Silva.  CPF nº 677.786.235-87.  Preço público mensal: R$ 410,00 (quatrocentos e dez reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 03 - SETOR 01, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de RESTAURANTE.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Suane Santos Fonseca.  CPF nº 028.841.765-86.  Preço público mensal: R$ 420,00 (quatrocentos e vinte reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 04 - SETOR 01, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de RESTAURANTE.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Deraldo Pereira da Costa Filho.  CPF nº 053.609.225-75.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "19": "| N º 7.795 19 Preço público mensal: R$ 415,00 (quatrocentos e quinze reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 01 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Joel Souza Da Conceição.  CPF nº 267.930.165-04.  Preço público mensal: R$ 87,74 (oitenta e sete reais e setenta e quatro centavos).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 03 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Inêz Cal Veloso Santana.  CPF nº 095.745.575-53.  Preço público mensal: R$ 205,00 (duzentos e cinco reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 04 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Ian Luis da Silva.  CPF nº 075.721.595-59.  Preço público mensal: R$ 210,00 (duzentos e dez reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 05 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Beatriz Rocha.  CPF nº 380.898.155-53.  Preço público mensal: R$ 200,00 (duzentos reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 06 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Luana Dantas de Oliveira Cunha.  CPF nº 161.297.845-20.  Preço público mensal: R$ 201,00 (duzentos e um reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 07 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Sergio da Silva Martins.  CPF nº 075.060.665-72.  Preço público mensal: R$ 200,00 (duzentos reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 08 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Joselia Maria Souza Cerqueira dos Santos.  CPF nº 066.651.605-72.  Preço público mensal: R$ 204,00 (duzentos e quatro reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 09 - SETOR 04, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de ARTESANATO.  Base legal: Decreto 11.725 de 09/09/97 e Lei Federal nº 8.666/1993.  Permissionário(a): Marileide Lopes Palma.  CPF nº 515.107.665-53.  Preço público mensal: R$ 206,00 (duzentos e seis reais).  Data de assinatura: 03 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 23 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 020/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: IMPERIAL EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL EIRELI  CNPJ Nº 15.139.086/0001-05  Nº DO CONTRATO: 020/2020  PROCESSO Nº: 192/2020 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa especializada para fornecimento de equipamento   de proteção individual (EPI) tipo bota, sendo 170 (cento e setenta) pares de botinas de segurança em   couro e 130 (cento e trinta) pares de botas em Policloreto - PVC, necessárias para desenvolvimento   dos serviços de proteção dos colaboradores desta Empresa de Limpeza Urbana de Salvador -   LIMPURB.  MODALIDADE DE LICITAÇÃO: Dispensa de Licitação nº 013/2020 - LIMPURB  VALOR GLOBAL: Valor R$ 11.550,00 (onze mil quinhentos e cinqüenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recurso; 2.2.50.000001 - Receita Própria de   Entidades de Administração Indireta - Sem Detalhamento; Natureza da Despesa: 33.90.30 - Material   de Consumo; Grupo financeiro: 012 - Outras Despesas.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "20": "| N º 7.79520  VIGENCIA DO CONTRATO: 03 (três) meses  DATA DA ASSINATURA: 18 / 09 / 2020  BASE LEGAL: Lei nº 13.303/2016  ASSINAM: Leonardo Santos de Oliveira e Elmar Lopes Silva pela LIMPURB e Balbino Conceição de   Jesus - IMPERIAL EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL EIRELI.  Gabinete do Presidente da LIMPURB, 18 de Setembro de 2020.  LEONARDO SANTOS DE OLIVEIRA  Presidente  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 0102/2020  PROCESSO: 9319/2019  PREGÃO ELETRÔNICO: 322/2019- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: R.CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  VALOR: R$ 21,48 (vinte e um reais e quarenta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 23 de setembro de 2020.  JOÃO RESCH LEAL Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESUMO DE ADITIVO  No resumo do Primeiro Termo Aditivo publicada no DOM nº 7.789 de 17 de setembro de 2020,    Onde se lê: prazo de 06(seis) meses    Leia-se: prazo de 06(seis) meses e valor de R$ 17.654,40 ( dezessete mil, seiscentos e cinquenta e   quatro reais e quarenta centavos).   Ailton Pereira Guedes, Gerente Administrativo, em 23 de setembro de 2020 .  RESUMO DE CONTRATO  CONTRATO n° 39/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: CENTRO DE INTEGRAÇÃO EMPRESA ESCOLA CIEE  CNPJ: 61.600.839/0005-89  PROCESSO Nº: 580/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Prestação de serviços de intermediação do programa de estágio  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 2.070,00 (dois mil, setenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.39,  Fonte 0.1.00  DATA DA ASSINATURA: 23/09/2020  PARECER Nº: 126/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: Centro de Integração Empresa Escola CIEE  - Alessandro Salvatore Maximiliano Attina  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DE CONTRATO  CONTRATO n° 45/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  PROCESSO Nº: 321/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de materiais de laminação com C.I.F.  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 38.550,00 ( trinta e oito mil, quinhentos e cinquenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 243700- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 23/09/2020  PARECER Nº: 113/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: LN Distribuidora e Comercio Eireli  - Lázaro de Carvalho Nunes  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 041/2019  Processo nº: 701/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA BSM LTDA-CNPJ/MF nº 07.324.514.0001-41  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem a planilha   de preços e serviços do Contrato nº 041/2019, referida na clausula primeira do 1º Termo Aditivo,   substituídos por outros, constantes de nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 2.070.852,23 (dois milhões, setenta mil, oitocentos e cinquenta e dois reais   e vinte e três centavos), equivalente a 14,06% do valor global contratado, fixado na cláusula sétima,   conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas   partes.  CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP 61.60.02, Subação:   15.451.010.1133 Requalificação do Sistema de Macro e Microdrenagem; Natureza da Despesa:   4.4.90.51 - Obras e Instalações; Fonte de Recursos: 0.1.00 Tesouro, 0.1.13 ODC Outorga Onerosa   do Direito de Construir; 0.1.16 Contr de Interv do Dominio Econômico-CIDE, 0.1.24 Convênios, 0.1.30   Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42 Royalties/Fundo Esp. Petróleo/Comp.   Finan. Exp. Rec. Minerais, 0.1.90 Operações de Crédito internas; 0.1.91 Operações de Credito Externas   e 0.1.92 Alienação de Bens  Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 09/09/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e BERNARDO CARDOSO ARAÚJO-BSM  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 006/2019  Processo nº: 5663/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTÕRA PABLO LTDA-CNPJ/MF nº 14.443.519/0001-59  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias, com início em 29/09/2020 e término em 27/11/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 22/09/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e PAULO ROBERTO BRUGNI NUNES-CONSTRUTORA   PABLO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 24 DE SETEMBRO DE 2020  ", "21": "| N º 7.795 21 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,  conforme relação abaixo:  PROCESSO CGA NOME  25902/2020 69565300238 GERSIVALDO BARBOSA BOMFIM  37711/2015 05949400179 SILVIA MARIA LEITE BARBOSA DE MORAIS  121472/2014 31871800178 LEONARDO SIMOES ABREU NASCIMENTO  110055/2014 12006600154 ALESSANDRO RIBEIRO SOUZA  20090/2013 21268400120 JAFÉ MARTINS DE ALMEIDA  Salvador,23 de setembro de 2020  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  67554/19 MARIA  DE LOURDES DE JESUS ALT. LOGRADOURO   4021/19 OSVALDO ALVES DA SILVA ALT. LOGRADOURO  8818/20 VANILDA CONCEIÇÃO DOS SANTOS ISENÇÃO V. VENAL  32731/19 UTC DESNV. IMOB. AS DESMEMBRAMENTO  32448/20 MARINICE L DE SOUZA ALT. TITULARIDADE  23352/20 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  21971/19 EDILEUSA DOS S. ALMEIDA ALT. TITULARIDADE  33180/20 LUIZ CARLOS DOS S VALADARES ALT. CADASTRAL  30283/20 ALBERTO VIANNA B. FILHO ALT. CADASTRAL  32847/20 VALERIA C. ARRUDA ALT. CADASTRAL  10956/20 PEDRO N N DE OLIVEIRA TREC  1365/20 ALLAN EDGARD S. FREITAS C. DUPLICIDADE  59317/19 GESSICA P. MONTENEGRO ALT. LOGRADOURO  23354/20 IGRAJA E. ASSEMB. DE DEUS ALT. CADASTRAL  27695/20 IGRAJA E. ASSEMB. DE DEUS ALT. CADASTRAL  25241/20 IGREJA CONG. CRISTA NO BRASIL ALT. CADASTRAL  54008/19 MAURICIO DA SFERREIRA R. VALOR VENAL  34829/20 GLICIA DE A, TOURINHO ALT. TITULARIDADE  66432/19 JORGE V. DANTAS ALT.CADASTRAL  32356/20 RUY C. REIS TREC  73302/19 DAYSE FRANCA SANTOS ALT. TITULARIDADE  33108/20 LORENA GIL S SANTOS ALT. CADASTRAL  33442/20 SARA B. OLIVEIRA AL. CADASTRAL  33115/20 JOSE DE A. BRANDÃO ALT. CADASTRAL  15557/20 ALISSON CARDOSO DE SOUZA ALT. TITULARIDADE  32367/20 EDSON LUIS C TEIXEIRA ALT. CADASTRAL  32844/20 MARCIA DOS SANTOS ALT. CADASTRAL  31308/20 DEBORA GARRIDO PINON ALT. CADASTRAL  33363/20 HELOISA M SANTANA ALT. CADASTRAL  PROCESSO REQUERENTE ASSUNTO  25420/20 PAROQUIA N S DE GUADALUPE ALT. CADASTRAL  47/20 VALDOMIRO LUIZ DE MACEDO T. TRIBUTAÇÃO  31554/20 RUBEM A. DOS SANTOS ALT. TITULARIDADE  31563/20 ADOLFO S. G. NETO ALT.TITULARIDADE  32846/20 AGILSA SANTOS ALT. CADASTRAL  64367/19 HR PATRIMONIAL LTDA ALT. TITULARIDADE  14162/20 JOBERT DE SOUZA ALT. TITULARIDADE’  14143/20 JOSE SERGIO P XAVIER ALT. TITULARIDADE  14267/20 JUTAI JORGE DE M OLIVEIRA ALT. TITULARIDADE  25822/19 AGENCIA NACIONAÇ MINERAÇÃO IMUNIDADE  15739/20 JOSE C. O. SAMPAIO R. A. CONSTRUÇÃO  29303/20 DURVAL TELCIO DO SACRAMENTO ALT. CADASTRAL  64664/19 IRENICE F. VAZUEZ ALT. LOGRADOURO  14073/20 EDVALDO A. SANTOS C. DUPLICIDDAE  14027/20 JAIR RIBEIRO C. DUPLICIDADE  58902/19 JOSE DOS SANTOS ISENÇÃO V. VENAL  14346/20 MIRIAN S. DE A. DOS SANTOS ALT. TITULARIDADE  23320/20 MARIANA MOREAU ALT. LOGRADOURO  16872/20 LEANDRO SOUSA DE ANDRADE ALT. LOGRADOURO  9963/20 KIRIMURE CONT. INCORP. LTDA C. DUPLICIDADE  20038/20 VIVIAN C. M. VIEIRA ALT. CADASTRAL  2727/16 ARQUIDIOCESE SÃO SALVADOR BAHIA NÃO INCIDENCIA   32684/15 ARQUIDIOCESE SÃO SALVADOR BAHIA IMUNIDADE  53982/19 VALMIRA VILAS BOAS C. DUPLICIDADE  14037/20 ISRAELA SANTOS ROCHA ALT. CADASTRAL  Salvador,23 de setembro de  2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  76342/2019 JOSIMARE DE CRISTO REIS TRANSF. TRIBUT.  1179/2020 ELI PEREIRA DA SILVA JUNIOR DESMEMBRAMENTO  56114/2019 NIVALDO DE SOUZA CONCEIÇÃO DESMEMBRAMENTO  75940/2019 THIAGO PHILETO PUGLIESE TRANSF. TRIBUT.  41863/2019 ANDERSON N. DOS SANTOS ROCHA NAT. DE OCUPAÇÃO  30082/2018 CARLOS SANTOS SALES R. VALOR VENAL  43202/2019 EDUARDO MAGALHAES BITTENCOURT NAT. DE OCUPAÇÃO  56352/2019 SILVANA ASSIS DE OLIVEIRA DESMEMBRAMENTO  1276/2019 GERALDO COELHO DA SILVA R. VALOR VENAL  1360/2020 GRASIELA FERREIRA DA ROCHA R.  DE AREA  3178/2020 JOSE PEIXOTO SILVEIRA CANC.POR UNIFIC.  28351/2019 ERNANDES FARIA COSTA FILHO ATUAL.CADASTRAL  13245/2020 SANDRA DOMINGUEZ P. DANTAS R. DE AREA  46114/2018 ROGERIO PIRES DOS SANTOS TRANSF.TRIBUT.  16718/2020 SERGIO LUISBALDO DOS S. MATOS CANC. POR INEXIST.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 24 DE SETEMBRO DE 2020 ", "22": "| N º 7.79522  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey das Neves Santos  Órgão responsável  Gestor de Editoração  PROCESSO REQUERENTE ASSUNTO  38518/2019 ADAILTON DA CONCEIÇÃO MACHADO DESMEMBRAMENTO  Salvador 23 de Setembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  22116/2019 FERNANDO ANDRADE BARBOSA DESMEMBRAMENTO  72981/2019 VILMA MARIA SOUZA AS HORA CANC.DUPLICIDADE  71367/2019 SANTA EMILIA EMPREENDIMENTOS IMOBILIARIOS UNIFICAÇÃO DE AREA  15602/2019 ANILDA MARINHO DA SILVA CANC. INEXIST.  43493/2019 EUGENIO DO NASCIMENTO DESMEMBRAMENTO  40511/2019 ANTONIO ITAMANDARE COSTA SANTOS DESMEMBRAMENTO  18921/2019 VANILDO NOGUEIRA PEREIRA ALT. NAT. OCUP.  28748/2018 REGINALDO MARQUES A.LOGRADOURO  29035/2018 JOSE RAIMUNDO ALVES R. A. CONSTRUÇÃO  24605/2018 PLACIDA DE JESUS QUEIROZ A.LOGRADOURO  67550/2019 LINDAURA PEREIRA URBANO R. A. TERRENO  67805/2019 CREUSA COSTA SILVA SANTOS DESMEMBRAMENTO  63090/2019 MARTA REGINA JESUS CONCEIÇÃO DESMEMBRAMENTO  15403/2019 JOÃO EVANGELISTA CONCEIÇÃO SILVA P. LANÇAMENTO  44146/2019 JOSE ROQUE VALE MORAES DESMEMBRAMENTO  37888/2019 JORGE BISPO COSTA DESMEMBRAMENTO  34112/2019 JANICE SALES PONTES DESMEMBRAMENTO  34791/2019 JOSE CARLOS SOUSA RIBEIRO DESMEMBRAMENTO  2942/2019 MARCIA REGINA S. DOS S. DE SANTANA P. LANÇAMENTO  27687/2018 AURELIO DE JESUS DIAS P. LANÇAMENTO  23570/2019 SUSANA MARIA ROCHA SANTOS DESMEMBRAMENTO  16222/2018 JOCIMARE DE FREITAS R. A. TERRENO  28854/2019 CRISTIANE SCHAFFER VASQUEZ R. A. CONSTRUÇÃO  13176/2018 JAGUARACI TEIXEIRA DA SILVA R. VALOR VENAL  14231/2018 WALDOMIRO BARROSO COSTA R. VALOR VENAL  13590/2020 ATANAEL SILVA DE OLIVEIRA P. LANÇAMENTO  29936/2018 SUENY CLAUDIA DE ALBUQUERQUE CANC.DUPLICIDADE  45002/2019 MARIA APARECIDA P.  DOS SANTOS R. A. CONSTRUÇÃO  15211/2020 JURACY EVANGELISTA DOS SANTOS R. A. CONSTRUÇÃO  15520/2020 JOÃO PEREIRA BISPO R. A. TERRENO  15849/2020 MOISES MUNIZ DE ANDRADE R. A. TERRENO   3304/2020 MARIZELIA QUEIROZ PINTO P. LANÇAMENTO  1953/2020 MARIVAL DOS SANTO MARQUES P. LANÇAMENTO  14727/2020 ANDRESA NEVES RODRIGUES P. LANÇAMENTO  2383/2020 JOSE ALVES COELHO NETO P. LANÇAMENTO  PROCESSO REQUERENTE ASSUNTO  13930/2020 ANA CLAUDIA C. DOS SANTOS DA SILVA P. LANÇAMENTO  22081/2018 VALNEI FREITAS SILVA P. LANÇAMENTO  55906/2019 JOSE ROBERTO LIMA RAMOS DESMEMBRAMENTO  37890/2019 CELSO RUBENS VIEIRA E SILVA R. A. CONSTRUÇÃO  55770/2019 RONICE P. DE SANTANA DOS SANTOS DESMEMBRAMENTO  28451/2019 REGIVALDO DOS SANTOS SILVA R. A. TERRENO  27569/219 SERGIO FREITAS DOS SANTOS R. A. CONSTRUÇÃO  38476/2019 JOÃO MOREIRA DA SILVA FILHO A.LOGRADOURO  29358/2018 BRAULIO WILLIAMAS DE ANDRADE DESMEMBRAMENTO  13376/2017 EVERTON MOREIRA LIMA P. LANÇAMENTO  Salvador 23 de Setembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição medicamentos.  COTAÇÃO DE PREÇO Nº 246/2020 - PROC. Nº 14338/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 31 de agosto de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 138/2020, contratação de empresa especializada para manutenção   preventiva e corretiva da Rede de Gases Medicinais das Unidades de Pronto Atendimento de Urgência   e Emergência do Município de Salvador / SMS, durante o período de 12 (doze) meses. As propostas   deverão ser apresentadas até às 10h:00min do dia 02 de outubro de 2020.  O processo administrativo nº 7046/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 23 de setembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 3839/2020, aquisição do medicamento: Dimesilato de lisdexanfetamina  30mg (180 capsulas), para atender demanda de Ação judicial do paciente R.R.B.  As propostas  deverão ser apresentadas até o dia 02 de outubro de 2020.  O processo administrativo nº 8550/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-23T19:34:29-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}