{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  19 DE JANEIRO DE 2021   ", "1": "| N º 7.901  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  DIRETORIA DE PREVIDÊNCIA - DPREV  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  10  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  10  LICITAÇÕES  10  CASA CIVIL - CC  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  CONTRATOS  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  11  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  11  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  CONVÊNIOS  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  EDITAIS  12  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  13        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE JANEIRO DE 2021 ", "2": "| N º 7.9012  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.442 de 18 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 e artigo 34 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº   32.100, de 09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.442/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.1.90.04 0.1.02 1.500.000,00  10.122.0002.263000 3.1.91.13 0.1.02 200.000,00  10.122.0002.263000 3.3.90.46 0.1.02 32.384,00  10.122.0002.263000 3.1.90.04 0.1.00 1.500.000,00  10.122.0002.263000 3.1.91.13 0.1.00 200.000,00  10.122.0002.263000 3.3.90.46 0.1.00 32.384,00  SUB-TOTAL 1.732.384,00 1.732.384,00  TOTAL GERAL 1.732.384,00 1.732.384,00  33.442/2021  DECRETOS SIMPLES   DECRETOS de 18 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JOSÉ FERNANDO AQUIZE SANTOS, para exercer o cargo em comissão de Oficial  de Gabinete, Grau 50, da Secretaria Municipal de Cultura e Turismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ELIEL CAPISTRANO DE SOUSA, para exercer o cargo em comissão de Ouvidor  Setorial, Grau 57, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer  e exonerar, a pedido, do mesmo cargo, MARCOS ANDRÉ AMORIM CORTES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ROGÉRIO SANTOS BARAÚNA LOPES, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Coordenadoria de Fiscalização e Administração Do Transporte Público -  Diretoria de Transporte, da Secretaria Municipal de Mobilidade e exonerar, a pedido, do mesmo cargo,  GISLENO FERREIRA DE CARVALHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 8828/2017 - SMED e com fundamento no  artigo 47 da Lei Complementar nº 01/91,    R E S O L V E:  Considerar exonerada, a pedido, desde 27/12/2017, a servidora ADRIANA VIANA  GONÇALVES FIGUEIREDO, matrícula 3107498, do cargo de Coordenador Pedagógico II, código 80022,  lotada na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 13847/2020 - SMS e com fundamento no  artigo 47 da Lei Complementar nº 01/91,    R E S O L V E:  Considerar exonerada, a pedido, desde 14/08/2020, a servidora MARINA BORBA MOREIRA,  matrícula 3130823, do cargo de Profissional de Atendimento Integrado, na área de qualificação de  Médico e especialidade de Médico Clínico, código 28020, lotada na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 14802/2020 - SMS e com fundamento no  artigo 47 da Lei Complementar nº 01/91,    R E S O L V E:  Considerar exonerada, a pedido, desde 27/08/2020, a servidora MARIANA MORAES  REGO DA SILVA, matrícula 3154490, do cargo de Profissional de Atendimento Integrado, na área  de qualificação de Médico e especialidade de Médico Psiquiatra, código 28020, lotada na Secretaria  Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 11502/2017 - SMS e com fundamento no  artigo 47 da Lei Complementar nº 01/91,    R E S O L V E:  Considerar exonerada, a pedido, desde 25/11/2019, a servidora RAILDA DA SILVA  ARAÚJO, matrícula 3095515, do cargo de Agente Comunitário de Saúde, na área de qualificação de  Agente Comunitário de Saúde, código 42000, lotada na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 11521/2017 - SMS e com fundamento no  artigo 47 da Lei Complementar nº 01/91,    R E S O L V E:  Considerar exonerada, a pedido, desde 27/09/2019, a servidora SELMA CRISTINA DOS  SANTOS BARRETO, matrícula 3094098, do cargo de Agente Comunitário de Saúde, na área de  qualificação de Agente Comunitário de Saúde, código 42000, lotada na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de janeiro de 2021.  RETIFICAÇÃO  No Decreto s/nº de 08/01/2021, referente a nomeação de ROSANA BALTAZAR CORREIA,  Onde se lê:   Nomear ROSANA BALTAZAR CORREIA,...  Leia-se:   Considerar nomeada, desde 01/01/2021, ROSANA BALTAZAR CORREIA,...  No Decreto s/nº de 08/01/2021, referente a nomeação de PETRUSKA DO NASCIMENTO   ARAÚJO,  Onde se lê:   Nomear PETRUSKA DO NASCIMENTO ARAÚJO,...  Leia-se:   Considerar nomeada, desde 01/01/2021, PETRUSKA DO NASCIMENTO ARAÚJO,...  No Decreto s/nº de 08/01/2021, referente a nomeação de EDMILSON MACHADO DA SILVA,  Onde se lê:   Nomear de EDMILSON MACHADO DA SILVA,...  Leia-se:   Considerar nomeado, desde 01/01/2021, de EDMILSON MACHADO DA SILVA,...          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE JANEIRO DE 2021  ", "3": "| N º 7.901 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   REPRESENTAÇÃO FISCAL - REFIC  CONVITE  CONTRIBUINTE AURORA MARIA MOURA MENDONCA  REPRESENTANTES OTAVIANO VALVERDE OLIVEIRA (OAB/BA 16.356) ERIC HOLANDA  TINOCO CORREIA (OAB/BA 14.458) CARLOS FREDERICO VALVERDE  OLIVEIRA (OAB/BA 15.358) ROGERIO REIS SILVA (OAB/BA 17.865) IGOR  HOLANDA TINOCO CORREIA (OAB/BA 25.826) EDSON DOS REIS SILVA  JUNIOR (OAB/BA 22.130)   PROCESSO Nº 11090/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 18 de janeiro de 2021.  EDUARDO MATTOS MACHADO Chefe da Representação Fiscal   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  21740/2020 SEMPRE ALANA CRUZ SILVA  44794/2020 SEMOP LUIS SILVA LEFUNDES  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR %  6625/2020 SMS GEORGE ROQUE DOS SANTOS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 18 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 10/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 288/2020, com fundamento   no art. 7º, I c/c art. 38, I, da Lei Complementar 05/1992, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 979651, instituída pelo ex-segurado AIRTON CAMPOS   FAUTH, Médico (20h), matrícula nº 3156927, integrada por 01 (um) dependente, Claudia Patricia   Diniz Correia, com proventos fixados em R$ 16.589,27 (dezesseis mil, quinhentos e oitenta e nove   reais e vinte e sete centavos), equivalentes a 100% do limite do teto do RGPS acrescido de 70% do   valor excedente ao referido teto, verificado no mês de outubro/2019 (artigo 2º da Lei nº 10887/2004   c/c art. 7º da EC nº 41/03). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo   os seus efeitos à 14/10/2019, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 11/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3739/2020 com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 34185, instituída   pelo ex-segurado PEDRO LUIZ PIMENTEL CALAFANGE, Tecnico em Serviço de Saúde, matrícula nº   3038086, integrada por 01 (um) dependente, Ivy dos Santos Calafange, com proventos fixados em   R$ 1.313,07 (mil, trezentos e treze reais e sete centavos), equivalentes a uma cota familiar de 50%   (ciquenta por cento) do valor a que teria direito se fosse aposentado por incapacidade permanente   na data do óbito, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando   65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda da qualidade   e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício   independente de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria   entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 26/05/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 12/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 10546/2019, com fundamento no   art. 7º, I c/c art. 38, I da Lei Complementar nº 05/1992, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 9195, instituída pelo ex-segurado FRANCISCO ANTONIO GOUVEIA, Professor   Municipal I (40h), matrícula nº 3007495, integrada por 01 (um) dependente, Clara Aparecida Niglio   Gouveia, com proventos fixados em R$ 8.131,27 (oito mil, cento e trinta e um reais e vinte e sete   centavos), equivalentes a 100% do limite do teto do RGPS acrescido de 70% do valor excedente ao   referido teto, verificado no mês de outubro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria   entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 18/10/2019, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 13/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3794/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 96789, instituída pelo   ex-segurado JACOME EDUARDO PERRUCHO BRITO, Agente de Combate as Endemias (40h), matrícula   nº 3106584, integrada por 01 (um) dependente, Rosangela Sacramento Brito, com proventos fixados   em R$ 643,32 (seiscentos e quarenta e três reais e trinta e dois centavos), equivalentes a uma cota   familiar de 50% (ciquenta por cento) do valor a que teria direito se fosse aposentado por incapacidade   permanente na data do óbito, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,   totalizando 65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda   da qualidade e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor do   benefício independente de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Não   haverá reajuste da cota de pensão ao salário mínimo corrente aos dependentes que possuem renda   formal, conforme art. 40, §7º da CF/1988 em sua redação vigente. IV - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 26/05/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 14/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3438/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 29251, instituída   pelo ex-segurado SEBASTIÃO ANTONIO DA SILVA, Agente Suporte Operacional e Adminstrativo   (em extinção) (40h), matrícula nº 3065788, integrada por 01 (um) dependente, Maria da Graça de   Oliveira Simões, com proventos fixados em R$ 1.040,45 (mil e quarenta reais e quarenta e cinco   centavos), equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da aposentadoria   recebida pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,   totalizando 65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda   da qualidade e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor do   benefício independente de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Será   assegurado o pagamento do valor do salário mínimo corrente, conforme art. 201, §2º c/c art. 40,   §7º da CF/88 em sua redação vigente. IV - Esta Portaria entrará em vigor na data da sua publicação,   retroagindo os seus efeitos à 05/04/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 15/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3867/2020, com fundamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE JANEIRO DE 2021 ", "4": "| N º 7.9014  no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 25244, instituída pela   ex-segurada MERCEDES DO ESPIRITO SANTO,  Técnico Administrativo Municipal (em extinção) (30h),   matrícula nº 3053872, integrada por 01 (um) dependente, Euclides Marcos Viana, com proventos   fixados em R$ 728,95 (setecentos e vinte e oito reais e noventa e cinco centavos), equivalentes a   uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pela ex-segurada,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta e   cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Será assegurado o pagamento   do valor do salário mínimo corrente, conforme art. 201, §2º c/c art. 40, §7º da CF/88 em sua redação   vigente.  IV - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à   14/04/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 16/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições legais, tendo em vista o que consta no processo nº 2701/2020, com   fundamento no art. 7º, I c/c art. 38, I da Lei Complementar 05/1992, em sua redação vigente na   data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 3804, instituída pelo ex-segurado   ANTONIO CARLOS SANTOS, Agente de Fiscalização de Obras, Empreendimentos e Segurança (40h),   matrícula nº 3015609, integrada por 01 (um) dependente, Jacyara Bitencourt Coutinho Santos,   com proventos fixados em R$ 3.924,43 (três mil, novecentos e vinte e quatro reais e quarenta e três   centavos), equivalentes a 100% da remuneração apurada no mês de março/2020 (artigo 2º da Lei   nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos à 13/03/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 17/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4240/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 26550, instituída   pelo ex-segurado PAULO BAHIA LAGO, Auditor de Tributos e Rendas I (em extinção) (30h), matrícula   nº 3022454, integrada por 01 (um) dependente, Celia da Costa Lago, com proventos fixados em R$   11.692,21 (onze mil, seiscentos e noventa e dois reais e vinte e um centavos), equivalentes a uma   cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pelo ex-segurado,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta   e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 07/09/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 18/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3825/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 2542, instituída   pela ex-segurada ANNA MARIA ASSIS MONTEIRO DA COSTA, Técnico Administrativo Municipal (em   extinção) (30h), matrícula nº 3037686, integrada por 01 (um) dependente, Hildenor Lima Monteiro   da Costa, com proventos fixados em R$ 1.174,50 (mil, cento e setenta e quatro reais e cinquenta   centavos), equivalentes a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria   recebida pela ex-segurada, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,   totalizando 65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda   dessa qualidade e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor   do benefício independente de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III -   Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 03/05/2020,   data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 19/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4330/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 9064, instituída pela   ex-segurada, FRANCISCA RODRIGUES LIMA, Professora Municipal II Suplementar (40h), matrícula   nº 3083209, integrada por 01 (hum) dependente, Grimaldo Mota de Lima, com proventos fixados em   R$ 4.246,77 (quatro mil, duzentos e quarenta e seis reais e setente e sete centavos), equivalentes a   uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pela ex-segurada,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta e   cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 15/10/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 20/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº  4215/2020, com fundamento no   art. 7º, I c/c art. 38, II da Lei Complementar 05/1992, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 22122, instituída pela ex-segurada MARIA ANGELICA FONSECA DE AVILA,   Profissional Atendimento Integrado (30h), matrícula nº 3028446, integrada por 01 (um) dependente,   Benedito Dantas de Avila, com proventos fixados em R$ 6.527,32 (seis mil, quinhentos e vinte sete   reais e trinta e dois centavos), equivalentes a 100% da remuneração apurada no mês de março/2020   (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação,   retroagindo os seus efeitos à 01/09/2020, data do requerimento.   GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 21/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta nos processos nº 3287/2020 e 4236/2020,   com fundamento no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº   05/1992 em sua redação vigente na data do óbito, RESOLVE: I - Rever a Portaria nº 289/2020,   publicada no DOM de 17/09/2020, para conceder a Pensão por Morte nº 30883, instituída pelo ex-  segurado OZAIR FRANÇA DE MACEDO, Agente Suporte Operacional e Administrativo (em extinção)   (40h), matrícula nº 3009473, integrada por 02 (dois) dependentes, Eliete Sabino de Macedo e Jéssica   Sousa Macedo, com proventos fixados em R$ 1.786,36 (mil, setecentos e oitenta e seis reais e   trinta e seis centavos), equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da   aposentadoria recebida pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por   dependente, totalizando 80% (oitenta por cento). II - As cotas por dependente cessarão com a perda   dessa qualidade e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor   do benefício independente de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III -   Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 15/04/2020,   data do óbito, para a primeira dependente, e à 24/09/2020, data do requerimento, para a segunda   dependente, com duração até 08/03/2021 para esta última, de acordo com o previsto no art. 40, III da   Lei Complementar nº 05/1992, em sua redação vigente.     GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 22/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 4238/2020, com fundamento  no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua  redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 8346, instituída pela  ex-segurada DULCE MARIA ALVES DE CASTRO OLIVEIRA, Professor Municipal II Suplementar (20h),  matrícula nº 3053870, integrada por 01 (um) dependente, Florentino Souza Oliveira, com proventos  fixados em R$ 2.281,10 (dois mil, duzentos e oitenta e um reais e dez centavos), equivalentes a uma  cota familiar de 50% (cinquenta por cento) do valor da aposentadoria recebida pela ex-segurada,  acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta  e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão  reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de  republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria entrará em vigor  na data da sua publicação, retroagindo os seus efeitos à 15/06/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE JANEIRO DE 2021  ", "5": "| N º 7.901 5 PORTARIA Nº 23/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 3857/2020, com fundamento  no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua  redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 11291, instituída pelo  ex-segurado EDILSON DA SILVA ASSUNÇÃO, Profissional Atendimento Integrado (30h), matrícula nº  3053890, integrada por 01 (um) dependente, Maria Almeida de Jesus, com proventos fixados em R$  4.255,91 (quatro mil, duzentos e cinquenta e cinco reais e noventa e um centavos), equivalentes a  uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pelo ex-segurado,  acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta e  cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão  reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de  republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria entrará em vigor  na data da sua publicação, retroagindo os seus efeitos à 12/06/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 24/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4329/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 26977, instituída   pelo ex-segurado PERCILIO OLIVEIRA, Agente Suporte Operacional e Administrativo (em extinção)   (30h), matrícula nº 3031858, integrada por 01 (um) dependente, Laurinda dos Santos Oliveira, com   proventos fixados em R$ 531,26 (quinhentos e trinta e um reais e vinte e seis centavos), equivalentes   a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pelo ex-segurado,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta   e cinco por cento). II - As cotas por dependente cessarão com a perda da qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Será assegurado o pagamento   do valor do salário mínimo corrente, conforme art. 201, §2º c/c art. 40, §7º da CF/88 em sua redação   vigente. IV - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à   03/08/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 25/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4242/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 23798, instituída pela   ex-segurada, MARIA JOSEFA DA CONCEIÇÃO SILVA, Agente Suporte Operacional e Administrativo   (em extinção) (30h), matrícula nº 3064380, integrada por 01 (um) dependente, Venceslau Nunes   da Silva, com proventos fixados em R$ 310,74 (trezentos e dez reais e setenta e quatro centavos),   equivalentes a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida   pela ex-segurada, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando   65% (sessenta e cinco por cento). II - Para o dependente incidirão as faixas previstas no art. 24, §2º   da EC nº 103/2019 sobre a cota do benefício, podendo haver revisão na forma do §3º deste artigo III -   As cotas por dependente cessarão com a perda dessa qualidade e não serão reversíveis aos demais   dependentes, acarretando o recálculo do valor do benefício independente de republicação deste ato,   conforme art. 23, § 1º da EC nº 103/2019. IV - Não haverá reajuste da cota de pensão ao salário   mínimo corrente aos dependentes que possuem renda formal, conforme art. 40, §7º da CF/1988 em   sua redação vigente. V - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os   seus efeitos à 16/07/2020, data do óbito.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 26/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4259/2020, com fundamento   no art. 7º, I c/c art. 38, II da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 23795, instituída pela ex-segurada MARIA MARLÍ   FERREIRA MURICÍ, Professor Municipal I Suplementar (40h), matrícula nº 3071460, integrada por   01 (um) dependente, Valtino Rosário Marinho, com proventos fixados em R$ 5.562,48 (cinco mil,   quinhentos e sessenta e dois reais e quarenta e oito centavos), equivalentes a remuneração apurada   no mês de fevereiro/2020, sobre a qual incidirão as faixas previstas no artigo 24, §2º, da Emenda   Constitucional nº 103/2019, podendo haver revisão na forma do §3º deste artigo independente de   republicação deste ato. II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os   seus efeitos à 02/10/2020, data do requerimento.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 27/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4191/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 30742, instituída pela   ex-segurada OLIVETE ANTONIA DE CARVALHO, Professor Municipal I (20h), matrícula nº 3050423,   integrada por 01 (um) dependente, Luísa de Sousa Cardoso de Carvalho, com proventos fixados em   R$ 5.870,98 (cinco mil, oitocentos e setenta reais e noventa e oito centavos), equivalentes a uma   cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pela ex-segurada,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta   e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente   de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria entrará em   vigor na data da sua publicação, retroagindo os seus efeitos à 27/08/2020, data do requerimento,   com duração até 27/11/2021, de acordo com o art. 40, III da Lei complementar nº 05/1992, em sua   redação vigente.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 28/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 1594/2020, com fundamento   no art. 7º, I c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I -   Conceder a Pensão por Morte nº 94656, instituída pelo ex-segurado SIDNEY SANTOS CRUZ,   Agente de Combate as Endemias (40h), matrícula nº 3104428, integrada por 2 (dois) dependentes,   Cirlene de Souza Cruz e Maria Antonia de Souza Cruz, com proventos fixados em R$ 1.401,30 (mil,   quatrocentos e um reais e trinta centavos), equivalente a 100% da remuneração apurada no mês de   novembro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua   publicação, retroagindo os seus efeitos a 19/11/2019, data do óbito, com duração até 19/11/2034   e 08/12/2037, respectivamente, de acordo com o previsto no art. 38-A, §§ 1º e 2º, e no art. 40, III da   Lei Complementar nº 05/1992, em sua redação vigente.  GABINETE DA DIRETORIA, 18 de janeiro de 2021.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DE PORTARIA Nº 010/2021  Na Portaria nº 010/2021, publicada no DOM nº 7.892 de 08/01/2021, fl. 51, referente ao servidor   EMERSON DE ALLELUIA CONCEIÇÃO, matrícula nº 3.088.200, PR-SMED 996/2020,  ONDE SE LÊ:   LICENÇA PARA APRIMORAMENTO PROFISSIONAL  LEIA-SE:   GRATIFICAÇÃO DE ESTÍMULO AO APRIMORAMENTO PROFISSIONAL  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de janeiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 01/2021  A Secretária Municipal de Políticas para as Mulheres, Infância e Juventude, no uso de suas atribuições  legais,   R E S O L V E: Delegar competência ao Subsecretário, Mateus Godinho Simões, para assinar em nome da         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE JANEIRO DE 2021 ", "6": "| N º 7.9016  Secretária como ordenador de despesas, atos concernentes à administração, convênios, contratos,  por instrumento público ou particular, transações, acordos, ajustes e protocolos, bem como seus  respectivos termos aditivos e rescisões. Esta portaria retroage aos seus efeitos a 07 de janeiro de 2021.  GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA AS MULHERES, INFÂNCIA E JUVENTUDE,  em 18 de janeiro de 2021.  FERNANDA SILVA LORDÊLO Secretária   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 05/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020 de 23 de dezembro de 2020, fundamentado no Decreto Municipal Simples de 01 de janeiro   de 2021, na Lei Nº 8.915/2015, no Decreto Nº 29.921 de 05 de julho de 2018, que dispõe sobre a   Política Municipal de Meio Ambiente e Desenvolvimento Sustentável; e com base na Lei Orgânica   do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 9252 de 04/03/2020,   RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-058,   publicada no DOM nº 6.877, através da Portaria nº 176 / 2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, a GEOPETRUS COMERCIO DE COMBUSTÍVEIS LTDA, inscrita no CNPJ: 08.884.844/0001-  54, para atividade de posto de venda de gasolina e outros combustíveis e serviços, com capacidade   de armazenamento de 90m³ de combustíveis líquidos, localizada na Avenida Octávio Mangabeira,   7253, Pituaçu, sob as coordenadas geográficas 38°25’04.82’’W, 12°58’28.44’’S, 38°25’03.26’’W,   12°58’27.32’’S, 38°25’03.15’’W, 12°58’29.57’’S, 38°25’04.15’’W, 12°58’30.01’’S (Datum SIRGAS   2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:  I. Manter esta SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas   durante vigência da licença;   II. Apresentar, semestralmente, relatórios de execução do Programa de Gerenciamento de   Resíduos Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos,   com comprovantes de destinação (embalagens de lubrificantes, borras oleosas da SAO, areia   contaminada, estopas contaminadas, EPI´s usados, lâmpadas, pilhas, baterias, entre outros) para   empresas devidamente habilitadas e licenciadas, acompanhado de Anotação de Responsabilidade   Técnica do responsável técnico pelas informações;   III. Realizar a coleta seletiva dos resíduos sólidos, preferenciando a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal; e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   IV. Armazenar as lâmpadas fluorescentes queimadas até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   V. As embalagens vazias de produtos automotivos deverão, previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006 aprovada pela   Resolução CEPRAM Nº 3.656 de 25/08/2006, devendo realizar a logística reversa das embalagens   vazias de óleo lubrificantes e armazená-las em coletor de cor laranja, de acordo com a Resolução   CONAMA Nº 275 de 25 de abril de 2001. Anexar no relatório de execução do PGRS os comprovantes   da destinação;  VI. Destinar, as borras dos separadores água/óleo, óleo usado e/ou contaminado proveniente das   embalagens de lubrificantes, para empresas rerrefinadoras devidamente licenciadas pelo órgão   ambiental competente, conforme com a Norma Técnica NT-02/2006 aprovada pela Resolução   CEPRAM Nº 3.656 de 25/08/2006, devendo anexar no relatório de execução do PGRS os comprovantes   da destinação;  VII. Apresentar, semestralmente, laudos de eficiência de todos os sistemas Separador de Água e   Óleo (SAO) existente no posto. Estas avaliações deverão ser feitas por meio de análises do afluente   e efluente do mesmo e a taxa de remoção de poluentes, conforme as recomendações da NBR 14.605   da ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução CONAMA Nº 430.  Os Laudos   deverão conter a identificação, anotação de responsabilidade técnica e a assinatura do responsável   técnico pela coleta das amostras, análise laboratorial e interpretação dos resultados;  VIII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas da   ABNT, devendo apresentar anualmente os relatórios de manutenção preventiva dos equipamentos;  IX. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga, visita   dos tanques de combustíveis e bombas, dos sistemas Separadores de Água e Óleo (SAO) e de   todas as canaletas, com frequência adequada para garantir sua eficiência, devendo apresentar,   semestralmente, relatório consubstanciado com registro fotográfico;   X. Implementar o Programa de Educação Ambiental (PEA) voltado para os colaboradores da empresa,   o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível no site   desta SEDUR em serviços - formulários, devendo apresentar semestralmente, durante o período de   vigência da licença, relatórios com registros fotográficos  XI. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros (AVCB), o  Plano de   Emergências Ambientais (PEA) e o Programa de Prevenção de Riscos Ambientais  (PPRA), devendo   informar os trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que   possam originar-se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais   riscos e para proteger-se dos mesmos, conforme a NR-9;  XII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução CONAMA Nº   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual (EPI) aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM Nº 3.214, de   08 de junho de 1978 e suas atualizações e alterações;  XIV. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   e tubulações, de acordo com as Normas Técnicas da ABNT, devendo apresentar anualmente os   relatórios das manutenções preditivas, preventiva e corretivas dos equipamentos;  XV. Apresentar, no prazo de 180 (cento e oitenta) dias, o Programa de Gerenciamento de Risco   (PGR), conforme estabelecido na Resolução CEPRAM Nº 4.578/2017, devendo realizar treinamentos,   mantendo-o atualizado;  XVI. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante, devendo apresentar relatório comprobatório com fotos.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar Nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM Nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei Nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto Nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência desta   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 07 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 006/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal 076/2020   de 23 de dezembro de 2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021,   na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política   Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município   do Salvador, tendo em vista o que consta no PR 5911000000 - 16506 de 07/07/2020,   RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA Nº 2017-SEDUR/CLA/LU-139,   publicada no DOM nº 6.965, através da Portaria nº 376 / 2017 emitida pela SEDUR, pelo prazo   de 03 (três) anos, a FIORI VEICOLO SA inscrita no CNPJ nº 35.715.234/0004-42, para atividade   de Comércio a Varejo de Automóveis, Caminhonetas e utilitários novos, com serviço de oficina   mecânica, funilaria e lavagem de veículos, localizada na Avenida Barros Reis, nº 652, Retiro,   sob as coordenadas geográficas 38°28’42,82”W, 12°57’54,16”S, 38°28’42,61”W, 12°57’48,21”S,   38°28’43,59”W, 12°57’48,31”S, 38°28’45,81”W, 12°57’53,65”S, e funilaria: 38°28’40,14”W,   12°57’56,73”S, 38°28’39,74”W, 12°57’55,19”S, 38°28’41,08”W, 12°57’54,85”S, 38°28’41,12”W,   12°57’56,44”S (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes, a contar desta publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas durante vigência da Licença Ambiental ora emitida;  II. Apresentar, no prazo de 60 (sessenta) dias, o laudo de eficiência da caixa separadora de água e   óleo (SAO) assinado por profissional habilitado e acompanhado de anotação de responsabilidade   técnica (ART), contendo resultado das análises físico-químicas do afluente e efluente da caixa SAO e   indicando a taxa de remoção de poluentes, conforme recomendações da NBR 14.605 da ABNT (Postos   de Serviço - Sistema de Drenagem Oleosa).  III. Realizar a limpeza periódica das Caixas Separadora de Água e Óleo com frequência adequada   para garantir sua eficiência, apresentar relatório comprobatório, semestralmente, a partir da data da   publicação no diário, com registro fotográfico;  IV. Elaborar e implementar, no prazo de 60 (sessenta) dias, o Programa de Educação Ambiental (PEA)   voltado para os colaboradores da empresa, devendo encaminhar a SEDUR relatório comprobatório   da realização acompanhado de registro fotográfico, acompanhado de anotação de responsabilidade   técnica (ART) do profissional responsável, devendo o mesmo ser elaborado com base nas orientações   e diretrizes do Termo de Referência disponível no site desta secretaria para Elaboração do PEA;  V. Apresentar, semestralmente, relatório de execução referente ao Programa de Educação Ambiental   (PEA) voltado para os funcionários da empresa;  VI. Apresentar, semestralmente, relatório de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS) apresentado, com registros fotográficos e comprovantes de destinação dos resíduos,   acompanhado de anotação de responsabilidade técnica (ART) do profissional responsável;  VII. Apresentar, no prazo de 60 (sessenta) dias, contrato atualizado com a empresa responsável pela   coleta de Resíduos Classe I;  VIII. Executar, no prazo de 60 (sessenta) dias, a adequação da área de acessórios de forma a impedir   a realização de atividades geradoras de resíduos oleosos, devendo encaminhar, no referido prazo,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE JANEIRO DE 2021  ", "7": "| N º 7.901 7 relatório comprobatório com registro fotográfico e anotação de responsabilidade técnica (ART) do   profissional responsável;  IX. A empresa deverá capacitar e fornecer Equipamentos de Proteção Individual (EPI) e de Proteção   Coletiva (EPC) aos funcionários, se responsabilizando pela fiscalização do uso correto uso dos   mesmos.  X. Solicitar junto ao Corpo de Bombeiro do Estado da Bahia, o Auto de Vistoria do Corpo de Bombeiros   - AVCB, no prazo de até 90 (noventa) dias, e apresentar a esta PMS/SEDUR, a cópia desta Auto,   quando emitido;  XI. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de Emergências   Ambientais - PEA e o Programa de Prevenção de Riscos Ambientais  - PPRA, devendo informar os   trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-  se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para   proteger-se dos mesmos, conforme a NR-9;  XII. Destinar as borras dos separadores água/óleo para empresas rerrefinadoras devidamente   licenciadas pelo órgão ambiental competente, em conformidade com a Norma Técnica NT-02/2006,   aprovada pela Resolução Cepram Nº. 3656 de 25/08/2006;  XIII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução Conama   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 07 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 008/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020 de 23 de dezembro de 2020, fundamentado no Decreto Municipal Simples de 01 de janeiro   de 2021, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a   Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do   Município do Salvador, tendo em vista o que consta no PR 5911000000 - 49010 / 2019 de 18/10/2019,   referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-014,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-  014, publicada no DOM nº 6.787, através da Portaria nº 29/2017 emitida pela SEDUR, pelo prazo   de 03 (três) anos, a PLUS BRASIL COMÉRCIO E REPRESENTAÇÕES LTDA, inscrito no CNPJ:   04.674.977/0001-45 com sede na Avenida General San Martin, nº 1387, Fazenda Grande do Retiro,   Salvador - Ba, para operação de posto de venda de gasolina e outros combustíveis, além de GNV,   com capacidade de armazenamento de 30 m³, neste mesmo endereço da sede, com 806,22 m²   de área construída e 1.240 m² de área de terreno, sob as coordenadas geográficas 12º56’50’’S e   38º28’52’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes, a contar desta publicação:  I. Manter esta SEDUR, sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença;   II. Apresentar, semestralmente, relatórios de execução do Programa de Gerenciamento de   Resíduos Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos,   com comprovantes de destinação dos resíduos  (embalagens de lubrificantes; borras oleosas da   SAO; areia contaminada; EPI´s usados; lâmpadas; pilhas; baterias, entre outros) para empresas   devidamente habilitadas e licenciadas, acompanhado de ART- Anotação de Responsabilidade técnica   do responsável técnico pelas informações;  III. Realizar a coleta seletiva dos resíduos sólidos, devendo instalar, em local acessível ao público,   ponto de coleta de material reciclável (papel, plástico, vidro, metal e embalagens de óleo), e destinar   os resíduos recicláveis, preferencialmente, para uma cooperativa devidamente reconhecida pelo   Poder Público Municipal, adotando a logística reversa de acordo com a Lei nº 12.305/10, sempre que   possível. Anexar os comprovantes da destinação no relatório de execução do PGRS;   IV. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   V. As embalagens vazias de produtos automotivos, deverão previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas, através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3656 de 25/08/2006, devendo realizar a logística reversa das embalagens   vazias de óleo lubrificantes;   VI. Atender as disposições da Norma da ABNT 12235/1992, que fixa as condições exigíveis   para o armazenamento de resíduos sólidos perigosos, ficando terminantemente proibido o   acondicionamento dos contêineres das embalagens vazias de óleo lubrificante e demais resíduos   perigosos sobre solo ou áreas dotadas de piso que não seja impermeável;  VII. Destinar as borras dos separadores água/óleo, óleo usado e/ou contaminado proveniente das   embalagens de lubrificantes, para empresas rerrefinadoras devidamente licenciadas pelo órgão   ambiental competente, em conforme com a Norma Técnica NT-02/2006, aprovada pela Resolução   Cepram Nº. 3656 de 25/08/2006;  VIII. Apresentar, anualmente, laudo de eficiência do sistema Separador de Água e Óleo - S.A.O   existente no posto. Esta avaliação deverá ser feita por meio de análises do afluente e efluente do   mesmo, e constar a taxa de remoção de poluentes, conforme as recomendações da NBR 14.605 da   ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução Conama nº 430.  Os Laudos   deverão conter a identificação, anotação de responsabilidade técnica e a assinatura do responsável   técnico pela coleta das amostras, análise laboratorial e interpretação dos resultados;  IX. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas   da ABNT, devendo apresentar, anualmente, relatórios de manutenção preventiva dos equipamentos;  X. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga, visita dos   tanques de combustíveis e bombas, dos sistemas Separadores de Água e Óleo - S.A.O e de todas as   canaletas, com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente,   relatório consubstanciado com registro fotográfico;  XI. Continuar implementando o Programa de Educação Ambiental - PEA voltado para os colaboradores   da empresa, conforme as Diretrizes do Termo de Referência (TR) disponível no site da Sedur em   serviços - formulários, devendo apresentar, anualmente, durante o período de vigência da licença,   relatórios com registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos   profissionais que realizaram as ações e lista de presença com assinatura dos participantes;  XII. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de   Emergências Ambientais - PEA, o Programa de Prevenção de Riscos Ambientais  - PPRA e Programa   de Gerenciamento de Risco - PGR, devendo informar os trabalhadores de maneira apropriada e   suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos, bem como proteger-se dos mesmos;  XIII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução Conama   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIV. Realizar a completa remoção do óleo queimado ainda existente no tanque de armazenamento   do óleo usado que se encontra desativado e o seu tamponamento, de modo a bloquear o acesso   ao mesmo, ou dotar o seu entorno com piso impermeável e canaleta de drenagem oleosa em todo   perímetro, que deverá ser interligada a caixa separadora de água e óleo. Apresentar, no prazo de 60   (sessenta) dias, relatório fotográfico consubstanciado comprovando a realização das intervenções;   XV. Implantar, no prazo de doze meses, todos os equipamentos de controle recomendados pela NBR   13786:2005 da ABNT, para Postos Classe 2. Apresentar, ao final das instalações, a documentação   comprobatória;  XVI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de   08 de junho de 1978 e suas atualizações e alterações;  XVII. Apresentar quando da renovação da licença ambiental, diagnóstico do lençol freático e solo na   área de influência do posto (poço de monitoramento próximo aos tanques, ao redor do tanque de   armazenamento do óleo usado, e demais áreas que o técnico responsável entenda como possíveis   de contaminação), com a finalidade de detectar possíveis focos de contaminação associados à sua   atividade. Os resultados deverão ser acompanhados de recomendações, conclusões e cronogramas   para implementação de medidas mitigadoras (se necessário), bem como planta contendo: a   profundidade do freático, definição do sentido do fluxo das águas subterrâneas, identificação   das áreas de recarga, localização de poços de captação destinados ao abastecimento público ou   privado, registrados nos órgãos competentes até a data da emissão do documento, no raio de   100 m, considerando as possíveis interferências das atividades com corpos d’água subterrâneos.   Os documentos devem ser realizados e assinados por profissional habilitado, acompanhado de   Anotação de Responsabilidade Técnica - ART;  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 08 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE JANEIRO DE 2021 ", "8": "| N º 7.9018  PORTARIA Nº 010/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº 076/2020   de 23 de dezembro de 2020, fundamentado no Decreto Municipal Simples de 06 de novembro de   2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política   Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município   do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 44423 2019 de 23/09/2019,   referente à Licença Ambiental nº 2021-SEDUR/CLA/LU-01,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a EUROVIA AUTOMÓVEIS   E UTILITÁRIOS S/A, inscrito no CNPJ Nº 04.109.834/0011-62, para atividade de Comércio a Varejo   de Automóveis, Caminhonetas e utilitários novos, com serviço de troca de óleo e filtros de óleo,   em área construída total de 4.546,53 m2, área  de oficina mecânica de 480,55 m2 e área de lavagem   com 39 m2, localizada na Avenida Luiz Viana Filho, nº 6600, Sub Unidade GL - Patamares, Salvador   - BA, sob coordenadas geográficas 38°24’37.03”W, 12°56’23.54”S, 38°24’38.74”W, 12°56’23.77”S,   38°24’39.04”W, 12°56’21.89”S, 38°24’37.40”W, 12°56’21.61”S (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:   I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de Resíduos Classe I, a partir da data da publicação no diário; e apresentar, semestralmente,   os comprovantes de entrega;  III. Realizar a limpeza periódica das Caixas Separadora de Água e Óleo com frequência adequada   para garantir sua eficiência, apresentar relatório comprobatório, semestralmente, a partir da data da   publicação no diário, com registro fotográfico;  IV. Apresentar,, no prazo de 90 (noventa) dias, a partir da data da publicação no diário, o laudo de   eficiência da caixa separadora de água e óleo (SAO) existente, assinado por profissional habilitado e   acompanhado de anotação de responsabilidade técnica (ART), contendo resultado das analises físico   químicas do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  V. Executar, no prazo de 90 (noventa) dias, a adequação da área de lavagem, com instalação de   canaleta na saída do box e ligada a caixa separadora de água e óleo (SAO) instalada, de acordo com   as normas técnicas vigentes, devendo encaminhar, no referido prazo, relatório comprobatório com   registro fotográfico e anotação de responsabilidade técnica (ART) do profissional responsável;  VI. Apresentar, semestralmente, relatório de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS) apresentado nos autos, com registros fotográficos e comprovantes das destinações   dos resíduos, acompanhado de anotação de responsabilidade técnica (ART) do profissional   responsável;  VII. Implementar, no prazo de 90 (noventa) dias, o Programa de Educação Ambiental (PEA) voltado   para os colaboradores da empresa, o qual deverá ser elaborado e ter sua realização comprovada   conforme as Diretrizes do TR disponível no site da SEDUR;  VIII. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de   Emergências Ambientais - PEA e o Programa de Prevenção de Riscos Ambientais  - PPRA, devendo   informar os trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que   possam originar-se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais   riscos e para proteger-se dos mesmos, conforme a NR-9;  IX. Destinar as borras dos separadores água/óleo para empresas rerrefinadoras devidamente   licenciadas pelo órgão ambiental competente, em conformidade com a Norma Técnica NT-02/2006,   aprovada pela Resolução Cepram Nº. 3656 de 25/08/2006;  X. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução Conama 01/90   e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações e   equipamentos do posto;  XI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de   08 de junho de 1978 e suas atualizações e alterações.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 08 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 011/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de Janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo nº 5911000000 - 52739 2018 de 31/10/2018, referente à   Licença Ambiental nº 2021-SEDUR/CLA/LU-02,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, ao POSTO DE   COMBUSTÍVEIS JAGUARIBE LTDA., inscrito no CNPJ Nº. 00.187.214/0005 - 42 com sede na Rod.   BR 324, s/nº, km 11,5, Valéria, Salvador-BA, para operação da atividade de postos de venda de   gasolina e outros combustíveis e serviços, com capacidade de armazenamento de 105m³ de   combustíveis líquido, sob coordenadas geográficas 12°53’42,53’’S e 38°26’51,68’’O; 12°53’41,39’’S e   38°26’50,24’’O; 12°53’40,35’’S e 38°26’50,23’’O (Datum SIRGAS 2000), mediante o cumprimento da   legislação vigente e das seguintes condicionantes:  I. Atender integralmente aos condicionantes da presente licença ambiental, devendo cumprir as   obrigações nos prazo estipulados, sob pena de aplicação das penalidade cabíveis, cabendo inclusive   embargo e interdição do estabelecimento.  II. Informar caso ocorra qualquer alteração e/ou construção de novas edificações, ou demais obras   realizadas, durante vigência da Licença Ambiental ora emitida;  III. Informar caso ocorra qualquer alteração nas atividades realizadas pela empresa, principalmente   se houver implantação de abastecimento de GNV, área de troca de óleo e área de Lavagem;   IV. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, devendo apresentar,   semestralmente, relatório comprobatório com fotos;  V. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra das caixas separadora de água   e óleo, etc.);  VI. Apresentar anualmente, os comprovantes das coletas de resíduos Classe I (óleo usado,   embalagens plásticas e borra das caixas separadora de água e óleo, etc);  VII. Apresentar, anualmente, o relatório com laudo de eficiência das caixas separadora de água   e óleo (SAO) existentes, assinado por profissional habilitado e acompanhado de anotação de   responsabilidade técnica (ART), contendo resultado das análises físicos químicos do afluente e   efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme recomendações da   Resolução 430/2011 que dispõe sobre as condições e padrões de lançamento de efluentes;  VIII. Apresentar, no prazo de 01 (hum) ano o laudo das condições de Estanqueidade de Tanque e de   suas instalações subterrâneas ou áreas para armazenagem de combustível, atualizado, segundo a   NBR 13784 da ABNT acompanhado da ART do responsável técnico;  IX. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  X. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques devem ser   revisadas anualmente, com o objetivo de manter suas características de desempenho asseguradas   pelo fabricante, devendo apresentar relatório comprobatório com fotos;  XI. Apresentar, no prazo de 90 (noventa) dias o Certificado do posto Revendedor emitido pela ANP   com a nova capacidade de armazenamento;  XII. Apresentar, semestralmente, a partir do início das obras, relatórios de execução do Plano de   Gerenciamento de Resíduos da Construção Civil (PGRCC), com comprovantes de destinação dos   resíduos, acompanhado de ART do profissional responsável;                                                                                                                             XIII. Encaminhar, no prazo de 180 (cento e oitenta) dias, a investigação de passivos ambientais na   área do posto, contemplando avaliação de presença de contaminação por hidrocarbonetos e metais   pesados no solo e no lençol freático, acompanhado de ART do(s) profissional (is) responsável (is);  XIV. Efetuar, no prazo de 180 (cento e oitenta) dias, a reparação dos piso e das canaletas das ilhas de   abastecimento e instalação da canaleta metálica em volta da área dos tanques e Samps de forma a   atender aos dispositivos da NT Nº. 02/2006, apresentar relatório comprobatório com fotos;  XV. Executar, no prazo de 180 (cento e oitenta) dias, a adequação das áreas de acondicionamento   dos resíduos sólidos e resíduos perigosos existentes, de acordo com as Normas técnicas vigentes e   implantar a coleta seletiva, devendo encaminhar relatório comprobatório com registro fotográfico e   ART do profissional responsável;  XVI. Realizar a limpeza periódica das Caixas Separadora de Água e Óleo com frequência adequada   para garantir sua eficiência, devendo apresentar, semestralmente, relatório comprobatório com   fotos;  XVII. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE JANEIRO DE 2021  ", "9": "| N º 7.901 9 Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 11 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 012/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 50117 / 2019  em 25/10/2019, referente à   RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2016-SUCOM/CLA/LU-134,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2016-SUCOM/CLA/LU-134,   publicada no DOM nº 6.682, através da Portaria nº 351/2016 emitida pela SEDUR, pelo prazo de 03   (três) anos, ao POSTO DE COMBUSTÍVEIS JAGUARIBE LTDA, inscrito no CNPJ nº 00.187.214/0006-23   com sede no Largo do Tanque, nº 108, Largo do Tanque, Salvador - Ba, para operação da atividade de   postos de venda de gasolina e outros combustíveis e serviços, com capacidade de armazenamento   de 120m³ de combustíveis líquido, no mesmo endereço da sede, sob as coordenadas geográficas   12°56,26,44”S e 38°29’25,92”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes, a contar desta publicação:  I. Informar caso ocorra qualquer alteração e/ou construção de novas edificações, ou demais obras   realizadas, durante vigência da Licença Ambiental ora emitida;  II. Informar caso ocorra qualquer alteração nas atividades realizadas pela empresa, principalmente   se houver implantação de abastecimento de GNV, lavagem de Veículos e área de troca de óleo;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, devendo apresentar,   semestralmente, relatório comprobatório com fotos;  IV. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra da caixa separadora de água e   óleo, etc.), contados a partir da publicação desta Licença;  V. Apresentar, semestralmente, os comprovantes da entrega da coleta dos resíduos classe I, óleo,   limpeza da caixa separadora de água e óleo e embalagens plásticas;  VI. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  VII. Apresentar, no prazo de 01(hum) ano, o laudo das condições de Estanqueidade de Tanque e de   suas instalações subterrâneas ou áreas para armazenagem de combustível, atualizado, segundo a   NBR 13784 da ABNT, acompanhado da ART do responsável técnico;  VIII. Efetuar, no prazo de 180 (cento e oitenta) dias, a reparação de alguns trechos do piso da ilha de   abastecimento de forma a atender aos dispositivos da NT Nº. 02/2006, devendo apresentar relatório   comprobatório com fotos;  IX. Apresentar, anualmente, a partir da data da publicação no diário, o laudo de eficiência da caixa   separadora de água e óleo (SAO) existentes, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das analises físico químicas   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  X. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques devem ser   revisadas anualmente, com o objetivo de manter suas características de desempenho asseguradas   pelo fabricante, devendo apresentar relatório comprobatório com fotos;  XI. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência, apresentar semestralmente, relatório comprobatório com fotos;  XII. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais. Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público. Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015. Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 11 de Janeiro de  2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 15/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Complementar   Municipal Nº 076/2020 de 30 de dezembro de 2020, fundamentado no Decreto Municipal Simples   de 01 de janeiro de 2021, na Lei Nº 8.915/2015, no Decreto Nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000-37717   de 16/08/2019, referente à Licença Ambiental nº 2021-SEDUR/CLA/LU-04,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A, inscrita no   CNPJ Nº. 40.432.544/0081-21 com sede na Albertino Serbeto de Barros, nº 348  Térreo - Pituba, para   a Estação Rádio Base de Telefonia Celular (ERB) BAITA56, modalidade greenfield, localizada na   Rua Renato Berbert de Castro, nº 415, Condomínio Predial do Village Mamelucos, Praia do Flamengo,   sob coordenadas geográficas 12°54’59,05’’S e 38°18’34,83’’O (Datum SIRGAS 2000), para operar nos   sistemas LTE e UMTS, com potência máxima de 81,85 W, mediante o cumprimento da legislação   vigente e das seguintes condicionantes a contar desta publicação:  I. Solicitar novo procedimento de licenciamento ambiental caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações nas imediações da ERB, que por ventura venham violar o disposto na Norma Técnica NT   02/03;  II. Operar o equipamento conforme a NT 02/03, aprovada pela Resolução CEPRAM Nº 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal Nº 5.354/1998 e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização   no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,   de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM Nº 3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar Nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM Nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei Nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto Nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou   autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos   do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12  de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 16/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei Nº   8.915/2015, no Decreto Nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo nº 5911000000-15816 de 24/06/2020, referente à Licença   Ambiental nº 2021-SEDUR/CLA/LU-05,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A, inscrito   no CNPJ Nº. 40.432.544/0081-21 com sede na Rua Altino Serbeto de Barros, nº 348, Pituba, para   a Estação Rádio Base de Telefonia Celular (ERB) BACAB08, modalidade greenfield, localizada na   Estrada da Cachoeirinha, s/nº, Cabula VI, sob coordenadas geográficas 13°57’11,0’’S e 38°26’31’’W   (Datum SIRGAS 2000), para operar nos sistemas GSM, LTE e CDMA, com potência máxima de 62,8   W, mediante o cumprimento da legislação vigente e das seguintes condicionantes a contar desta   publicação:  I. Solicitar novo procedimento de licenciamento ambiental caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura da   ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações nas imediações da ERB, que por ventura venham violar o disposto na Norma Técnica   NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM Nº 3.190/03;        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE JANEIRO DE 2021 ", "10": "| N º 7.90110  III. Operar o equipamento conforme disposto na Lei Municipal Nº 5.354/1998 e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização   no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,   de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM Nº 3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar Nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM Nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei Nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto Nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou   autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos   do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  58672/2020 MAYSA AMARANTE POSSE ESTEVEZ 6º  Em, 18 de janeiro de 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 020/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Nomear AMANDA NAVARRO SOUTO, para exercer o Cargo em Comissão de Assessor Chefe I, Grau   55, da Assessoria Jurídica.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  RETIFICAÇÃO  Na Portaria nº 016/2021, publicada no Diário Oficial do Município de 14/01/2021, referente a   exoneração de Barbara Góes Rego Limongi,  Onde se lê: matrícula nº 3116508  Leia-se: matrícula nº 3157566.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de janeiro 2021.  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   PORTARIA Nº 02/2021  A Secretária Municipal de Desenvolvimento Econômico, Emprego e Renda, no uso de suas atribuições  legais que lhe são conferidas.   R E S O L V E:  Art. 1º - Considerar designado o servidor abaixo identificado para assinar atos concernentes a  execução orçamentária e financeira de:  I - nos casos de emissão de empenho, liquidação, ordem bancária e II - nos casos de autorização de despesas de pagamento, na ausência do titular da Pasta;  a) Francisco Torreão Espinheira, Subsecretário, desde 07 de janeiro de 2021,  Art.  2º - Esta portaria retroage os seus efeitos a 07 de janeiro de 2021.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA, em  18 de janeiro de 2021.  MILA PAES Secretária   SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RETIFICAÇÃO   Na publicação da Portaria, nº 006/2021, publicado no DOM Nº 7.898 de 15 de janeiro de 2021.  ONDE SE LÊ: A SECRETÁRIA DA SECRETARIA MUNICIPAL  LEIA-SE: A SECRETÁRIA MUNICIPAL  ONDE SE LÊ: DECRETO Nº 27.132 DE 06 DE ABRIL DE 2016.  LEIA-SE: DECRETO Nº 30.860 DE 14 DE MARÇO DE 2019.   Salvador, 18 de Janeiro de 2021.  EDNA DE FRANÇA FERREIRA  Secretária  RETIFICAÇÃO   Na publicação da Portaria, nº 007/2021, publicado no DOM Nº 7.898 de 15 de janeiro de 2021.  ONDE SE LÊ: A SECRETÁRIA DA SECRETARIA MUNICIPAL  LEIA-SE: A SECRETÁRIA MUNICIPAL  ONDE SE LÊ: DECRETO Nº 27.132 DE 06 DE ABRIL DE 2016.  LEIA-SE: DECRETO Nº 30.860 DE 14 DE MARÇO DE 2019.   Salvador, 18 de Janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  LICITAÇÕES   CASA CIVIL - CC   HOMOLOGAÇÃO    PR. ADM Nº 164/2019  CCBIRDNº002/2019  PROJETO SALVADOR SOCIAL - Acordo de Emprestimo com o BIRD  Nº 8818-BR  Instituição Financiandora: Banco Internacional para Reconstrução e Desenvolvimento - BIRD  Modalidade: Seleção Baseada em Qualidade e Custo  - SBQC, SDP  Nº 002/2019.  O Chefe da Casa Civil da Prefeitura Municipal de Salvador, no uso de suas atribuições, conforme   Decreto Simples de 01 de Janeiro de 2021, publicado no DOM nº 7.886 de 01 de Janeiro de 2021, e   atendendo a seção V- Disposições Gerais para Aquisições, itens 5.78 e 5.80 letra “a” do Regulamento   de Aquisições para Mutuários de Operações de Financiamento de Projeto de Investimento (julho de   2016), decide homologar, como interveniente / anuênte da Casa Civil, o resultado da Solicitação de   Manifestação de Interesse SMI 002_2019, SDP 002_2019, que tem por objeto: Seleção e Contratação        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE JANEIRO DE 2021  ", "11": "| N º 7.901 11 de Empresa especializada na realização de pesquisa de mercado, estudo e projetos técnicos, para  atuação na área de Assistência Social, visando o desenvolvimento de protocolos de padronização de  Serviços, Programas, Projetos e Benefícios que venham contribuir para qualificação do corpo técnico  da Proteção Social Básica no município de Salvador, através das seguintes etapas de trabalho:  a) Elaboração de Diagnóstico Técnico e Socioterritorial da Proteção Social Básica da SEMPRE; b)  Protocolo para Serviços, Programas, Projetos e Benefícios da Proteção Social Básica do município de  Salvador; c) Referência de Experiências Sociais Exitosas; d) Suporte de Comunicação; e) Capacitação  da Equipe, para a Secretaria Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer -  SEMPRE, que resultou na contratação do INSTITUTO BRASILEIRO DE ADMINISTRAÇÃO MUNICIPAL  - IBAM, CNPJ:  33.645.482/0001-96, atendendo ao Regulamento de Aquisições para Mutuários de  Operações de Financiamento de Projeto de Investimento (julho de 2016), no valor de R$ 949.439,72  (novecentos e quarenta e nove mil, quatrocentos e trinta e nove reais e setenta e dois centavos).  Salvador, 14 de janeiro de 2021  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 005/2021 - PROC: 6750/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de EQUIPAMENTOS DE REFRIGERAÇÃO; UTENSÍLIOS E   FERRAMENTAS MANUAIS DE COZINHA (PURIFICADOR, BEBEDOR, FILTRO E ELEMENTO FILTRANTE),   com recebimento das propostas a partir das 8h do dia 02/02/2021; abertura no dia 03/02/2021 às   14:00h e início da disputa no dia 03/02/2021 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE ALTERAÇÃO DE DATA DE ABERTURA DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos  interessados, alteração da data de abertura da LICITAÇÃO Nº 011/2020 - PREGÃO ELETRÔNICO  Nº 011/2020 - PROCESSO Nº 41014/2020 - TRANSALVADOR, que tem por objeto desta licitação a  prestação de serviços de dedetização e desratização, trimestralmente, com fornecimento de mão-de- obra e toda matéria-prima a ser empregada, em áreas edificadas, medindo aproximadamente 4.000  (quatro mil) m², em conformidade com as especificações, caraterísticas e quantitativos informados  no Termo de Referência, Anexo I do edital. A execução dos serviços ocorrerá trimestralmente sempre  precedida de Ordem de Serviço emitida pelo Gestor do Contrato. O recebimento das propostas  ocorrerá a partir das 08:00 horas do dia 27/01/2021 até às 10:00 horas do dia 28/01/2021, abertura  das propostas no dia 28/01/2021 às 10:00 horas e início da sessão de disputa no dia 28/01/2021  às 10:30 horas, horário de Brasília. O edital encontra-se à disposição dos interessados, no endereço:  www.licitacoes-e.com.br.  Salvador, 15 de janeiro de 2021  ELIANA PINHEIRO DA SILVA Presidente da Comissão Permanente de Licitação  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 004/2021  PROCESSO Nº 7249/2020.  CONTRATO Nº 008/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 15 de janeiro de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEGOV 250127 33.90.39 0.1.00 18.175,12  Salvador, 18 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 008/2019  PROCESSO: 7249/2020.  CONTRATO nº: 008/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de   peças de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 218.101,44   (duzentos e dezoito mil, cento e um reais e quarenta e quatro centavos) e o valor mensal estimado de   R$ 18.175,12 (dezoito mil, cento e setenta e cinco reais e doze centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 15 de janeiro de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEGOV 250127 33.90.39 0.1.00  Salvador, 18 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO DE RESCISÃO DO CONTRATO N° 08/2018  PROCESSO Nº: 57997/2021.  CONTRATADO: MÁRCIA CRISTINA DE OLIVEIRA PIRES SANTOS.  OBJETO: Rescindir, amigavelmente, o Contrato nº 08/2018, a partir de 01/01/2021.  AMPARO LEGAL: Art. 40 da Lei Complementar nº. 02/91.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 18/01/2021.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   TERMO DE APOSTILAMENTO Nº 001/2021  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE CULTURA E TURISMO,   representada pelo seu subsecretário, no uso de suas atribuições, e com base na Lei Federal nº   8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o presente APOSTILAMENTO ao contrato   SECULT 017/2020, firmado em 28 de agosto de 2020, com a MESOSFERA PRODUÇÕES ARTÍSTICAS   LTDA., com vistas a incluir a indicação dos recursos orçamentários para o exercício de 2021,   passando a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO   DE DESPESA FONTE  SECULT 23.695.0008.109900  23.695.0008.239900  23.695.0008.240400  3.3.90.39  3.3.90.39  3.3.90.39  00 00 00  Salvador, 06 de janeiro de 2021.  FÁBIO MIGUEL ROSA Subsecretário  TERMO DE APOSTILAMENTO Nº 002/2021  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE CULTURA E TURISMO,   representada pelo seu subsecretário, no uso de suas atribuições, e com base na Lei Federal nº   8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o presente APOSTILAMENTO ao contrato   SECULT 026/2020, firmado em 24 de novembro de 2020, com a ASSOCIAÇÃO BRASILEIRA DE   NORMAS TÉCNICAS - ABNT., com vistas a incluir a indicação dos recursos orçamentários para o   exercício de 2021, passando a correr por conta:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE JANEIRO DE 2021 ", "12": "| N º 7.90112  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SECULT 23.695.0008.239900  23.131.0008.240300  3.3.90.39  3.3.90.39  00 00  Salvador, 06 de janeiro de 2021.  FÁBIO MIGUEL ROSA  Subsecretário  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RESUMO SEGUNDO TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO Nº   001/2019  PROCESSO Nº: 61346/2021  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: ECO IRRIGAÇÃO E JARDIM LTDA  CNPJ: 17.553.316/0001-03  OBJETO: Prorrogar por mais 12 (doze) meses o prazo, referente à Contratação de Prestação  de Serviços de Manutenção e Conservação continuada do Sistema de Irrigação simplificada   automatizada de áreas verdes e praças da Cidade do Salvador.    VALOR: R$ 999.879,99 (novecentos e noventa e nove mil, oitocentos e setenta e nove reais e noventa   e nove centavos)  AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 65, § 1º.  DATA DA ASSINATURA: 16/01/2021.  Salvador, 18 de janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 001/2021  Processo Administrativo nº 118/2020 Concorrência nº: 007/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16 Contratada: LIGA ENGENHARIA LTDA-CNPJ/MF n° 15.270.565/0001-66 Objeto: Execução dos serviços de Requalificação da Avenida Adhemar de Barros, Ondina, no Município  de Salvador/BA, sob regime de empreitada, preços unitários, com fornecimento de mão de obra,  materiais, equipamentos, e o que for necessário para a execução destes serviços, de acordo com sua  proposta, Edital e seus anexos Valor global: R$ 11.082.964,12 (onze milhões, oitenta e dois mil, novecentos e sessenta e quatro  reais e doze centavos), As despesas correrão à conta dos recursos do orçamento da SUCOP, na Unidade Orçamentária:  61.60.02; Subação: 15.451.009.1106-Repavimentação de Vias, 15.451.010.1107-Requalificação  de Espaços Públicos; 15.451.010.1108-Requalificação de Áreas Urbanas Estratégicas;  15.451.010.1133-Requalificação Sistema Macro e Microdrenagem; 15.451.009.1134-Implantação  de Infraestrutura Viária; 15.451.010.1432-Requalificação Completa com Drenagem; Natureza das  Despesas: 4.4.90.51-Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga  Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios;  0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/ Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito  Externas; 0.1.92-Alienação de Bens; e no orçamento da SEMOP na Unidade Orçamentária: 45.10.10 -  45100; Projeto Atividade: 107400 - Modernização da Rede de Iluminação Pública; 106600 - Ampliação  da Rede de Iluminação Pública. Natureza da Despesa: 3.3.90.39/4.4.90.51; Fonte de Recursos: 0.1.17  - COSIP Prazo de vigência: 180 (cento e oitenta) dias, a partir da data da assinatura da 1ª Ordem de Serviço Data de Assinatura do Contrato: 15/01/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e FABRICIO PONTES RIBEIRO LIMA-LIGA  RESUMO DO 3º TERMO ADITIVO CONTRATO Nº 024/2020   Processo nº: 55186/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: MARTORE CONSTRUÇÕES LTDA- CNPJ/MF nº 20.589.471/0001-94 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias corridos, com início em 26/01/2021 e término em 26/03/2021. Base Legal: art. 57, § 1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 14/01/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e PAULO CESAR SANSÃO-MARTORE  CONVÊNIOS   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RETIFICAÇÃO RESUMO DE TERMO ADITIVO DE CONVÊNIO  No resumo do Termo Aditivo de Convênio cadastrado no SIAPF sob o nº 0332.993-23, Res. Vivenda do  Mar, publicado no Diário Oficial do Município nº 7.898, 15 de janeiro de 2021, página 17.  ONDE SE LÊ:  LICIANO RICARDO GOMES SANDES  LEIA-SE: LUCIANO RICARDO GOMES SANDES.  No resumo do Termo Aditivo de Convênio cadastrado no SIAPF sob o nº 0498.745-29, Res. Novo Mane  Dende, publicado no Diário Oficial do Município nº 7.898, 15 de janeiro de 2021, página 17.  ONDE SE LÊ:  LICIANO RICARDO GOMES SANDES  LEIA-SE: LUCIANO RICARDO GOMES SANDES.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 18 de janeiro  de 2021.   LUIZ CARLOS DE SOUZA Secretario  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  46361/2020 18175100173 ALAN DOS SANTOS MOREIRA  49569/2020 32469800190 FERNANDO SANTANA DOS SANTOS  49274/2020 10994400165 WALTER LOPES RODRIGUES  37006/2020 26101500192 VERONICA SANTANA SANTOS  40623/2012 32465700188 MARCUS VINICIUS DOS SANTOS DIAS  50953/2020 75904500164 JOSE JUQUERI COSTA  49104/2020 76354000184 MARCOS SANTOS DE SOUZA  PROCESSO CGA NOME  48570/2020 23449400169 LUCIANO BELÉM DE FIGUEIREDO  48594/2020 76308600188 DIONEI TELES DE LIMA  12688/2020 53615800116 MAÍRA ULHÔA CINTRA PAES DA CUNHA  11932/2020 10844200153 CARLA MAGALHAES MONTEIRO DE CARVALHO  12652/2020 62805600194 LUCIANA LOYOLA DANTAS  12823/2020 65442000140 GLAUCIA MARIA DA VISITAÇÃO CARNEIRO  7574/2020 55783600178 BRUNO DE SOUZA AUGUSTO DA SILVA  10547/2020 22418300137 BARBARA CRISTINA ABREU OLIVEIRA  48642/2020 17362500187 AYLTON MANOEL SIMAS  61302/2019 25666800195 RAIMUNDO NONATO SALES DE OLIVEIRA  19160/2019 00307100164 REGINA GLORIA NUNES ANDRADE  40730/2020 33122900203 LORENA ALVES ALODIO DA SILVA  49011/2020 09439700122 OSMAR FEITOZA DO NASCIMENTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE JANEIRO DE 2021  ", "13": "| N º 7.901 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  PROCESSO CGA NOME  78/2020 28298600108 IRAILDES ROSANA SANTOS MARQUES  83026/2015 28248100100 ADEMIR OLIVEIRA JUNQUEIRA  37714/2018 27737300114 DAISY DE OLIVEIRA  77644/2015 21170500199 JOALICE ANDRADE DA SILVA  68642/2015 01571700101 MARIA LUCIA DE VASCONCELOS BARRETO  5121/2020 20436200180 GELIANE MOURA DE SOUZA  426697/2005 09548700104 WASHINGTON LUIZ DE OLIVEIRA BASTOS  47246/2013 20874000126 LAURO JOSE DE LIMA FILHO  35378/2006 13950900103 MARCELO PEREZ CENDON  46350/2015 24663800175 MARTIM SOARES CORREIA  44495/2014 18414000119 MARTINA RODRIGUES GONCALVES  68254/2015 14195500153 VALFREDO MAGALHAES COSTA  70459/2015 21732100108 MARIA ANGELICA OLIVEIRA DE OLIVEIRA  59641/2009 28924800197 RAIMUNDO DE AMORIM COELHO NETO  22952/2018 26928300172 LEONARDO CRISPIM SILVA AMORIM  5809/2009 25885100120 IVONEIDE DE JESUS SANTOS  49622/2020 62138400171 MARCOS ARNOLD FARIAS MASCARENHAS  49801/2016 41374900193 TELMA DANTAS DOS SANTOS  72036/2019 49205300137 JOEDNA ROCHA BARBOSA  27020/2019 11320200154 MARCIA REGINA BENTO DE ARAUJO  46454/2017 15647700127 MESSIAS PERES MACIEL NETO  50157/2019 17324500184 DIVINO MARCOS FRANCA  47131/2014 44081300137 AUGUSTO CESAR COELHO FREITAS  47645/2020 77279200149 VIVIANNE FERNANDES DOS SANTOS  45620/2020 239.21000180 MARIA LUISA DE JESUS  48014/2020 24103000121 ANDRE LUIZ FALCÃO RIBEIRO  18668/2018 21513300125 VALMOR PEDROZO DE ARRUDA  48643/2020 16590700130 IVANILDA VIGUINI  48801/2020 46179800183 HEIVE CRISTIANE ROCHA LEMOS DOS SANTOS  49026/2020 76904500154 EDNA CLEIDE PAULO FERREIRA  48902/2020 76192700151 JOSÉ BENEDITO DE JESUS  49118/2020 71864900122 SÉRGIO MONTEIRO E SILVA  49061/2020 29395400152 KARINE DE ALMEIDA ARAUJO  48490/2020 49240600178 EDMILSON MARQUES DE BARROS  48489/2020 76950400192 CLAUDIO SANTOS DA SILVA  48175/2020 61009800170 JOSEZILDO JOSE DOS SANTOS  48152/2020 70877800162 FERNANDA DOREA ODEBRECHT  48153/2020 70877800246 FERNANDA DOREA ODEBRECHT  47642/2020 77143700175 VANDILSON CHAVES SANTANA  48287/2020 71741100102 ALEXNALDO CARVALHO DOS SANTOS  PROCESSO CGA NOME  47883/2020 11720600128 LUIZ SERGIO SOARES DE SOUZA SANTOS  47898/2020 69955300186 KAIO DE ALBERGARIA IGLESIAS MOURE  48100/2020 10678200170 MONICA MARIA PINTO DINIZ GONCALVES  48364/2020 77026000115 BALBINO RIBEIRO DOS SANTOS  48165/2020 67234500188 BRUNO GONÇALVES DE SOUZA FILHO  48322/2020 71981100127 YURI FONTES DE OLIVEIRA  48449/2020 53349100221 JENIFFER PEREIRA ALMEIDA  Salvador,18 de janeiro de 2021  DILSON TANAJURA MOREIRA    CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL RETIFICAÇÃO  No DOM nº 7.856 de 02 de dezembro de 2020, referente ao Aviso de Convocação sub judice n°   06/2020, do Processo Seletivo Simplificado, Edital n° 08/2017.  Onde Se Lê:   AVISO DE CONVOCAÇÃO SUB JUDICE Nº 06/2020  Leia-Se:   AVISO DE CONVOCAÇÃO SUB JUDICE Nº 05/2020  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    T.C. 705174/2020           AUTUADO: José Francisco de Santana Almeida   DESCRIÇÃO DO FATO: Retificando a razão social da empresa, que se encontra desenvolvendo   atividade comercial no imóvel, situada na Rua São Marcos, s/nº, São Marcos.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 18 de Janeiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-19T11:00:04-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}