{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  17 DE NOVEMBRO DE 2020   ", "1": "| N º 7.843  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  LICITAÇÕES  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONTRATOS  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  17  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  18  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  18  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  18  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  20  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  32        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "2": "| N º 7.8432  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.119 de 16 de novembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.119/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.122.0016.250024 3.1.91.13 0.1.00 4.000,00  23.122.0016.250024 3.1.90.11 0.1.00 4.000,00  SUB-TOTAL 4.000,00 4.000,00  TOTAL GERAL 4.000,00 4.000,00  33.119/2020  DECRETO Nº 33.120 de 16 de novembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.120/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.122.0016.250033 3.1.90.11 0.1.00 1.390.000,00  15.122.0016.250033 3.1.90.13 0.1.00 130.000,00  15.122.0016.250033 3.1.90.16 0.1.00 71.000,00  15.122.0016.250033 3.1.90.92 0.1.00 1.449.000,00  SUB-TOTAL 1.520.000,00 1.520.000,00  TOTAL GERAL 1.520.000,00 1.520.000,00  33.120/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "3": "| N º 7.843 3 DECRETO Nº 33.121 de 16 de novembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso    IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 770.000,00 (setecentos e setenta mil reais) na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.121/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.258000 3.1.90.04 0.2.29  280.000,00  08.244.0004.258000 3.1.90.11 0.2.29  100.000,00  08.244.0004.258000 3.1.90.13 0.2.29  30.000,00  08.244.0004.258200 3.1.90.04 0.2.29  220.000,00  08.244.0004.258200 3.1.90.11 0.2.29  140.000,00  08.241.0004.109600 3.3.90.36 0.2.29  3.000,00  08.241.0004.109600 3.3.90.39 0.2.29  3.000,00  08.242.0004.141000 3.3.50.43 0.2.29  9.000,00  08.242.0004.241200 3.3.90.30 0.2.29  4.000,00  08.242.0004.241200 3.3.90.36 0.2.29  4.000,00  08.242.0004.241200 3.3.90.39 0.2.29  4.000,00  08.243.0004.249800 3.3.90.30 0.2.29  4.000,00  08.243.0004.249800 3.3.90.32 0.2.29  4.000,00  08.243.0004.249800 3.3.90.36 0.2.29  4.000,00  08.243.0004.249800 3.3.90.39 0.2.29  4.000,00  08.243.0004.258400 3.3.90.39 0.2.29  18.000,00  08.244.0004.109300 3.3.90.30 0.2.29  9.000,00  08.244.0004.109300 3.3.90.35 0.2.29  4.000,00  08.244.0004.109300 3.3.90.36 0.2.29  4.000,00  08.244.0004.109300 3.3.90.39 0.2.29  4.000,00  08.244.0004.109300 3.3.90.40 0.2.29  4.000,00  08.244.0004.109500 3.3.90.30 0.2.29  4.000,00  08.244.0004.109500 3.3.90.32 0.2.29  4.000,00  08.244.0004.109500 3.3.90.36 0.2.29  4.000,00  08.244.0004.109500 3.3.90.39 0.2.29  9.000,00  08.244.0004.109800 3.3.50.43 0.2.29  3.000,00  08.244.0004.109800 3.3.90.36 0.2.29  4.000,00  08.244.0004.109800 3.3.90.39 0.2.29  4.000,00  08.244.0004.110200 3.3.90.30 0.2.29  4.000,00  08.244.0004.110200 3.3.90.32 0.2.29  4.000,00  08.244.0004.110200 3.3.90.36 0.2.29  4.000,00  08.244.0004.110200 3.3.90.39 0.2.29  4.000,00  08.244.0004.110200 4.4.90.51 0.2.29  40.000,00  08.244.0004.110200 4.4.90.52 0.2.29  30.000,00  08.244.0004.147000 3.3.90.30 0.2.29  9.000,00  08.244.0004.147000 3.3.90.35 0.2.29  9.000,00  08.244.0004.147000 3.3.90.39 0.2.29  4.000,00  08.244.0004.241100 3.3.90.39 0.2.29  50.000,00  08.244.0004.241100 3.3.90.39 0.2.29  50.000,00  08.244.0004.241100 4.4.90.52 0.2.29  20.000,00  08.244.0004.241400 3.3.90.39 0.2.29  4.000,00  08.244.0004.241600 3.3.90.39 0.2.29  44.000,00  08.244.0004.242000 3.3.90.14 0.2.29  4.000,00  08.244.0004.242000 3.3.90.35 0.2.29  4.000,00  08.244.0004.242200 3.3.90.39 0.2.29  100.000,00  33.121/2020  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.247700 3.3.90.30 0.2.29  4.000,00  08.244.0004.247700 3.3.90.35 0.2.29  4.000,00  08.244.0004.247700 3.3.90.36 0.2.29  4.000,00  08.244.0004.247700 3.3.90.39 0.2.29  4.000,00  08.244.0004.247800 3.3.90.14 0.2.29  9.000,00  08.244.0004.247800 3.3.90.32 0.2.29  5.000,00  08.244.0004.247800 3.3.90.35 0.2.29  4.000,00  08.244.0004.247800 3.3.90.36 0.2.29  4.000,00  08.244.0004.247800 3.3.90.39 0.2.29  4.000,00  08.244.0004.249900 3.3.90.30 0.2.29  4.000,00  08.244.0004.249900 3.3.90.36 0.2.29  4.000,00  08.244.0004.258100 4.4.90.52 0.2.29  40.000,00  08.244.0016.255700 3.3.90.30 0.2.29  13.000,00  08.244.0016.255700 3.3.90.36 0.2.29  9.000,00  08.244.0016.255700 3.3.90.39 0.2.29  5.000,00  08.244.0016.255700 3.3.90.40 0.2.29  7.000,00  08.244.0016.255800 3.3.90.30 0.2.29  8.000,00  08.244.0016.255800 3.3.90.36 0.2.29  49.000,00  08.244.0016.255800 3.3.90.39 0.2.29  18.000,00  08.244.0016.256000 3.3.90.36 0.2.29  8.000,00  08.244.0016.256000 3.3.90.36 0.2.29  1.000,00  08.244.0016.256000 3.3.90.39 0.2.29  45.000,00  08.244.0016.256000 3.3.90.40 0.2.29  15.000,00  SUB-TOTAL  770.000,00  770.000,00  TOTAL GERAL  770.000,00  770.000,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "4": "| N º 7.8434  DECRETOS NUMERADOS  DECRETO Nº 33.122 de 16 de novembro de 2020  Dispõe sobre os procedimentos para o encerramento do exercício financeiro de 2020.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe são conferidas pelo inciso V, do artigo 52 da Lei Orgânica do Município; e,  CONSIDERANDO as normas de direito financeiro na forma da Lei nº 4.320/64;  CONSIDERANDO as normas voltadas para a responsabilidade na Gestão Fiscal,  estabelecidas na Lei Complementar nº 101, de 04 de maio de 2000, em especial nos os arts. 48 a 51;  CONSIDERANDO a Portaria Conjunta STN SOF nº 06/2018 que aprova a Parte do I do  Manual de Contabilidade Aplicada ao Setor Público;  CONSIDERANDO a Portaria STN nº 877/2018 que aprova as Partes Geral, II, III, IV e V do  Manual de Contabilidade Aplicada ao Setor Público; e,  CONSIDERANDO o Decreto nº 32.100/2020 que fixa normas referentes à execução  orçamentária e financeira para o Poder Executivo do Município do Salvador,  DECRETA:  Art. 1º Este Decreto trata sobre os procedimentos de encerramento do exercício financeiro  de 2020, no âmbito da Administração Pública Municipal.  DAS REGRAS GERAIS  Art. 2º Para fins de encerramento do exercício financeiro de 2020 e do levantamento  do Balanço Geral do Município do Salvador, de suas Autarquias, Fundações, Fundos Especiais  e Empresas Municipais Dependentes, observar-se-ão as normas orçamentárias, financeiras,  patrimoniais e contábeis vigentes, bem como as disposições estabelecidas neste Decreto e em  Portaria a ser publicada pela Secretaria Municipal da Fazenda – SEFAZ, que especificará os  procedimentos operacionais a serem realizados.  Art. 3º As Secretarias, Empresas Públicas, Fundos, Autarquias e Fundações do Município  deverão adotar, para fins de encerramento do exercício financeiro, os procedimentos de análise,  conciliação e ajuste das contas que afetam os resultados financeiro, econômico e patrimonial do  Município, bem como daquelas contas cujos saldos serão transferidos para o exercício subsequente.  § 1º As unidades referidas no caput deverão encaminhar à Coordenadoria de Contabilidade  – CCT, até 06 de janeiro de 2021, relatório descritivo da origem dos saldos apresentados no ativo de  natureza patrimonial, contendo as providências em curso para recebimento ou baixa dos valores  sem movimentação, observando o que dispõem os itens 31, 32 e 34 do art. 7º da Resolução do TCM  nº 1.061/2005 e os itens 37 e 38 do Art. 9º da Resolução TCM nº 1.060/2005, respeitando-se as  alterações introduzidas pelas Resoluções nº 1.323/13 e nº 1.332/14.  § 2º Até dia 06 de janeiro de 2021 as unidades referidas no caput deverão consolidar  e apresentar à CCT toda a documentação de suporte dos registros do passivo circulante e não  circulante de origem patrimonial, inclusive cópia das certidões que atestem os saldos contabilizados.  § 3º Até o dia 06 de janeiro de 2021 as unidades referidas caput deverão consolidar e  apresentar à CCT toda a documentação de suporte do saldo contábil do grupo caixa e equivalente  de caixa do Balanço Patrimonial, indicando a origem de eventuais pendências, bem assim a data  prevista para resolução, na forma indicada em Portaria a ser publicada pela Secretaria Municipal  da Fazenda – SEFAZ.  § 4º Até o dia 06 de janeiro de 2021 as unidades referidas no caput deverão consolidar  toda a documentação de suporte dos registros do passivo circulante e não circulante de origem  financeira, tendo efetuado a baixa dos valores inconsistentes, prescritos ou que careçam de  documentação adequada à manutenção do registro contábil.  Art. 4º O Balanço Patrimonial das Empresas Públicas gerado em observância as regras  exaradas pela Lei nº 4.320/64 deve apresentar os mesmos saldos do Balanço Patrimonial gerado a  partir das regras estabelecidas pela Contabilidade Societária.    § 1º Até dia 06 de janeiro de 2021 as unidades referidas no caput deverão efetuar todos  os lançamentos de ajuste necessários.  § 2º As unidades referidas no caput devem remeter a CCT, por se tratarem de Empresas  Estatais Dependentes, até o dia 08 de janeiro de 2021, em meio eletrônico, relatório comparativo  dos registros de ativos e passivos contabilizados de acordo com as regras estabelecidas pela Lei nº  6.404/76 em relação aos valores demonstrados nos Anexos 01 ao 17 da Lei nº 4.320/64.   DOS PRAZOS FINAIS PARA REGISTRO DA EXECUÇÃO DA RECEITA  Art. 5º Deverão ser observados os seguintes prazos para execução orçamentária e  financeira das receitas:  § 1º Todos os valores arrecadados no exercício devem ser registrados obedecendo à data  de ingresso nos cofres municipais, de acordo com o art. 35, I da Lei nº 4.320/64, respeitado o prazo  limite de 05 de janeiro de 2021 para registro;  § 2º Todos os pedidos de restituição de receita deferidos até 30 de dezembro de 2020,  devem ser enviados a CCT, em meio eletrônico, até 05 de janeiro de 2021 para registro do passivo  correspondente.  § 3º Os pedidos de restituição de receita deferidos e encaminhadas à Coordenadoria  de Contabilidade até 16 de dezembro de 2020, serão quitados no exercício financeiro em curso,  admitindo-se como prazo máximo para pagamento a data de 18 de dezembro de 2020.  DOS PRAZOS FINAIS PARA EXECUÇÃO DA DESPESA  Art. 6º Deverão ser observados os seguintes prazos para execução orçamentária e  financeira das despesas:  I - 18 de dezembro de 2020 para empenho, exceto para aqueles referentes a  adiantamentos, que deverão ocorrer até 19 de novembro de 2020, observado o que segue:  a)a Coordenadoria de Administração Financeira - CAF deve retirar os limites não utilizados  da programação financeira concedida e não utilizada em 21 de dezembro de 2020;  b)as unidades orçamentárias que receberam recursos de descentralização de crédito  orçamentário devem devolver os saldos para a unidade de origem até 21 de dezembro de 2020;  c)após devolução dos recursos não utilizados pelas unidades, a Casa Civil deverá registrar  a anulação das notas de descentralização não utilizadas ou com saldo não utilizado até 21 de  dezembro de 2020.  II – 18 de dezembro de 2020 para liquidação, exceto para despesas discriminadas a  seguir:  a)aquelas executadas sob o regime de adiantamento, cuja liquidação deve ocorrer até 30  de novembro de 2020, mesmo que os adiantamentos ainda estejam em prazo ordinário de utilização  de acordo com a data de concessão;  b)aquelas referentes à dívida pública e pessoal, que admitem o prazo máximo de 21 de  dezembro de 2020;  c)aquelas que não são pagas por meio eletrônico, que admitem o prazo máximo de 11 de  dezembro de 2020.  III - 18 de dezembro de 2020 para solicitação de repasse, exceto para as despesas  discriminadas a seguir:  a)a solicitação de repasse para despesas com pessoal deve ocorrer até 21 de dezembro  de 2020;  b)a solicitação de repasse para despesas com dívida pública deve ocorrer até 21 de  dezembro de 2020;  c)a solicitação de repasse para despesas que não são pagas por meio eletrônico deve  ocorrer até 11 de dezembro de 2020;  d)a solicitação de repasse para despesas realizadas pelo regime de adiantamento deve  ocorrer até 14 de dezembro de 2020.  IV - 21 de dezembro de 2020 para autorização de repasse, exceto para pessoal, dívida,  adiantamento e para as despesas que não são pagas por meio eletrônico, que admitirão os prazos  seguintes:  a)a autorização de repasse para despesas com pessoal deve ocorrer até 21 de dezembro  de 2020;  b)a autorização de repasse para despesas com dívida pública deve ocorrer até 23 de  dezembro de 2020;  c)a autorização de repasse para despesas que não são pagas por meio eletrônico deve  ocorrer até 11 de dezembro de 2020;  d)a autorização de repasse para despesas realizadas pelo regime de adiantamento deve  ocorrer até 15 de dezembro de 2020.  V - 22 de dezembro de 2020 para confecção de preparação de pagamento, exceto para as  despesas discriminadas a seguir:  a)a confecção de preparação de pagamento para despesas que não são pagas por meio  eletrônico deve ocorrer até 14 de dezembro de 2020;  b)a confecção de preparação de pagamento para despesas realizadas pelo regime de  adiantamento deve ocorrer até 16 de dezembro de 2020;  c)a confecção de preparação de pagamento para despesas com pessoal deve ocorrer até  28 de dezembro de 2020;  d)a confecção de preparação de pagamento para despesas com dívida pública deve  ocorrer até 28 de dezembro de 2020.  VI - 22 de dezembro de 2020 para registro de ordem bancária pelas unidades  orçamentárias: exceto:  a)para as despesas que não são pagas por meio eletrônico, que admitem o prazo máximo  de 14 de dezembro de 2020;  b)para as despesas com adiantamento, que admitem o prazo máximo de 16 de dezembro  de 2020;  c)para despesas com pessoal, que admitem o prazo máximo de 28 de dezembro de 2020; d)para despesas com dívida pública, que admitem o prazo máximo de 28 de dezembro   de 2020.  VII - 22 de dezembro de 2020 para emissão e envio de ordem bancária pela Coordenadoria  de Administração Financeira – CAF, da Diretoria do Tesouro Municipal – DTM, exceto para as despesas  referenciadas nas alíneas “a”, “b” e “c” desse inciso, que admitem os prazos seguintes:  a)emissão e envio de ordem bancária para despesas que não são pagas por meio  eletrônico: até 15 de dezembro de 2020;  b)emissão e envio de ordem bancária para despesas com pessoal: até 28 de dezembro  de 2020;  c)emissão e envio de ordem bancária de pagamento de despesas com dívida pública: até  28 de dezembro de 2020.  VIII – até 16 de dezembro de 2020 para confirmação das ordens bancárias não eletrônicas  pela Coordenadoria de Administração Financeira – CAF;   IX - até 23 de dezembro de 2020 para devolução de repasses não utilizados, exceto para  as seguintes despesas:  a)despesas com folha de pagamento, que admitirão o prazo até 28 de dezembro de 2020;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "5": "| N º 7.843 5 b)despesas com dívida pública, que admitirão o prazo até 28 de dezembro de 2020; c)despesas que não são pagas por meio eletrônico, que admitirão o prazo até 16 de   dezembro de 2020.  X - até o dia 23 de dezembro de 2020 para cancelamento das Preparações de Pagamento e  das Ordens Bancárias não enviadas e devolução do saldo, exceto para despesas com pessoal e dívida  pública, que admitem o prazo de 28 de dezembro de 2020.  XI - até 29 de dezembro de 2020 para confirmação, pela Coordenadoria de Administração  Financeira – CAF, dos repasses devolvidos pelas unidades orçamentárias;   XII - 20 de novembro de 2020 para implantação de autorização de gasto no sistema de  cartão corporativo;  XIII - até 18 de dezembro de 2020 para publicação de modificação orçamentária, inclusive  dos créditos por superávit financeiro e excesso de arrecadação;  XIV - até 16 de dezembro de 2020 para solicitação de modificação orçamentária, inclusive  dos créditos por superávit financeiro e excesso de arrecadação.  Art. 7º Os saldos dos pré-empenhos que não forem executados até o prazo limite  estipulado no art. 6º, I deste Decreto devem ter seus registros anulados até 21 de dezembro de 2020.   Art. 8º Os empenhos emitidos e os seus respectivos saldos, que não observarem o  disposto no art. 9º, § 1º deste Decreto devem ter seus registros anulados até 21 de dezembro de  2020.   Parágrafo único. Os empenhos que atendam as condições para a inscrição em Restos a   Pagar não podem ser anulados.  DA INSCRIÇÃO E CANCELAMENTO DE RESTOS A PAGAR  Art. 9º As despesas empenhadas e não pagas serão inscritas em Restos a Pagar,   distinguindo-se as processadas das não processadas.  § 1º A inscrição em restos a pagar deve ser realizada para as despesas efetivamente   incorridas no exercício de 2020, desde que comprovada a disponibilidade de caixa na fonte de   recursos específica, observando o disposto no parágrafo único do art. 8º, deste Decreto.  § 2º A disponibilidade de caixa que trata o parágrafo primeiro deste artigo deverá ser   suficiente para cobertura dos restos a pagar inscritos, bem como para as demais obrigações   financeiras de curto prazo.  Art. 10. O registro da inscrição dos restos a pagar será efetuado de modo centralizado   pela Coordenadoria de Contabilidade – CCT, em 06 de janeiro de 2021, com data de referência 31   de dezembro de 2020, com todos os saldos de empenho que não tenham sido anulados ou pagos.  Art. 11. Os restos a pagar não processados inscritos em exercícios anteriores, que não   tenham sido liquidados devem ter seus registros cancelados até 23 de novembro de 2020, com a   formalização de processo administrativo, contendo a justificativa para cancelamento e observando   os regulamentos que disciplinam a matéria.  § 1º Cópia dos autos que serviram de suporte ao registro contábil de cancelamento devem   ser encaminhadas à Coordenadoria de Contabilidade – CCT, em meio eletrônico, até 20 de novembro   de 2020, para composição da prestação de contas consolidada.  § 2º Os contadores das unidades da administração Indireta e dos Fundos Especiais   deverão assinar os processos administrativos de cancelamento de restos a pagar no e-TCM da   unidade 334/TCM, atestando a responsabilidade pelo registro contábil.  Art. 12. As unidades da Administração Direta e Indireta devem avaliar a prescrição dos   restos a pagar inscritos em 31 de dezembro de 2015 e em exercícios anteriores, que não forem   pagos até 31 de dezembro de 2020.  Parágrafo único. Os restos a pagar de credores que tenham formalizado o acordo de   parcelamento dos débitos, em consonância ao disposto nas Portarias nº 211/2013 e nº 315/2013   não podem ser considerados prescritos.  Art. 13. Os restos a pagar considerados prescritos devem ter os registros de   cancelamentos escriturados pelos Núcleos de Execução Orçamentária ou Gerências Financeiras,   mediante formalização de processo administrativo, em 04 de janeiro de 2021, com data de referência   31 de dezembro de 2020, observando a legislação que disciplina a matéria.  § 1º As hipóteses de prescrição precisam ser ratificadas pela Representação da   Procuradoria Geral do Município – RPGMS ou pela Assessoria Jurídica de cada Órgão ou Entidade.  § 2º Cópia dos autos que serviram de suporte ao registro contábil de cancelamento devem   ser encaminhadas à Coordenadoria de Contabilidade – CCT, em meio eletrônico, até 08 de janeiro   de 2021.  § 3º Os contadores das unidades da administração Indireta e dos Fundos Especiais   deverão assinar os processos administrativos de cancelamento de restos a pagar no e-TCM da   unidade 334/TCM, atestando a responsabilidade pelo registro contábil.  DAS DESPESAS COM ADIANTAMENTO  Art. 14. Os responsáveis por adiantamentos, sob pena de responsabilidade,   independentemente do prazo de aplicação previsto no ato da concessão, deverão observar o prazo de   prestação de contas e normas correlatas estabelecidas pela Controladoria Geral do Município – CGM.  § 1º O prazo máximo de aplicação é aquele estipulado como data limite para liquidação e   baixa dos adiantamentos, conforme previsto nos Incisos II, alínea “a”, V, alínea “b” e VI, alínea “b”, do   Art. 6º deste Decreto.  § 2º A análise financeira dos recursos utilizados em regime de adiantamento deve ser   concluída até 11 de dezembro de 2020.  § 3º A análise do controle interno registrada pela Controladoria Geral do Município até 06   de janeiro de 2021 será contabilizada com data de competência dezembro de 2020.   § 4º A Controladoria Geral do Município – CGM deve indicar a Coordenadoria de   Contabilidade – CCT os servidores postos em alcance para os devidos registros, até 07 de janeiro   de 2021.     Art. 15. A Coordenadoria de Administração Financeira – CAF e os demais responsáveis   por acompanhamento e inserção de crédito para gastos nos cartões corporativos devem retirar os   limites de crédito de todos os usuários em 01 de dezembro de 2020, tendo em vista na data final de   aplicação estabelecida no inciso II, alínea “a” do Art. 6º desse Decreto.  § 1º Adiantamentos disponibilizados e não utilizados pelos responsáveis até a data   limite de execução prevista no inciso II, alínea “a” do Art. 6º deste Decreto devem ter seus registros   cancelados pela Coordenadoria de Administração Financeira – CAF em 01 de dezembro de 2020.     § 2º Os cartões corporativos em nome dos responsáveis vinculados às Secretarias   Municipais, que não permanecerão habilitados para o exercício de 2021, devem ser inutilizados e   devolvidos à Coordenadoria de Administração Financeira – CAF até 08 de janeiro de 2021.   § 3º Procedimentos correlatos aos delimitados nos parágrafos § 1º e § 2º desse artigo   devem ser instituídos pelos Fundos, Autarquias, Fundações e Empresas Públicas que integram a   Administração Pública Municipal, respeitadas as mesmas datas limite.  DA CONCILIAÇÃO BANCÁRIA E DOS SALDOS DISPONÍVEIS  Art. 16. A Secretaria Municipal da Fazenda – SEFAZ, através da Coordenadoria de   Administração Financeira – CAF, deverá estabelecer e publicar em Portaria, até 30 de novembro   de 2020, comissão específica para contagem das disponibilidades financeiras em caixa e bancos.  § 1º Dos valores apurados segundo o caput deste artigo, devem ser discriminados os   valores pertencentes a terceiros, como, por exemplo, cauções, cautelas e outros.  § 2º A CAF deverá encaminhar à CCT, em meio eletrônico, até 05 de janeiro de 2021,   cópia do termo de contagem das disponibilidades financeiras em caixa e relatório, contendo as   disponibilidades financeiras por conta bancária, com a posição de 31 de dezembro de 2020.  § 3º Os procedimentos de conciliação bancária e os registros para resolução de eventuais   pendências devem ser finalizados até 06 de janeiro de 2021.  § 4º Quando verificadas divergências entre o saldo bancário e contábil sem que seja   apresentada justificativa técnica para o fato, a Diretoria do Tesouro Municipal – DTM da SEFAZ deve   proceder à instauração de processo administrativo para apuração de responsabilidade.  Art. 17. Os fundos especiais e as entidades da Administração Pública Indireta, inclusive   as Empresas Dependentes deverão estabelecer e publicar em Portaria, até 30 de novembro de 2020,   comissões específicas para contagem das disponibilidades financeiras em caixa e bancos.  § 1º Dos valores apurados segundo o caput deste artigo, devem ser discriminados os   valores pertencentes a terceiros, como, por exemplo, cauções, cautelas e outros.  § 2º Os procedimentos de conciliação bancária e os registros para resolução de eventuais   pendências devem ser finalizados até 06 de janeiro de 2021.  § 3º As entidades referidas no caput deste artigo deverão encaminhar à CCT, em meio   eletrônico, até 08 de janeiro de 2021, termo de contagem das disponibilidades financeiras em caixa e   bancos; registro da conciliação bancária e, em caso de divergência entre o saldo bancário e contábil,   deverá ser apresentar o ANEXO I – Análise da Conciliação das contas, parte integrante de Portaria a   ser publicada pela SEFAZ.  § 4º Os Contadores das unidades da administração Indireta e dos Fundos Especiais   deverão assinar os extratos e a conciliação bancária das contas no e-TCM da unidade 334 do SIGA   TCM.  § 5º Quando verificadas divergências entre o saldo bancário e contábil sem que seja   apresentada justificativa técnica para o fato, as unidades referidas no caput deste artigo devem   proceder à instauração de processo administrativo para apuração de responsabilidade, fazendo   juntar cópia dos autos aos relatórios de conciliação.  DAS INFORMAÇÕES SOBRE ALMOXARIFADO, BENS MÓVEIS E  BENS IMÓVEIS  Art. 18. A Secretaria Municipal de Gestão – SEMGE deverá encaminhar à Coordenadoria   de Contabilidade – CCT até o dia 05 de janeiro de 2021, os relatórios de ingressos e baixas no   almoxarifado de cada Secretaria, indicando a classe do bem, os valores físicos e financeiros de cada   movimentação, bem a assim o saldo final, físico e financeiro, em estoque.  Art. 19. A Coordenadoria de Contabilidade – CCT, da Secretaria Municipal da Fazenda –   SEFAZ, deverá efetuar os registros de ajustes de almoxarifado e bens móveis até o dia 08 de janeiro   de 2021.  Art. 20. As Autarquias, Fundações, Fundos e Empresas Municipais devem efetuar os   registros de ajuste de almoxarifado até 06 de janeiro de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "6": "| N º 7.8436  § 1º A SEMGE e a Coordenadoria de Contabilidade – CCT devem apoiar a execução dessa   atividade no que couber, mediante requisição de cada unidade.  § 2º Cópia dos processos administrativos referentes aos lançamentos de ajustes   de almoxarifado que tenham origem em fatos alheios à execução orçamentaria devem ser   encaminhados à CCT, em meio eletrônico, até 15 de janeiro de 2021.  Art. 21. A Secretaria Municipal de Gestão – SEMGE deverá encaminhar à Coordenadoria de   Contabilidade – CCT, até o dia 05 de janeiro de 2021:  I -Demonstrativo dos bens móveis de cada Secretaria, por categoria, contendo saldo do   exercício anterior, as movimentações de incorporação e baixas do exercício, segregando as que   foram provenientes da execução orçamentária e independentes da execução orçamentária;  II -Relação dos bens móveis adquiridos no exercício de 2020, por secretaria de alocação,   com seus respectivos valores financeiros, valor depreciado e número de tombo, na forma da   Resolução nº 1.383/2019 do Tribunal de Contas dos Municípios – TCM;  III -Cópia dos processos administrativos que respaldaram os registros de incorporação e   baixa independentes da execução orçamentária.   Art. 22. A Coordenadoria de Contabilidade - CCT deve efetuar os registros de incorporação   e baixa para ajustes de bens móveis até dia 08 de janeiro de 2021, mediante formalização de   processo administrativo.  Art. 23. A Secretaria Municipal de Gestão - SEMGE deverá encaminhar à Coordenadoria   de Contabilidade – CCT, até o dia 05 de janeiro de 2021, demonstrativo dos valores de depreciação   a serem registrados em relação aos bens móveis de cada Secretaria, por categoria, obedecendo ao   disposto em Portaria da Secretaria Municipal da Fazenda – SEFAZ a ser publicada.  Parágrafo único. A Coordenadoria de Contabilidade - CCT deve efetuar os registros   de depreciação de bens móveis até dia 08 de janeiro de 2021, com a formalização de processo   administrativo.  Art. 24. A Secretaria Municipal de Gestão - SEMGE deverá encaminhar aos Fundos   Municipais, até o dia 05 de janeiro de 2021, demonstrativo dos bens móveis, por categoria, contendo   saldo do exercício anterior, as movimentações de incorporação e baixas do exercício, segregando as   que foram provenientes da execução orçamentária e independentes da execução orçamentária, bem   assim o demonstrativo dos valores de depreciação.  § 1º Os Fundos devem efetuar os registros de incorporação e baixa até dia 06 de janeiro   de 2021, com a formalização de processo administrativo.  § 2º Os Fundos devem encaminhar a Coordenadoria de Contabilidade a relação dos bens   móveis adquiridos no exercício de 2020 com seus respectivos valores financeiros, valor depreciado   e número de tombo, na forma da Resolução 1.383/2019 do Tribunal de Contas dos Municípios – TCM.  § 3º Os Fundos Municipais devem assinar no e-tcm da unidade 334 a relação de bens   móveis adquiridos, referida no § 2º.  § 4º Os Fundos Municipais devem efetuar os registros de depreciação até 06 de janeiro de   2021, com a formalização de processo administrativo.  Art. 25. As Autarquias, Fundações e Empresas Municipais devem efetuar os registros de   incorporação e baixa até dia 06 de janeiro de 2021, com a formalização de processo administrativo,   devendo encaminhar a CCT, até 11 de janeiro de 2021, em meio eletrônico:  I -Relação dos bens móveis adquiridos no exercício de 2020 com seus respectivos valores   financeiros, valor depreciado e número de tombo, na forma da Resolução 1.383/2019 do Tribunal de   Contas dos Municípios – TCM.  II -Demonstrativo dos bens móveis, por categoria, contendo saldo do exercício anterior,   as movimentações de incorporação e baixas do exercício, segregando as que foram provenientes da   execução orçamentária e independentes da execução orçamentária.  Parágrafo único. As unidades referidas no caput devem assinar no e-tcm da unidade 334   a relação de bens móveis adquiridos.  Art. 26. As Autarquias, Fundações e Empresas Municipais devem efetuar os registros da   depreciação até 06 de janeiro de 2021, mediante formalização de processo administrativo.  Art. 27. A Coordenadoria de Administração do Patrimônio Imobiliário - CAP deverá   encaminhar à Coordenadoria de Contabilidade – CCT:  I -até o dia 06 de janeiro de 2021, em meio eletrônico, o demonstrativo de seus bens   imóveis por categoria, indicando o valor de cada imóvel, bem assim cópia dos processos de   reavaliação e desafetação, quando houver.  II -até o dia 06 de janeiro de 2021, em meio eletrônico, o demonstrativo de depreciação   acumulada de bens imóveis por categoria.  III -até o dia 06 de janeiro de 2021 a relação dos bens imóveis adquiridos no exercício de   2020 com seus respectivos valores financeiros, valor depreciado e número de tombo, na forma da   Resolução 1.383/2019 do Tribunal de Contas dos Municípios – TCM.  Art. 28. As unidades da Administração Indireta e os Fundos Municipais deverão   encaminhar à Coordenadoria de Contabilidade – CCT:  I -até o dia 11 de janeiro de 2021, em meio eletrônico, o demonstrativo de seus bens   imóveis por categoria, indicando o valor de cada imóvel, bem assim cópia dos processos de   reavaliação e desafetação, quando houver.  II -até o dia 11 de janeiro de 2021, em meio eletrônico, o demonstrativo de depreciação   acumulada de bens imóveis por categoria, cujo registro deve ocorrer até 06 de janeiro de 2021.  III -até o dia 11 de janeiro de 2021 a relação dos bens imóveis adquiridos no exercício de   2020 com seus respectivos valores financeiros, valor depreciado e número de tombo, na forma da   Resolução 1.383/2019 do Tribunal de Contas dos Municípios – TCM.  Parágrafo único. As unidades referidas no caput devem assinar no e-tcm da unidade   334 as cópias dos processos administrativos de incorporação e baixa, bem assim a relação de bens   móveis adquiridos.  DA DÍVIDA ATIVA  Art. 29. A Procuradoria Geral do Município – PGMS deverá encaminhar à Coordenadoria de   Contabilidade – CCT até o dia 06 de janeiro de 2021:  I -relatório sintético da Dívida Ativa demonstrando os créditos tributários e não tributários   do Município existentes em 31 de dezembro de 2020, com a indicação dos valores referentes às   inscrições, à atualização monetária e às baixas ocorridas no exercício, discriminados por tributos   e por tipo de baixa (anistia, pagamento, remissão, compensação, transação, prescrição e outros);  II -relatório informativo dos critérios e valores das perdas estimadas em relação ao   estoque inscrito dos créditos tributários e não tributários da dívida ativa.  III -relatório com os valores de renúncia de receita realizada em relação à arrecadação do   exercício dos créditos inscritos em dívida ativa tributária e não tributária, em atendimento ao quanto   determinado pela Portaria Conjunta STN/SOF nº 877/2018;  IV -relatório informativo dos critérios e valores das baixas por prescrição, anulação,   cancelamento e exclusão em relação ao estoque dos créditos tributários e não tributários inscritos   em Dívida Ativa.  Art. 30. Relação analítica com os valores de inscrição e baixa da dívida ativa tributária   e não tributária, discriminados por contribuinte, de acordo com cada tipo de evento (renúncia,   prescrição, anistia, remissão, cancelamento, exclusão e anulação), devem ser remetidos pela PGMS   à Coordenadoria de Contabilidade até 11 de janeiro de 2021.  Art. 31. Cópia dos processos administrativos que deram suporte ao registro das baixas   de créditos tributários e não tributários por via de transação, prescrição e anulação devem ser   remetidos pela PGMS à Coordenadoria de Contabilidade até 11 de janeiro de 2021.  DOS CRÉDITOS TRIBUTÁRIOS E NÃO TRIBUTÁRIOS  Art. 32. A Diretoria da Receita Municipal – DRM da Secretaria Municipal da Fazenda –   SEFAZ, deverá encaminhar à Coordenadoria de Contabilidade – CCT, até o dia 06 de janeiro de 2021,   a posição dos créditos não inscritos em Dívida Ativa na data de 31 de dezembro de 2020, referente   aos seguintes tributos:  I -Imposto Predial Territorial Urbano – IPTU;  II -Imposto sobre Serviços – ISS;  III -Taxa de Coleta Remoção e Destinação de Resíduos Sólidos Domiciliares – TRSD;  IV -Taxa de Fiscalização e Funcionamento – TFF.  Parágrafo único. Os relatórios analíticos que servirão de base para apuração dos créditos   tributários devem ficar à disposição dos Órgãos de Controle.  Art. 33. A Coordenadoria de Dívida e Haveres da Secretaria Municipal da Fazenda – SEFAZ,   deverá encaminhar à Coordenadoria de Contabilidade – CCT, até o dia 06 de janeiro de 2021, relatório   informativo dos critérios e valores das perdas estimadas em relação ao estoque de créditos a   receber, que não sejam de origem tributária.  Art. 34. A Diretoria da Receita Municipal – DRM da Secretaria Municipal da Fazenda –   SEFAZ, deverá encaminhar à Coordenadoria de Contabilidade – CCT, até o dia 06 de janeiro de 2021, a   posição da renúncia de receita realizada, discriminada por tributo e por receita não tributária.  Art. 35. Todas as unidades da Administração Indireta e os Fundos que arrecadem receitas   de contribuições, industrial e patrimonial, exceto as receitas de valores mobiliários, deverão   contabilizar, até o dia 06 de janeiro de 2021, a posição dos créditos a receber não inscritos em Dívida   Ativa na data de 31 de dezembro de 2020.   Parágrafo único. Relatório informativo da origem e valores dos créditos a receber devem   ser encaminhados à Coordenadoria de Contabilidade até 11 de janeiro de 2021.  Art. 36. Todas as unidades da Administração Indireta e os Fundos deverão contabilizar,   até o dia 06 de janeiro de 2021, valores das perdas estimadas em relação ao estoque de créditos   a receber.  Parágrafo único. Relatório informativo sobre os critérios e valores das perdas estimadas   em relação ao estoque de créditos a receber devem ser encaminhados à Coordenadoria de   Contabilidade até 11 de janeiro de 2021.  Art. 37. Todas as unidades da Administração Indireta e os Fundos que arrecadem receitas   de contribuições, de serviços, industrial, patrimonial e outras correntes, exceto as receitas de valores   mobiliários, deverão contabilizar, até o dia 06 de janeiro de 2021, a posição da renúncia de receita   realizada, discriminada por receita.  Parágrafo único. Relatório informativo sobre os critérios e valores relacionados à   renúncia de receita realizada devem ser encaminhados à Coordenadoria de Contabilidade até 11   de janeiro de 2021.  Art. 38. A Diretoria da Receita Municipal – DRM da Secretaria Municipal da Fazenda –   SEFAZ, deverá encaminhar à Coordenadoria de Contabilidade – CCT, até o dia 06 de janeiro de 2021,   a posição dos créditos tributários a compensar em 31 de dezembro 2020.  DA DÍVIDA PÚBLICA E DOS PRECATÓRIOS          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "7": "| N º 7.843 7 Art. 39. A Coordenadoria de Dívida e Haveres – CDH, da Diretoria do Tesouro Municipal   – DTM/SEFAZ, deve encaminhar à Coordenadoria de Contabilidade - CCT o Demonstrativo da Dívida   Fundada, contendo lei autorizativa, objeto, data do contrato, prazo de pagamento, valor principal,   valor dos encargos, número de parcelas a pagar, montante autorizado e saldo a pagar, acompanhado   das certidões ou extratos emitidos pelos órgãos pertinentes, até o dia 06 de janeiro de 2021.   Art. 40. Os Gestores das autarquias, fundações e empresas dependentes integrantes da   administração indireta, assim como os fundos especiais, devem encaminhar à Coordenadoria de   Contabilidade – CCT, até o dia 11 de janeiro de 2021, em meio eletrônico, a documentação a seguir   descrita:  I -comprovantes, por meio de certidões ou extratos emitidos pelos órgãos pertinentes,   demonstrando os saldos das dívidas registradas no passivo permanente do balanço patrimonial do   exercício;  II -cópia dos processos administrativos de inscrição, atualização e cancelamento de   dívidas.   Art. 41. A Procuradoria Geral do Município - PGMS deve encaminhar a CCT, até 06 de janeiro   de 2021, a relação dos precatórios existentes em 31 de dezembro de 2020, por ordem cronológica   de inscrição, segregando-os em alimentares e não alimentares, bem assim por tribunal requisitante.  Art. 42. O Fundo Municipal de Previdência do Servidor - FUMPRES deve encaminhar à   Coordenadoria de Contabilidade – CCT:  I -até 06 de janeiro de 2021, o relatório descritivo de avaliação atuarial do RPPS, contendo   as estimativas e as premissas para os dados informados.  II -até 11 de janeiro de 2021, o Anexo X, Demonstrativo da Projeção Atuarial do Regime de   Previdência do RREO, em conformidade com o quanto determina a Portaria Nº 641/2019 da STN que   aprova a 10ª edição do Manual de Demonstrativos Fiscais – MDF.     DAS PROVISÕES E DOS ATIVOS E PASSIVOS CONTINGENTES  Art. 43. A Procuradoria Geral do Município – PGMS deverá encaminhar, até 06 de janeiro   de 2021, relatório contendo a estimativa de valor das ações judiciais em curso para registro das   provisões de recebimento ou pagamento, admitindo as seguintes classificações:  I -provisões para indenizações trabalhistas;  II -provisões para pagamentos de dissídios coletivos;  III -provisões para pagamento de autuações fiscais, que se encontram na esfera judicial,   indicando se os processos estão em fase recursal ou não;  IV -provisões para indenizações cíveis;  V -outros passivos a provisionar para pagamento, que apresentem prazo ou valor incertos.  § 1º As ações judiciais com alta probabilidade de perda devem ser informadas nos grupos   definidos nos incisos I ao V do caput desse artigo, para registro das provisões específicas.   § 2º A estimativa de impacto financeiro deve ser adequadamente fundamentada,   indicando-se as fontes dos valores informados ou os critérios utilizados.   § 3º Quando não for possível estimar o impacto financeiro com razoável segurança,   devem ser indicadas as razões dessa impossibilidade para composição das notas explicativas ao   Balanço Consolidado.  Art. 44. A Coordenadoria de Dívida e Haveres – CDH deverá encaminhar, até 06 de janeiro   de 2021, relatório contendo a estimativa de valor das provisões de recebimento ou pagamento,   admitindo as seguintes classificações: provisões para pagamentos de autos de infração, segregando   os recorridos daqueles ainda não recorridos administrativamente.  § 1º As autuações com alta probabilidade de perda devem ser informadas no grupo de   provisão definido no inciso I desse artigo.  § 2º A estimativa de impacto financeiro deve ser adequadamente fundamentada,   indicando-se as fontes dos valores informados ou os critérios utilizados.   § 3º Quando não for possível estimar o impacto financeiro com razoável segurança,   devem ser indicadas as razões dessa impossibilidade para composição das notas explicativas ao   balanço Consolidado.  Art. 45. A Procuradoria Geral do Município – PGMS deverá encaminhar, até 06 de janeiro   de 2021, relatório contendo a estimativa de valor das ações judiciais em curso com classificação de   risco definidas entre possível e remoto, para registro de ativos e passivos contingentes, indicando os   critérios para estimativa do impacto financeiro.  DA CONSOLIDAÇÃO DOS BALANÇOS  Art. 46. As autarquias, as fundações instituídas e mantidas pelo Poder Público, as   empresas dependentes e os fundos especiais realizarão, até o dia 06 de janeiro de 2021, todos os   lançamentos e ajustes contábeis necessários ao encerramento do exercício financeiro de 2020.   Art. 47. As unidades mencionadas no artigo anterior deverão encaminhar à Coordenadoria   de Contabilidade – CCT, até o dia 11 de janeiro 2021, 01 (uma) cópia, em meio eletrônico, dos balanços   e demais anexos da Lei nº 4.320/64 relativos ao exercício de 2020, assinados pelo contador e pelo   gestor da unidade.     Art. 48. Os balanços apresentados deverão conter notas explicativas, conforme   definido pela Portaria Conjunta STN/SOF nº 06/2018 e pela Portaria STN nº 877/2018 – MCASP   8ª Edição, contendo todas as informações relevantes, complementares ou suplementares àquelas   não suficientemente evidenciadas ou não constantes no corpo das demonstrações contábeis,   especialmente os seguintes itens:   I -apresentar informação acerca da base para a elaboração das demonstrações contábeis   e das políticas e critérios contábeis específicos utilizados.  II -evidenciar as informações requeridas pelas normas de contabilidade, que não tenham   sido apresentadas nas demonstrações contábeis.   III -prover informação adicional que não tenha sido apresentada nas demonstrações   contábeis, mas que seja relevante para a sua compreensão.  IV -declaração de alinhamento com as normas de contabilidade aplicáveis, caso   cumpridas todas as suas determinações.   V -sumário dos critérios contábeis utilizados.  § 1º As notas explicativas podem ser apresentadas tanto na forma descritiva como forma   de quadros analíticos, ou mesmo englobar outras demonstrações complementares necessárias para   a melhor evidenciação dos resultados e da situação financeira da entidade.   § 2º As notas explicativas devem conter em destaque informações contábeis,   orçamentárias e financeiras, que permitam identificar os recursos recebidos e aplicados com o   objetivo de conter os efeitos financeiros, sociais e econômicos decorrentes da crise de saúde pública   ocasionada pela pandemia instalada pelo Coronavírus.  Art. 49. O Balanço Consolidado do Município do Salvador será encerrado em 12 de janeiro   de 2021, data em que serão transferidos os saldos finais de todas as contas contábeis para as   demonstrações de competência janeiro de 2021.  Parágrafo único. Operações e documentos extemporâneos que sejam passíveis de   registro contábil serão tratados como eventos subsequentes e contabilizadas no exercício de 2021.  Art. 50. As contas de ativo de natureza não permanente só poderão ter saldo no   encerramento do exercício se constatada a evidência de que se trata de valor sujeito a tratamento   dependente, direito líquido e certo ou em trânsito.   Art. 51. As contas de obrigações a pagar de natureza financeira de curto prazo somente   poderão ter como saldo os valores não recolhidos que tenham data de vencimento compreendida   até final do exercício seguinte e os valores inscritos como obrigações estejam comprovadamente   documentados.  Art. 52. Todas as movimentações contábeis de incorporação ou baixa, especialmente   aquelas que envolvem as contas de Ajustes de Exercícios Anteriores, devem ser respaldadas pela   formalização de processo administrativo.  §1º Cópia dos processos referentes à incorporação e baixa de ativos e passivos, que não   decorram da execução orçamentária, devem ser remetidos a Coordenadoria de Contabilidade até 11   de janeiro de 2021.  §2º Os contadores de das unidades da Administração Indireta e dos Fundos devem   assinar no e-tcm da unidade 334 os processos relativos a sua unidade de alocação.  Art. 53. Os contadores das unidades da Administração Indireta e dos Fundos deverão   enviar à Coordenadoria de Contabilidade – CCT, até 11 de janeiro de 2021, o Cadastro do Contador   Responsável, nos moldes estabelecidos pela Resolução TCM nº 1.383/2019, acompanhado de   certidão de regularidade profissional emitida pelo Conselho Regional de Contabilidade da Bahia –   CRC Ba.     Parágrafo único. Os documentos referidos no caput desse artigo devem ser assinados   pelo próprio contador no e-tcm da unidade 334.  DISPOSIÇÕES FINAIS  Art. 54. A Portaria a ser publicada pela SEFAZ conterá as informações detalhadas em   relação às rotinas a serem executadas para encerramento do exercício financeiro 2020, bem assim   indicará o modelo e a forma de envio dos anexos que precisam ser encaminhados à CCT em meio   eletrônico.  Art. 55. O Secretário Municipal da Fazenda poderá editar normas complementares   necessárias para disciplinar o encerramento do exercício financeiro de 2020, bem como, em   casos excepcionais autorizar a execução da despesa após os prazos previstos neste Decreto, por   solicitação expressa do titular do órgão executor, devidamente justificada.  Art. 56. Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe do Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  PAULO GANEM SOUTO Secretário Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "8": "| N º 7.8438  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “b”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV relativa a transmissão   definitiva da propriedade aos beneficiários dos imóveis do empreendimento vinculado ao PROGRAMA   MINHA CASA MINHA VIDA - PMCMV, financiado com os recursos do FUNDO DE ARRENDAMENTO   RESIDENCIAL - FAR   Processo nº: 63577/2013  Requerente: CAIXA ECONÔMICA FEDERAL   Interessado: BENEFICIÁRIOS DO EMPREENDIMENTO RESIDENCIAL ASSIS VALENTE  (Inscrição imobiliária nº: 693.426-9, 693.555-9 e 693.591-5)  Salvador, 16 de novembro de 2020  SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   DESPACHOS FINAIS DA GERENCIA DE GESTÃO DE PESSOAS - SMED  Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL DEFERIDO  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  4101/2018 ANA CLAUDIA DE JESUS DOS SANTOS 3057522 4º  2904/2018 ANA PATRICIA BOENTE CHAVES 3098375 2º  1852/2018 ANTONIETA GOMES DO NASCIMENTO 3085161 2º  4267/2018 ARIANY SANTA ROSA COSTA 3115800 1º  2973/2018 BARBARA TAIS BARREIROS DA CUNHA 3099543 2º  4105/2018 CARMEM LUCIA DE SOUZA MIRANDA 3070035 3º  1320/2018 CASSIA SILVA SANTOS GOES 3068913 2º / 3º  3959/2018 CELIA SILVA DA COSTA 3099247 2º  3960/2018 CELIA SILVA DA COSTA 3098013 2º  809/2018 CLAUDIA BASTOS COSTA DE  CERQUEIRA  3085860 2º  2080/2018 DANIELLE VIEIRA DE ANDRADE 3091006 2º  2948/2018 GEIZA MARIA CONTREIRAS PEREIRA 3115432 1º  2955/2018 HELENA MARIA GONZALEZ ALVES 3088194 2º  1793/2018 JESSE SANTOS MENEZES 3037888 5º  2803/2018 KARLA SANTOS LEITAO 3068468 3º  1651/2018 LIA SUELY FARIAS RIBEIRO GOMES 3083609 1º, 2º E 3º  2110/2018 LUCIANA CARLA PEREIRA MORAES 3074915 3º  1564/2018 LUCIANA LIMA DE OLIVEIRA 3097939 2º  4094/2018 LUCIENE CERQUEIRA SANTOS 3098135 2º  3805/2018 MARGARETE JUDITE MELO SOUSA 3098422 2º  1766/2018 MARIA CLAUDIA SAMPAIO LIMA 3097947 2º  2152/2018 MARIA CRISTINA MOREIRA DE  MENEZES  3097588 1º / 2º  4206/2018 MARIA DA CONCEICÃO DE JESUS  PEREIRA CUNHA  3010714 8º  6704/2018 MARILEIDE SILVA FRANCA 3115868 1º  2213/2018 NANCI MARQUES ALVAREZ CORBACHO 3074798 3º  2886/2018 NICE TELMA RIBEIRO DE AZEVEDO 3071861 2º / 3º  1599/2018 RITA DE CASSIA FERREIRA DA SILVA  DE JESUS  3070866 3º  2989/2018 ROSANGELA DE CASTRO VALLADARES 3097892 2º  3706/2018 SIMONE BARBOSA DE JESUS 3122144 1º  1640/2018 SORAILDE ANUSIA FERRAZ LIMA  ARAUJO  3097750 2º  3957/2018 STEFANE SANTOS PEREIRA MOTTA 3093519 2º  4103/2018 TAIS FERREIRA DE OLIVEIRA BORBA 3090782 2º  4243/2018 TEREZA CRISTINA SOARES PORTELA 3071996 3º  2138/2018 THAIS LARA DE MATOS PEREIRA BISPO 3093623 2º  3652/2018 VALERIA MAJDALANI DE MELO 3097719 2º  GERÊNCIA DE GESTÃO DE PESSOAS em: 12 de novembro de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERENCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  3995/2018 ALINE DE PAULA SILVA E ASSIS 3082687  3667/2018 NAMARA SANTOS NONATO DE SOUSA 3115779  1605/2018 SANDRA HELENA SANTOS DE JESUS 3028046  GERÊNCIA DE GESTÃO DE PESSOAS em: 12 de novembro de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA  GERENCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  RETIFICAÇÃO  DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  14/10/2020 JAFE MARTINS DE   ALMEIDA 3094884 1º 1º / 2º  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 13 de novembro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N. º 340/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, o servidor AURÉLIO JOSÉ DA CRUZ FILHO, mat. nº. 3104979, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular EDNALDO SANTOS   DE SOUZA mat. 3098235, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 341/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, o servidor SILVIO COSTA DOS SANTOS, mat. nº. 3104546, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular LOURIVAL DOS   SANTOS JUNIOR, mat. nº. 3103172, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 342/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, o servidor SILVIO COSTA DOS SANTOS, mat. nº. 3104546, para           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "9": "| N º 7.843 9 responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular LOURIVAL DOS   SANTOS JUNIOR, mat. nº. 3103172, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 343/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, o servidor AILTON JORGE SILVA, mat. nº. 3099552, para responder   pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do Centro do   Controle de Zoonoses, da DVIS, durante o impedimento legal da titular MARIA LÚCIA OLIVEIRA   SANTOS MALAQUIAS, mat. nº. 3104071, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 344/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, o servidor ANDERSON LOPES MACEDO, mat. nº. 3098764, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal da titular AMANDA CAROLINE   MEYER DE JESUS, mat. nº. 3104215, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 345/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, o servidor GILBERTO LEITE, mat. nº. 3104412, para responder pela   Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do Centro do Controle de   Zoonoses, da DVIS, durante o impedimento legal do titular SILVIO SANDRO SANTANA PINHEIRO, mat.   nº. 3103258, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA  ENDEREÇO: RUA CONSELHEIRO JUNQUEIRA AYRES, Nº 08, LOJA 31 E 32, SHOPPING PIEDADE-BARRIS  ÁLVARA SANITÁRIO: 421/2019  PROCESSO: 117156/2020  RESPONSÁVEL TÉCNICO: EMMYLIN KLEA PEREIRA MANZAN  CONSELHO: CRF/BA - 10350  FICHA CADASTRAL  RAZÃO SOCIAL: DROGARIA SÃO PAULO S/A  ENDEREÇO: RUA MIGUEL CALMON, Nº 37 - COMERCIO  ÁLVARA SANITÁRIO: 136/2020  PROCESSO: 117350/2020  RESPONSÁVEL TÉCNICO: ANDREA KARINE LIMA GOES   Nº CONSELHO: CRF/BA - 10156  FICHA CADASTRAL  RAZÃO SOCIAL: RAIA DROGASIL S/A  ENDEREÇO: RUA RAUL LEITE ,34, ESQUINA COM A RUA RIO AMAZONAS -VILA LAURA  ÁLVARA SANITÁRIO: 153/2020  PROCESSO: 118375/2020  RESPONSÁVEL TÉCNICO: CAROLINE MOURA RIBEIRO  Nº CONSELHO: CRF/BA - 11944  Salvador, em 11 de novembro de 2020  LUIZA CÔRTES MENDES  Diretora de Vigilância da Saúde  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  2177/2019 ALCIR CONRADO RODRIGUES 1°  3497/2019 IRLAN BONFIM VILELA 1° E 2°  3511/2019 BARBARA FONSECA DOS SANTOS 2° E 3°  3658/2019 RAULENE CONCEICAO ROCHA 1°  3671/2019 WAGNER BARBOSA DA GAMA 1°  3672/2019 ENIVALDO DOS SANTOS REZENDE 1°  3730/2019 MARIA LUIZA GONCALVES DA SILVA 1°  3738/2019 MARIA APARECIDA DE MELO S ANTUNES 1°  3772/2019 CATIACI ROSA SILVA 1°  3807/2019 TAMARA DA CRUZ PIEDADE OLIVEIRA 1°  3808/2019 LUCIGLEIDE FERREIRA DA SILVA BRITO 1°  3818/2019 JOANISA SANTOS MORAES 1°  3888/2019 RAIMUNDO SOUZA SANTOS 1°  3898/2019 GILVANETE SILVA DE SOUZA 1°  3900/2019 MARIA PEREIRA DA SILVA 1°  3901/2019 SANDRA GOMES DE LIMA 1°  3902/2019 DOMINGOS DE OLIVEIRA 1°  3903/2019 KARINE NOVAIS DE CARVALHO SANTOS 1°  3906/2019 THAIS DA SILVA FRANCA 1°  3907/2019 MARIA EDNA GONCALVES DA SILVA 2°  3908/2019 MERCIA CABRAL SILVA OLIVEIRA 1°  3932/2019 ELAINE SANTOS DO NASCIMENTO 1°  3935/2019 ELIOMARA PEREIRA CARVALHO 1°  3938/2019 ELENITA OLIVEIRA PIMENTEL DOS SANTOS 1°  3944/2019 ANDERSON GUIMARAES SANTOS 1°  3947/2019 CRISTINA DOMINGUEZ ORTINS 1°  3999/2019 JOELMA DOS SANTOS ROCHA 1°  6304/2019 AEUDO DE ANDRADE NUNES 1°  6305/2019 TATIANE DE SANTANA SANTOS NUNES 1°  23283/2019 LUZIANE OLIVEIRA BOMFIM DA SILVA 3°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 13 de novembro de 2020.   MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 296/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "10": "| N º 7.84310  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 21492 2020, em   10/09/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LP 02,  RESOLVE:  Art. 1º Conceder Licença Prévia válida pelo prazo de 03 (três) anos, ao NTRS NOVO TERMINAL   RODOVIÁRIO DE SALVADOR SPE LTDA, inscrito no CNPJ nº 35.480.618/0001-80, com sede Av. Antônio   Carlos Magalhães, nº4.632, Pituba, Salvador - Ba, para o novo Terminal Rodoviário de Salvador,   em terreno com 127.325,00 m², 12,72 ha e área construída de 38.037.70 m², bem como para o   novo sistema viário e Estação de Tratamento de Efluentes - ETE, sob as coordenadas geográficas   12° 53’ 43.30” S e 38° 26’ 45.12” O; 12° 53’ 43.79” S e 38° 26’ 43.93” O; 12° 53’ 45.83” S   e 38° 26’ 41.57” O; 12° 53’ 46.87” S e 38° 26’ 40.37” O; 12° 53’ 49.49” S e 38° 26’ 37.34” O; 12° 53’   53.36” S e 38° 26’ 32.86” O; 12° 53’ 54.13” S e 38° 26’ 31.97” O; 12° 53’ 55.15” S e 38° 26’ 30.79” O;   12° 53’ 54.56” S e 38° 26’ 30.26” O; 12° 53’ 54.88” S e 38° 26’ 29.87” O; 12° 53’ 55.32” S e 38° 26’   29.61” O; 12° 53’ 55.57” S e 38° 26’ 29.68” O; 12° 53’ 56.11” S e 38° 26’ 30.41” O; 12° 53’ 56.64” S   e 38° 26’ 31.13” O; 12° 53’ 57.73” S e 38° 26’ 32.57” O; 12° 53’ 57.85” S e 38° 26’ 33.16” O; 12° 53’   57.82” S e 38° 26’ 33.88” O; 12° 53’ 57.42” S e 38° 26’ 34.71” O; 12° 53’ 57.20” S e 38° 26’ 35.06” O;   12° 53’ 56.89” S e 38° 26’ 35.69” O; 12° 53’ 56.60” S e 38° 26’ 36.87” O; 12° 53’ 56.51” S e 38° 26’   37.65” O; 12° 53’ 56.46” S e 38° 26’ 38.22” O; 12° 53’ 56.78” S e 38° 26’ 39.30” O; 12° 53’ 55.63” S   e 38° 26’ 40.66” O; 12° 53’ 54.51” S e 38° 26’ 41.99” O; 12° 53’ 53.71” S e  38° 26’ 42.75”   O; 12° 53’ 52.90” S e 38° 26’ 43.52” O; 12° 53’ 52.74” S e 38° 26’ 43.84” O; 12° 53’ 52.01” S e 38° 26’   44.76” O; 12° 53’ 51.04” S e 38° 26’ 46.23” O; 12° 53’ 50.53” S e 38° 26’ 46.78” O; 12° 53’ 49.28” S   e 38° 26’ 47.96” O; 12° 53’ 49.23” S e 38° 26’ 48.01” O; 12° 53’ 48.16” S e 38° 26’ 49.02” O; 12° 53’   47.06” S e 38° 26’ 50.05” O; 12° 53’ 46.62” S e 38° 26’ 50.47” O; 12° 53’ 46.17” S e 38° 26’ 50.90” O;   12° 53’ 44.99” S e 38° 26’ 51.74” O; 12° 53’ 43.92” S e 38° 26’ 52.51” O; 12° 53’ 43.34” S e 38° 26’   52.15” O; 12° 53’ 42.77” S e 38° 26’ 51.80” O; 12° 53’ 43.88” S e 38° 26’ 49.98” O; 12° 53’ 44.61” S   e 38° 26’ 49.43” O; 12° 53’ 42.35” S e 38° 26’ 47.41” O; 12° 53’ 42.59” S e 38° 26’ 46.83” O; 12° 53’   43.30” S e 38° 26’ 45.12” O (Datum SIRGAS 2000). Mediante o cumprimento da legislação vigente e   das seguintes condicionantes:   I. A presente licença não autoriza o início de obras, tendo em vista que a licença prévia aprova   apenas a localização e concepção do empreendimento. Sendo necessário atender requisitos básicos   e condicionantes para a liberação das próximas fases de implementação;   II. Apresentar, quando da solicitação da LI, o Programa de Gestão Ambiental das Obras para aprovação   desta SEDUR, que deverá conter os seguintes Estudos, Planos e Programas, acompanhados das   ART’s dos respectivos profissionais responsáveis pelas informações:  a) Programa de Recuperação de Áreas Degradadas - PRAD que contemple a Reconstituição da Flora   (Projeto Paisagístico), incluindo obrigatoriamente a integração com as áreas verdes existentes,   priorizando o plantio de espécies nativas do bioma Mata Atlântica conforme diretrizes constantes   Manual Técnico de Arborização Urbana de Salvador, promovendo o adensamento arbóreo no entorno   imediato da área de intervenção, com o intuito de recuperar a áreas degradadas, adotando medidas   recuperadoras dos resultados das escavações e cortes a serem efetuadas, priorizando a arborização   das calçadas, incluindo a recomposição da mata ciliar da APP - Área de Preservação Permanente do   curso d’água no trecho de intervenção, ajardinamento da ETE - Estação de Tratamento de Efluentes   com uso de espécies que auxiliem no controle dos odores e os taludes resultantes deverão receber   tratamento de drenagem, protegidos por revestimento vegetal que promova a fixação do solo;  b) Plano de Comunicação Social que contemple as fases de planejamento, execução das obras, e   inclua todos os bairros inseridos na Poligonal de Intervenção. Deve ser prevista a constituição de uma   Comissão de Acompanhamento para condução das discussões dos programas com as comunidades   diretamente envolvidas no projeto;  c) Programa de Educação Ambiental, voltado para os trabalhadores da obra, elaborado conforme   diretrizes do Termo de Referência desta SEDUR;  d) Plano de Monitoramento de Recursos Hídricos Superficiais e Subterrâneos, conforme legislação   vigente (CONAMA 396/2008 e CONAMA 357/2005 e alterações);  e) Plano de Gerenciamento de Risco (PGR), que contemple o Plano de Atendimento a Emergências -   PAE e o ambiente do entorno;  f) Programa de proteção e afugentamento da Fauna;    g) Plano indicando medidas para gerenciamento de tráfego durante o período de   obras, visando minimizar o agravamento de congestionamentos e distúrbios no trânsito da área   de intervenção, em especial nos horários de pico, que deverá incluir ações de implantação de   sinalização vertical e horizontal para veículos e transeuntes, controlando a circulação e o trânsito no   local, especialmente a movimentação dos veículos pesados;  h) Plano de Monitoramento de Ruídos e Vibrações na área de intervenção e seu entorno imediato,   que deverá prever o controle dos níveis de ruídos gerados pelo funcionamento dos equipamentos;  i) Plano de Aproveitamento de Mão de Obra Local e Capacitação Profissional para as comunidades   da área do Projeto;  j) Programa de Rotina de Inspeção e de Controle de Processos Erosivos e Assoreamento nas áreas   de intervenção em recursos hídricos e respectivo Mapa de suscetibilidade aos processos erosivos   nas áreas de intervenção;  k) Estudo Geotécnico nos termos previstos no Decreto Municipal 8.613/1990;  l) Projeto detalhado de drenagem de águas pluviais, contendo o Mapa da Rede Hidrográfica da área   afetada com prováveis intervenções nos corpos hídricos, indicando o método construtivo a ser   adotado, para aprovação órgão responsável (SEINFRA/SUCOP);  m) Projetos do(s) canteiro(s) de obra com localização e infraestrutura dos mesmos, que deverão   possuir os efluentes sanitários interligados à rede pública ou dispor de tratamento adequado;  n) Plano de operação e manutenção da ETE - Estação de Tratamento e Efluentes;  o) Apresentar Estudo (baseado em sondagens) atestando a viabilidade da realização das obras, em   virtude do passado de uso e ocupação do solo na região;  III. Apresentar, por ocasião da solicitação da Licença de Instalação - LI, os seguintes documentos:  a) Anuência da concessionária de energia elétrica para o remanejamento de postes e demais   estruturas de transmissão de energia elétrica na área do projeto, se necessário;  b) Anuência da concessionária de Saneamento Básico, referente a necessidade de relocação de redes   de abastecimento de água e de esgotamento sanitário;  c) Anuência das concessionárias de Telefonia, para relocação de redes de telefonia;  d) Alvará de Terraplenagem, emitida pela Sedur - Secretaria Municipal de Desenvolvimento e   Urbanismo;  e) Licença para construção, emitida pela Sedur - Secretaria Municipal de Desenvolvimento e   Urbanismo;  f) Autorização de Supressão de Vegetação - ASV, emitida pela Sedur - Secretaria Municipal de   Desenvolvimento e Urbanismo;  g) Outorga ou dispensa de outorga, emitida pelo Inema - Instituto do Meio Ambiente e Recursos   Hídricos para lançamento de efluente tratado em corpo receptor;  h) Manifestação da concessionária Via Bahia, referente a aproximação com a BR-324;  i) Decreto de desapropriação do trecho de intervenção pertencente a WILPORT OPERADORES   PORTUÁRIOS LTDA;  j) Aprovação do projeto de drenagem de águas pluviais pelo órgão municipal competente, conforme   art. 13 da Lei Municipal 9.148 /2016;   K) Cópia da publicação do pedido de licença ambiental, em veículo de comunicação de grande   circulação, conforme Anexo VIII do Decreto Municipal 29.921/2018.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº. 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 29 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 301/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 14104   2020 de 21/05/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-147,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, ao GARDA COMÉRCIO   DE COMBUSTÍVEIS LTDA., inscrito no CNPJ Nº 36.240.171/0001-35, para implantação e operação   de posto de venda de gasolina e outros combustíveis, com capacidade de armazenamento d 60   m³, em terreno com 944 m² e 472,30m² de área construída total, localizado na Avenida Professor   Pinto de Aguiar, Pituaçu, Salvador-BA, sob coordenadas geográficas 12º57’36,77”S; 38º24’26,03”O/   12º57’37,17”S; 38º24’26,75”O / 12º57’38,10”S; 38º24’26,13” O/ 12º57’37,36” S; 38º24’25,26”O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes:  1. Implantar todos os equipamentos de controle recomendados pela NBR 13.786/05 da ABNT, para   Postos Classe  2;  2. Implantar o empreendimento de acordo com o projeto aprovado, devendo informar previamente   caso ocorra alteração no projeto licenciado;  3. Instalar os equipamentos e tubulações do Sistema de Armazenamento Subterrâneo de   Combustíveis - SASC, de acordo com a NBR 13.783 da ABNT;  4. Instalar e manusear os tanques subterrâneos de combustíveis, de acordo com as recomendações   contidas na NBR 13.781 da ABNT;  5. Apresentar, antes do início do funcionamento do posto: a) Certificado de Posto Revendedor de   Combustíveis emitido pela Agência Nacional de Petróleo - ANP; b) cópia atualizada do contrato com a   empresa distribuidora; d) notas fiscais de aquisição dos equipamentos e dos tanques novos com os   respectivos certificados de estanqueidade do fabricante; e) Auto de vistoria do Corpo de Bombeiros;   6. Adotar os procedimentos a seguir relacionados, durante a fase das obras civis: a) remover, quando   da finalização da implantação do empreendimento, todas as instalações do canteiro de obras,   bem como providenciar a recuperação e urbanização das áreas afetadas por essas instalações; b)   adquirir material mineralógico para construção somente proveniente de jazidas licenciadas, devendo   estar disponíveis no empreendimento para fins de fiscalização as respectivas notas comprobatórias;  7. Encaminhar, semestralmente, a partir do início das obras até a sua conclusão, relatório de   execução do Plano de Gerenciamento de Resíduos da Construção Civil (PGRCC), devendo vir assinado   e acompanhado da ART do profissional responsável;  8. Destinar os resíduos de construção civil somente para aterros de inertes, ficando proibido o seu   descarte em áreas de bota-fora, conforme estabelece a Resolução CONAMA nº 307/02;   9. Adotar medidas de controle da emissão de ruídos e material particulado durante as obras,   devendo apresentar, semestralmente, a partir do início das obras até a sua conclusão, o relatório de   implantação das medidas, acompanhado de ART do profissional;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "11": "| N º 7.843 11 10. Evitar carga e descarga de materiais de construção nos períodos de trânsito intenso, devendo   adotar sinalização adequada no local de acesso de veículos e maquinários; 11. Implantar a pista da área de abastecimento e de descarga em concreto armado, com caimento  para o sistema de drenagem, cujas canaletas de contenção devem estar localizadas internamente à   projeção da cobertura, e o fluxo direcionado para uma caixa separadora de água e óleo; 12. Apresentar, no prazo de 180 (cento e oitenta) dias, a partir da data de funcionamento do  posto, Laudo de Eficiência da Caixa Separadora de Água e óleo com conclusão e recomendações,  o qual deverá ser elaborado conforme as recomendações da ABNT:NBR 14.605 (Posto de Serviço  - Sistema de Drenagem Oleosa), bem como deverá vir acompanhado dos resultados das análises  dos efluentes, as quais deverão ser realizadas em laboratórios certificados. A coleta das amostras  do efluente deverá ser realizada em dois pontos: antes e depois do tratamento. Os parâmetros a  serem monitorados são: pH, temperatura, DBO, DQO, óleos e graxas, materiais flutuantes e sólidos  sedimentáveis. Caso os resultados estejam acima dos valores máximos permitidos, a empresa  deverá implementar adequações na caixa SAO, a fim de garantir a sua eficiência. O documento a  ser apresentada deverá ser elaborado e assinado por profissional habilitado e acompanhado de   Anotações de Responsabilidade Técnica - ART; 13. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo e das canaletas de drenagem,  com frequência adequada para garantir sua eficiência, devendo encaminhar anualmente e quando  da renovação da licença, a cópia dos comprovantes de limpeza da caixa SAO a ser realizada somente   por empresas habilitadas; 14. Apresentar, no prazo de 120 (cento e vinte) dias, a contar da data de funcionamento do posto,   documentos comprobatórios de instalação de sistema de para-raios;  15. Apresentar, no prazo de 120 (cento e vinte) dias, Atestado de Viabilidade da LIMPURB; 16. Armazenar os resíduos sólidos gerados nas áreas de abastecimento, banheiros e setores  administrativos do posto em recipientes fechados, em área coberta, encaminhando-os para coleta  pelo serviço de limpeza pública municipal, desde que não estejam contaminados por óleo ou   produtos químicos, ficando proibido a queima ou disposição aleatória;   17. Realizar coleta seletiva, reúso e reciclagem dos seus resíduos, sempre que possível;  18. Apresentar, no prazo de 120 (cento e vinte) dias, PPRA - Plano de Prevenção de Riscos Ambientais,   elaborado por técnico habilitado e acompanhado por Anotações de Responsabilidade Técnica (ART); 19. Apresentar, no prazo de 120 (cento e vinte) dias, PEA - Plano de Emergências Ambientais,   elaborado por técnico habilitado e acompanhado por Anotações de Responsabilidade Técnica (ART); 20. Realizar a limpeza periódica nos SUMPs, bocas de descarga e visita dos tanques de combustíveis,   com o objetivo de evitar o acúmulo de resíduos nas suas instalações; 21. Destinar as embalagens vazias dos óleos lubrificantes, caso a empresa realize o comércio deste  produto, para empresas especializadas e devidamente licenciadas, devendo promover previamente  ao correto descarte, o completo escoamento dos resíduos, impossibilitando a sua reutilização  inadequada através de perfuração e amassamento. Manter em seus arquivos para fins de fiscalização   e apresentar quando do pedido de renovação da licença, a cópia dos comprovantes; 22. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de  detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques  subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas  da ABNT, devendo manter atualizados e em local visível de fácil acesso os relatórios de manutenção   preventiva dos equipamentos; 23. Implementar, no prazo de 120 (cento e vinte) dias, a contar a partir da data de funcionamento  do posto, o PEA - Programa de Educação Ambiental voltado para os colaboradores da empresa, o  qual deverá ser elaborado, e ter sua realização comprovada, conforme as Diretrizes do Termo de   Referência (TR) disponível no site da SEDUR em serviços-formulários; 24. Apresentar, quando da renovação da licença ambiental, diagnóstico do lençol freático e solo na  área de influência do Posto. O diagnóstico deverá contemplar, além das análises dos parâmetros,  recomendações, conclusões e cronogramas para implementação de medidas mitigadoras (se  necessário), bem como planta contendo: a profundidade do freático, definição do sentido do fluxo das  águas subterrâneas, identificação das áreas de recarga, localização de poços de captação destinados  ao abastecimento público ou privado, registrados nos órgãos competentes até a data da emissão  do documento, no raio de 100 m, tendo em vista as possíveis interferências das atividades com  corpos d’água superficiais e subterrâneos. Os documentos devem ser realizados e assinados por   profissional habilitado, acompanhado de Anotação de Responsabilidade Técnica - ART; 25. Apresentar, quando da renovação do posto, laudo atualizado das condições de estanqueidade  dos tanques de combustíveis e suas instalações subterrâneas, segundo a ABNT:NBR 13784,   acompanhado da ART do profissional responsável; 26. Manter a SEDUR informada sobre qualquer alteração e/ou construção de novas edificações no   empreendimento. Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências  e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 13 de novembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 09/11/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603844 5322/20 DOMINGOS   GUEDES COSTA 458.350.475-68  VIVIANE  MIRANDA  R$800,00   605168 58205/19 RITA DE CASSIA   RIBEIRO DOS  SANTOS  506.706.385-87 CAROLINE  PRIMITIVO  R$120,00  603799 57398/19 SUPERMERCADO   BOCA DO RIO  EIRELI  31.977.294/0001- 30  CAROLINE  PRIMITIVO  R$300,00  601306 21155/19 JOSE JORGE   FERREIRA  PAIXAO  212.224.105-59 VIVIANE   MIRANDA R$10.000,00  603993 17592/20 T F SAMPAIO  PESCADOS   EIRELI  29.828.037/0001- 94  VIVIANE  MIRANDA  R$400,00  601575 24975/19 JOSE CLAUDIO  TEIXEIRA DE   JESUS 495.005.035-49  VIVIANE  MIRANDA  R$46.434,92  603986 14457/20 ANGELA MARIA   BRITO 544.193.955-91  VIVIANE  MIRANDA  R$428,80  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 09/11/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603553 40559/19 CARLOS   EDUARDO  CASAGRANDE  12.233.356/0001- 54  VIVIANE  MIRANDA  R$1.286,82   603075 34860/19 CONDOMINIO  SANTA MARIA  96.849.757/0001- 23  VIVIANE  MIRANDA  R$33.039,27  601319 31824/19  EMPRESA  BAIANA DE  AGUAS E   SANEAMENTO  S/A  13.504.675/0001- 10  VIVIANE  MIRANDA  R$5.361,78  600851 52303/18 KYCHOPERIA E  RESTAURANTE   EIRELI - ME  29.188.506/0001- 58  CAROLINE  PRIMITIVO  R$120,00  705609 8379/20 FARO COMERCIO  DE ALIMENTOS   LTDA  33.993.713/0001- 52  CAROLINE  PRIMITIVO  R$120,00  603798 52027/19 TREVO   DERIVADOS DE  PETROLEO LTDA  14.486.153/0001- 03  CAROLINE  PRIMITIVO  R$1.349,25  607048 54015/19  POSTO  HERCULES   COMERCIO DE  COMBUSTIVEIS   LTDA  23.733.740/0001- 32  CAROLINE  PRIMITIVO  R$4.910,33  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 09/11/2020, por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602480 18981/20 S A NACIONAL DE  VEICULOS LTDA  15.226.699/0007- 75  VIVIANE  MIRANDA  603198 44352/19 TIM CELULAR   S.A. 04.206.050/0075-  17 VIVIANE   MIRANDA  Salvador, 16 de NOVEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "12": "| N º 7.84312  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE  SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 09/11/2020, por unanimidade, decide:  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  607187 47692/19 SMF ACADEMIA  DE GINASTICA   LTDA  33.764.402/0001- 11  CAROLINE  PRIMITIVO  Salvador, 16 de NOVEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.  PROCESSO  DIGITAL  SERVIDOR (A) CARGO/FUNÇAO AQUISIÇÃO REQUERIDO  27783/2020 JOSÉ SOUZA DE   OLIVEIRA CHEFE DE SETOR   “B” GRAU 63 26/02/2019 28/10/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 12 de novembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO  DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013 Licença Prêmio ou Especial - DEFERIDO  PROCESSO DIGITAL INTERESSADO(A) QUINQUÊNIO  7368/2020 FERNANDO SANTOS ALMEIDA 2º QUINQUÊNIO  6032/2020 GENIVAL BATISTA DE MELO 4º QUINQUÊNIO  9868/2020 GILSON DE ABREU VALENÇA 3º QUINQUÊNIO  14063/2020 MARIA CONCEIÇÃO COSTA E SOUZA BRAGA 7º QUINQUÊNIO  8714/2020 MARIA GORET DE SÁ RAMOS CASTELO   BRANCO 4º QUINQUÊNIO  4926/2020 MAURO FERREIRA NUNES 2º QUINQUÊNIO  5587/2020 ROQUE LAZARO DE SANTANA 7º QUINQUÊNIO  13201/2020 SYMONE DE SOUZA GUERREIRO 7º QUINQUÊNIO  Em, 11 de novembro de 2020.  MARCELO GARCIA  Diretor  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO  DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013 Licença Prêmio ou Especial - INDEFERIDO  PROCESSO DIGITAL INTERESSADO (A) QUINQUÊNIO  22871/2020 SILDA DOS SANTOS 3º QUINQUENIO  23839/2020 SUZETE OLIVEIRA DE   CARVALHO 8º QUINQUENIO  12008/2020 TELMA DA SILVA SANTOS 4º QUINQUENIO  Em, 11 de novembro de 2020.  MARCELO GARCIA  Diretor  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO III,DESIGNADA ATRAVÉS  DA PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO  SR.SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 130/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADAILTON DA CONCEICAO PR32677/2020 R005521621 INDEFERIDO  ALDA SOUZA PR32144/2020 R005517943 INDEFERIDO  ALEF NASCIMENTO DE OLIVEIRA             PR32172/2020 T398400214 INDEFERIDO  ALESSANDRO PASSO ACCIOLY  LINS                  PR32095/2020 R005462889 INDEFERIDO  ALEXANDRE ARAUJO DE JESUS                    PR31613/2020 R005509967 INDEFERIDO  ALEXSANDRO DA SILVA BARRETO PR32133/2020 F001483012 INDEFERIDO  ANDRE DA SILVA GOES PR33319/2020 R005554182 INDEFERIDO  ANDRE LUIS NOGUEIRA BAHIANO PR33310/2020 R005452878 INDEFERIDO  ANGELO FRANCO GOMES DE  REZENDE  PR33698/2020 T071709745 INDEFERIDO  ANTONIO FERNANDO CUNHA VEIGA PR33105/2020 T071801415 INDEFERIDO  ANTONIO FERNANDO CUNHA VEIGA PR32751/2020 R005540390 INDEFERIDO  ARECI ANDRADE DE MATTOS                 PR33903/2020 T124800243 INDEFERIDO  BERALDINO MARIANO SANTOS PR33348/2020 R005555078 INDEFERIDO  BRUNO BANDEIRA MACHADO PR32503/2020 R005445248 INDEFERIDO  BRUNO BANDEIRA MACHADO PR32509/2020 R005457911 INDEFERIDO  BRUNO BANDEIRA MACHADO PR32523/2020 R005496443 INDEFERIDO  BRUNO FABIO DA SILVA  DAMASCENO                 PR32195/2020 P003029162 INDEFERIDO  BRUNO SOUZA OLIVEIRA PR32760/2020 R005454642 INDEFERIDO  CARLA MARIA BATISTA MESQUITA PR32162/2020 T917002126 INDEFERIDO  CARLITO ALMEIDA DA CONCEICAO PR32643/2020 M000045661 INDEFERIDO  CARLOS ALBERTO LEAL FILHO PR31994/2020 R005432166 INDEFERIDO  CLEBER GOMES PR32882/2020 R005478590 INDEFERIDO  DANIELE ROSA GARCIA PR32975/2020 R005542499 INDEFERIDO  DAYANA ROMA COSTA DE MACEDO             PR33518/2020 T143801508 INDEFERIDO  DIEGO DOS SANTOS DA  CONCEICAO  PR33620/2020 T439301550 INDEFERIDO  DIOGO PEDREIRA FRANCA                   PR31530/2020 T422100442 INDEFERIDO  DOMICIO NASCIMENTO COSTA                     PR32089/2020 T924203047 INDEFERIDO  EDILSON FONSECA CONCEIÇÃO  FILHO  PR32692/2020 R005579347 INDEFERIDO  EDUARDO SANTOS OLIVEIRA PR33191/2020 T401104218 INDEFERIDO  ELEDISON SILVA SAMPAIO PR32138/2020 T401503262 INDEFERIDO  EUVALDO GUIMARAES LUZ FILHO PR32479/2020 M000043773 INDEFERIDO  FABIO CASTRO PINTO DA SILVA PR33259/2020 R005526309 INDEFERIDO  FABIO DE SOUZA CANTO PR33799/2020 T439301653 INDEFERIDO  FABIO FERREIRA COSTA PR32315/2020 R005513384 INDEFERIDO  FRANISA EMPREENDIMENTOS PR33757/2020 T904504675 INDEFERIDO  GERALDO DONIZETE TEIXEIRA                    PR33023/2020 R005473168 INDEFERIDO  GISELE OLIVEIRA CALMON PR33017/2020 T439701395 INDEFERIDO  ITALINO ALVES DE CARVALHO                    PR31730/2020 R005305169 INDEFERIDO  IVAN CARLOS DA SILVA BRITO PR33277/2020 T425203397 INDEFERIDO  IVES DOS REIS TELES PR32559/2020 T438300066 INDEFERIDO  JACEDNA DANTAS DE SOUSA PR33967/2020 R005522190 INDEFERIDO  JACOB GOMES SOUZA PR32607/2020 T444601100 INDEFERIDO  JAILTON SANTOS PEREIRA PR32179/2020 R005572207 INDEFERIDO  JEAN MARCIA OLIVEIRA  MASCARENHAS  PR34019/2020 M000043811 INDEFERIDO  JEANE SANTANA MUNIZ PR32473/2020 M000044861 INDEFERIDO  JORGE LUIS DA COSTA PEREIRA PR32448/2020 T427701013 INDEFERIDO  JORGE RAIMUNDO VIEIRA PR32786/2020 T913800193 INDEFERIDO  JOSE CARLOS DOS SANTOS  JUNIOR  PR32665/2020 F001475401 INDEFERIDO  JOSE NILTON DA SILVA SANTOS PR32539/2020 T436300322 INDEFERIDO  JOSE RIBEIRO CORTIZO PR32865/2020 T903700666 INDEFERIDO  JOSENALDO DOS REIS DE JESUS PR32428/2020 R005448286 INDEFERIDO  JOSUE MASCARENHAS LIMA PR33475/2020 R005520105 INDEFERIDO  JOSUE MASCARENHAS LIMA PR33481/2020 F001481309 INDEFERIDO  JUSSARA BALBINO SOUZA                        PR31590/2020 R005466398 INDEFERIDO  KATIA RAMOS DE CARVALHO PR32341/2020 T425203482 INDEFERIDO  LUAN GOMES BARBOSA PR32752/2020 T144202090 INDEFERIDO  LUCAS PEIXOTO LEONES PR32599/2020 R005560441 INDEFERIDO  LUCI NILDES MACHADO DA SILVA  CASTRO            PR32420/2020 R005511273 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "13": "| N º 7.843 13 SOLICITANTE PROCESSO AIT RESULTADO  LUCIAN CARLOS SANTOS VAZ PR33883/2020 R005533651 INDEFERIDO  LUCIANA FERREIRA DE ALMEIDA PR31959/2020 T439000190 INDEFERIDO  LUCIANO PEREIRA DE SANTANA PR31600/2020 R005532745 INDEFERIDO  LUCIANO SILVA NASCIMENTO PR32928/2020 M000044117 INDEFERIDO  LUIS CLAUDIO NUNES GOMES PR32953/2020 R005543739 INDEFERIDO  LUIS CLAUDIO NUNES GOMES PR32959/2020 R005342328 INDEFERIDO  MANOEL LEONE DA SILVA FILHO PR32923/2020 R005511466 INDEFERIDO  MANOELITO NUNES DA SILVA PR32206/2020 R005319072 INDEFERIDO  MANUEL ROGELIO CAMINA  HERMIDA NETO  PR33074/2020 T891503589 INDEFERIDO  MARCIA CRISTINA ASSIS  APOLLONES                PR33322/2020 T924203961 INDEFERIDO  MARCOS MENDES FERREIRA                  PR33433/2020 R005540793 INDEFERIDO  MARCOS MICHEL COSTA DE  ALMEIDA  PR31582/2020 R005526935 INDEFERIDO  MARIA DA GRACA TEIXEIRA  SAMPAIO                PR31722/2020 T432400201 INDEFERIDO  MARIA DA GRACA TEIXEIRA  SAMPAIO                PR31725/2020 T925700690 INDEFERIDO  MARIANNA BARBOSA DA SILVA PR33172/2020 T422100740 INDEFERIDO  MARIO DOS SANTOS GUEDES                      PR32716/2020 R005535790 INDEFERIDO  MERCANTIL DE ALIMENTOS  PACOTAO LTDA            PR33500/2020 T071607697 INDEFERIDO  MICHEL MEDINA NEIVA LIMA  OLIVEIRA  PR33491/2020 T429801084 INDEFERIDO  MUNICIPIO DE ITAETE PR31662/2020 R005483280 INDEFERIDO  MUNICIPIO DE MUNDO NOVO BAHIA PR32736/2020 R005526469 INDEFERIDO  PAULO SANTANA SOUSA PR33057/2020 T424900095 INDEFERIDO  PLINIO PEREIRA DOS SANTOS PR32240/2020 R005466476 INDEFERIDO  PLINIO PEREIRA DOS SANTOS PR32244/2020 R005472113 INDEFERIDO  PLINIO PEREIRA DOS SANTOS PR32272/2020 R005531870 INDEFERIDO  RAIMAR ALESSIO DOS SANTOS  CERQUEIRA  PR32887/2020 T894701728 INDEFERIDO  RAIMUNDO GOMES DA SILVA PR32990/2020 T924203076 INDEFERIDO  RAIMUNDO MARIANO SANTOS                 PR33370/2020 M000044882 INDEFERIDO  RAQUEL SANTOS DE JESUS                       PR32281/2020 R005395437 INDEFERIDO  RAQUEL SANTOS DE JESUS                       PR32296/2020 R005399649 INDEFERIDO  REUBEN DANTAS DA SILVA                  PR32038/2020 T067200957 INDEFERIDO  ROBERTO DE ALMEIDA SILVA PR33287/2020 M000042625 INDEFERIDO  ROBERTO DE OLIVEIRA FRAGA                    PR32061/2020 T427700505 INDEFERIDO  ROBERTO EDUARDO COSTA DO  ROSARIO  PR31789/2020 R005413146 INDEFERIDO  ROBERTO EDUARDO COSTA DO  ROSARIO  PR31737/2020 R005464187 INDEFERIDO  ROBERTO FIGUEIREDO SANTOS PR33047/2020 T921203594 INDEFERIDO  ROBSON DE LIMA MACHADO                       PR33197/2020 R005502149 INDEFERIDO  ROBSON DE LIMA MACHADO PR32837/2020 R005531452 INDEFERIDO  ROBSON DE LIMA MACHADO                       PR32587/2020 R005517769 INDEFERIDO  ROBSON SERGIO BRITO SOUSA                    PR32829/2020 T932901034 INDEFERIDO  RONILSON MORAIS SANTOS PR32707/2020 R005492407 INDEFERIDO  ROQUE NOGUEIRA PIRES PR33250/2020 R005399480 INDEFERIDO  ROQUE NOGUEIRA PIRES PR33254/2020 R005350178 INDEFERIDO  ROSEMARIO DE SOUSA CHAGAS PR33432/2020 R005563212 INDEFERIDO  SANDRA SANTOS PESSOA PR32971/2020 R005504511 INDEFERIDO  SILVIO LUIZ DA CONCEICAO PR32567/2020 T912204782 INDEFERIDO  SUELI DALTRO PORFIRIO PR32630/2020 T425203053 INDEFERIDO  THIAGO HOMEM SIQUEIRA CUNHA PR32737/2020 R005329576 INDEFERIDO  TONIA MARIA CARNEIRO FALCAO PR33888/2020 T123500204 INDEFERIDO  TRANSPORTES GRISCH LTDA PR33028/2020 M000044953 INDEFERIDO  TRANSPORTES PLUMA REAL LTDA PR33427/2020 R005522783 INDEFERIDO  UELINTON CONCEICAO DANTAS PR32909/2020 T426800094 INDEFERIDO  UELINTON CONCEICAO DANTAS PR32688/2020 T924203547 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR32871/2020 F001483399 INDEFERIDO  WASHINGTON LUIS GONCALVES  ESTRELA  PR33513/2020 T425203665 INDEFERIDO  WILSON CONCEICAO RODRIGUES  COSTA  PR32983/2020 T425800176 INDEFERIDO  ADAILTON VILA NOVA DOS SANTOS PR32722/2020 T433701303 DEFERIDO  ADRIANA COSTA VALE MARQUES PR32642/2020 R005259397 DEFERIDO  ADRIANA COSTA VALE MARQUES PR32596/2020 R005250743 DEFERIDO  ALDA SOUZA PR32149/2020 T433701053 DEFERIDO  ALEX LIMA GUIMARAES PR28503/2020 T438801455 DEFERIDO  ANDRE GOMES CHAVES PR27395/2020 T143801331 DEFERIDO  BRASILINO PEREIRA PR34103/2020 T425800082 DEFERIDO  CAIO CEZAR SANTANA DE SOUZA             PR32846/2020 T438801475 DEFERIDO  CARLA DE SOUZA NASCIMENTO PR32956/2020 T423000117 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  CARLOS ALBERTO SILVA DE  OLIVEIRA  PR33548/2020 T433201034 DEFERIDO  CESAR AUGUSTO SANTANA  VASCONCELOS FILHO  PR32213/2020 T398700587 DEFERIDO  CLEIDSON DOS SANTOS LIMA PR31881/2020 T433902132 DEFERIDO  DAIANE DIAS TRINDADE PR32875/2020 T912207493 DEFERIDO  DANIELA PEREIRA LIMA SANTOS PR31649/2020 T072306945 DEFERIDO  DAVID ALEXANDRE DA SILVA PR33463/2020 T903700864 DEFERIDO  EDNOILSON DOS SANTOS                         PR31624/2020 T433701651 DEFERIDO  EDSON HENRIQUE DE SANTANA                    PR31818/2020 R005398280 DEFERIDO  EDUARDO AGUSUTO SETTI PR32653/2020 T924203351 DEFERIDO  ELISABETH MARICHEN DE  FERREIRA BANDEIRA  PR33116/2020 T439301340 DEFERIDO  ELZA CASTILHO BRECKENFELD PR33575/2020 T429900348 DEFERIDO  ERIVAN DA SILVA PR33412/2020 T919000175 DEFERIDO  EVERALDO DE JESUS BARBOSA PR32671/2020 T931403410 DEFERIDO  FABIANA SANTOS DA FONSECA PR33365/2020 T912206833 DEFERIDO  FRANCISCO HENRIQUE CARVALHO  DA SILVA           PR29122/2020 R005350096 DEFERIDO  GLEYKTON BORGES SILVA PR33134/2020 T438802121 DEFERIDO  HELENIVAL SANTIAGO BARBOSA                   PR32415/2020 T060202433 DEFERIDO  HELTON LUIZ DA SILVA ANDADR  OLIVEIRA  PR32032/2020 T924203655 DEFERIDO  IRAN DIAS CAMARCIO PR33536/2020 T924202714 DEFERIDO  ISABELA DA SILVA SALEME PR33775/2020 T438801907 DEFERIDO  JACKSON LEAL LISBOA JUNIOR PR33486/2020 T912207246 DEFERIDO  JAIR AMARAL DE OLIVEIRA PR32191/2020 T423400060 DEFERIDO  JAIRO RANGEL CABRAL DE ROMA PR29324/2020 T439701408 DEFERIDO  JEFERSON TARGINO CAVALCANTE PR33269/2020 T891503552 DEFERIDO  JORGE MACEDO SILVA AMORIM PR33090/2020 T908803795 DEFERIDO  JOSEMAR JORGE DE OLIVEIRA PR32178/2020 T924203094 DEFERIDO  LUCIANO FLORENCIO GOMES PR32490/2020 T425203275 DEFERIDO  LUIZ CARLOS DE MIRANDA  FERREIRA  PR33356/2020 T444600505 DEFERIDO  MARCELO JOSE GONCALVES PR33635/2020 T444101372 DEFERIDO  MARCIO PAULO FELIX PR33242/2020 R005499853 DEFERIDO  MARIVALDO DA BOA MORTE  MACHADO  PR31993/2020 R005541373 DEFERIDO  PRISCILA DOS SANTOS FALETA PR31604/2020 T069101079 DEFERIDO  RAFAEL BARRETO PEREIRA PR31573/2020 R005293201 DEFERIDO  RAFAEL QUADROS DE CASTRO                PR33891/2020 T930102137 DEFERIDO  RENILTON JOSE DE ARAUJO                      PR32753/2020 T433201055 DEFERIDO  RITA DE CASSIA MACIEIRA DE  ALMEIDA AGUIL  PR33403/2020 T433701321 DEFERIDO  RODRIGO CARVALHO DOS SANTOS PR32185/2020 R005397286 DEFERIDO  RUBEM SANDOLI PR33124/2020 F001479691 DEFERIDO  SAMANTA DE ABREU SAMPAIO PR33448/2020 R005548793 DEFERIDO  SAMANTA DE ABREU SAMPAIO PR33453/2020 R005552008 DEFERIDO  SARA DE SANTANA CARVALHO PR33034/2020 T429900528 DEFERIDO  SECRETARIA DA SEGURANCA  PUBLICA PM  PR32568/2020 R005521382 DEFERIDO  VALDIR DA CRUZ SANTOS PR29179/2020 R005261561 DEFERIDO  VANESSA GUEDES DE OLIVEIRA PR32015/2020 F001479794 DEFERIDO  VICTOR FERREIRA DE LIMA PR32438/2020 T918202203 DEFERIDO  VILMAR EVERINO DA SILVA PR32231/2020 T445201883 DEFERIDO  VILTON DE OLIVEIRA SANTOS PR32554/2020 T071801596 DEFERIDO  VITOR DE JESUS SOARES PR33504/2020 T918202118 DEFERIDO  WELLINGTON FARIAS DOS SANTOS PR31748/2020 T444101454 DEFERIDO  ADILSON DE SOUZA SANTOS PR32579/2020 R005253384 ADVERTÊNCIA  ALEX NASCIMENTO CONCEICAO                    PR32435/2020 R005558174 ADVERTÊNCIA  ANAILSA SOCORRO SOUZA DA  COSTA  PR31516/2020 R005500680 ADVERTÊNCIA  ANDREIA FERREIRA ARAUJO PR32123/2020 R005531983 ADVERTÊNCIA  ANGELO MAIQUE OLIVEIRA  SANTOS  PR33219/2020 T924202902 ADVERTÊNCIA  ARISTOTELES BORGES DOS  SANTOS  PR31537/2020 R005528848 ADVERTÊNCIA  BRUNO GABRIEL DAMASCENO DOS  SANTOS        PR33221/2020 T439300874 ADVERTÊNCIA  CARLOS DA SILVA PASSOS PR31712/2020 R005537020 ADVERTÊNCIA  EDMUNDO SILVA SACRAMENTO  FILHO  PR32427/2020 R005440148 ADVERTÊNCIA  ERICA DOS SANTOS CARVALHO PR32717/2020 T432400213 ADVERTÊNCIA  EUDES HENRIQUES DE CASTRO PR31874/2020 T891503449 ADVERTÊNCIA  FABRICIO BOMFIM SANTOS PR33441/2020 R005514605 ADVERTÊNCIA  FLORISVALDO SILVA DE QUEIROZ PR33110/2020 R005556283 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "14": "| N º 7.84314  SOLICITANTE PROCESSO AIT RESULTADO  FRANCISCO COSTA DE MOURA PR31521/2020 R005495885 ADVERTÊNCIA  FRANCISCO MONTEIRO PR32620/2020 T931401401 ADVERTÊNCIA  ITALO SANTOS SILVA                           PR32681/2020 R005567655 ADVERTÊNCIA  JEAN MICHEL SANTOS DE FREITAS           PR32967/2020 R005512191 ADVERTÊNCIA  JEFERSON ANDRE VASCONCELOS  FERREIRA  PR32803/2020 M000045576 ADVERTÊNCIA  JOSE UMBERTO DE LUCENA PR31867/2020 R005337313 ADVERTÊNCIA  JULIANA NASCIMENTO ANDRADE PR32585/2020 R005274369 ADVERTÊNCIA  KLEITON MARCELO OLIVEIRA DE  SOUZA         PR33326/2020 R005570405 ADVERTÊNCIA  LUCAS DOS SANTOS DE JESUS  GOMES           PR32920/2020 R005285117 ADVERTÊNCIA  LUCIANO REBOUCAS VILA VERDE PR32024/2020 R005490398 ADVERTÊNCIA  MAURICIO DA SILVA SAO PEDRO PR33206/2020 R005572493 ADVERTÊNCIA  MICHELE ANDRADE DO ROSARIO PR31770/2020 R005396803 ADVERTÊNCIA  NIVALDO DE LIMA SANTOS PR31620/2020 T924203307 ADVERTÊNCIA  OCIMAR NASCIMENTO SANTANA PR33508/2020 R005327730 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  OCTAVIO GOMES DE ANDRADE  NETO  PR31891/2020 R005276503 ADVERTÊNCIA  OTIMA TRANSPORTES DE  SALVADOR SPE SA  PR33062/2020 R005380003 ADVERTÊNCIA  RICARDO CAIQUE DA SILVA  ALMEIDA  PR33003/2020 R005485794 ADVERTÊNCIA  ROBERTO DE ALMEIDA SILVA PR33299/2020 T432000124 ADVERTÊNCIA  RODRIGO TAVARES DE MACEDO  E SILVA  PR31965/2020 R005548263 ADVERTÊNCIA  ROSALINA LAURIA REGIS PR32250/2020 T924203092 ADVERTÊNCIA  THAIS GASPAR PINTO CRUZ PR32483/2020 R005505528 ADVERTÊNCIA  THIAGO PIMENTEL E SILVA PR31557/2020 T898701015 ADVERTÊNCIA  WADSON DE SOUSA BARROS PR33179/2020 R005385784 ADVERTÊNCIA  Salvador, Segunda-feira, 16 de Novembro de 2020  FABRIZZIO M.MARTINEZ Superintendente Executivo  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 15.004/2020 Empresa: CHIPCIA INFORMÁTICA LTDA. Objeto: Aquisição de 02 (dois) equipamentos para videoconferências, contendo dispositivos de vídeo  e de áudio de alta definição, para realização de reuniões virtuais, a ser utilizada pela Coordenadoria  Administrativa - CAD e Coordenadoria de Contabilidade - CCT/DTM/SEFAZ.  Valor Total: R$ 12.980,00 (doze mil novecentos e oitenta reais); Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 44.90.52 - Equipamentos e Material Permanente; Fonte: 0100 - Tesouro. Amparo Legal: Lei 8.666/93, art. 24, inciso II. Data da Homologação:12/11/2020.   Salvador, 12 de novembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições comunica a convocação do licitante remanescente na ordem de   classificação em igual prazo e nas mesmas condições propostas pelo primeiro classificado para se   manifestar acerca do interesse de formalização contratual, conforme previsto no art. 64 §2º da Lei   nº 8.666/93, oriundo do Pregão Eletrônico SMS nº 202/2020, Processo Administrativo nº 8158/2020,   tendo em vista a não assinatura do termo de compromisso. Devendo apresentar proposta de preços   e documentação exigida do edital, no prazo de 03 (três) dias úteis, conforme o item 6.13 do edital.  LOTE 02  CLASSIFICAÇÃO EMPRESAS  2º A. M. MOLITERNO EIRELI  3º DIABETICOS & CIA EIRELI - EPP  4º T.D. & V. COMERCIO DE PROD ODONTOLOGICOS E HOSP LTDA  5º E.C.DOS SANTOS COMERCIAL EIRELI - EPP  LOTE 05  CLASSIFICAÇÃO EMPRESAS  2º A. M. MOLITERNO EIRELI  3º DIABETICOS & CIA EIRELI - EPP  Salvador, 16 de novembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente Copel/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020 (COVID-19), Decreto Municipal   13.724/02, na sua atual redação e subsidiariamente a Lei 8.666/93, no que couber, torna público   para conhecimento dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 326/2020  Objeto: AQUISIÇÃO DE CÉLULA DE OXIGÊNIO COMPATÍVEL COM VENTILADOR PULMONAR MONNAL   T50.  Processo n.º 11.163/2020  Recebimento das Propostas a partir das 08:00 horas do dia 19/11/2020 até às 14:00 horas do dia   20/11/2020  Abertura das Propostas:20/11/2020 às 14:30 horas  Sessão de Disputa dos Preços:20/11/2020 às 15:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 13 de novembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO Nº 002/2020  O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do Art. 4º,   inciso XXII da Lei nº 10.520/02 c/c Art. 11, inciso IV do Decreto nº 32.562/2020, decide homologar   o Pregão Eletrônico nº 002/2020, cujo objeto é a contratação de organismo de avaliação da   conformidade para realizar auditoria externa segundo os protocolos de segurança sanitária e de   saúde para os empreendimentos do setor de turismo, estabelecidos pela Secretaria de Cultura e   Turismo - SECULT,  que foi adjudicado à Associação Brasileira de Normas Técnicas - ABNT pelo valor   de R$374.000,00 (trezentos e setenta e quatro mil reais). Critério de julgamento: Menor Preço.  Salvador, 16 de novembro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  AVISO DE LICITAÇÃO  PREGÃO ELETRÔNICO Nº 003/2020 - BB 845686  Brasil Instituição: Banco Interamericano de Desenvolvimento - BID País: Brasil Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP Resumo: Aquisição de Carro Escalador de Escada para Acessibilidade de Pessoas com Deficiência  de Locomoção. Contrato de Empréstimo Nº 3682/OC-BR Pregão Eletrônico No: 003/2020 (PROC 542/2020) Prazo Final: 01/12/2020  A Prefeitura Municipal de Salvador Bahia convida os licitantes elegíveis a apresentar propostas no  www.licitacoes-e.com.br <http://WWW.licitacoes-e.com.br> para aquisição de Carro Escalador de  Escada para Acessibilidade de Pessoas com Deficiência de Locomoção, conforme especificações  contidas no instrumento convocatório. O prazo para a execução do fornecimento é de: 30 (trinta) dias.  O orçamento referencial para essa licitação é: R$ 22.840,00 (vinte e dois mil oitocentos e quarenta  reais).  A licitação será efetuada conforme os procedimentos de Pregão Eletrônico (PE) estabelecidos  na Lei Municipal nº 6.148/2002, Lei nº 10.520/2002, Decreto Municipal nº 32.562/2020, Lei  Complementar nº 123/2006, alterada pela Lei Complementar nº 147/2014, e demais legislações  correlatas, aplicando-se, subsidiariamente, no que couber, a Lei nº 8.666/93, conforme faculta  o Contrato de Empréstimo nº 3682/OC-BR, e está aberta a todos os licitantes elegíveis, conforme         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "15": "| N º 7.843 15 definido nas Políticas para a Aquisição de Bens e Contratação de Obras Financiadas pelo Banco  Interamericano de Desenvolvimento, <http://condc05.iadb.org/idbppi/aspx/ppProcurement. aspx?pLanguage=PORTUGUESE> GN 2349-9. Os Licitantes elegíveis que estejam interessados poderão obter informação adicional e inspecionar  os documentos de licitação na Comissão Especial de Licitação do Prodetur Salvador, no endereço  indicado no final deste aviso, de segunda a sexta-feira, das 08:00h as 12:00h e de 13:00h as 17:00h  (hora local). Os Licitantes interessados poderão baixar um conjunto completo dos Documentos de  Licitação em Português, no sito http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes ou  obtidos no endereço indicado no final do aviso.  Todas as propostas e documentação de habilitação deverão ser apresentados no site www. licitacoes-e.com.br <http://www.licitacoes-e.com.br> até às 15:00 horas do dia 01/12/2020.  As  propostas serão abertas às 15:15 horas do dia 01/06/2020.  Endereço:  Rua da Argentina, 341 - Comércio CEP 40.301.110 - Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br  Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 16 de novembro de 2020.  MÁRCIO PEIXOTO LIMA Presidente  Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 31008/2020   Inexigibilidade de Licitação nº 101/2020   Data do Parecer nº 06/02/2020  Contratante: FUNDAÇÃO GREGÓRIO DE  MATTOS.  CNPJ: 15.185.234/0001-28  Contratada: JEANART ARTE E RESTAURO SERVIÇOS LTDA.  CNPJ/CPF:10.726.732/0001-17.  Objeto: O presente contrato tem por objeto a contratação através de Inexigibilidade de Licitação,   de serviços especializados de restauro nos seguintes Monumentos Públicos: 1. Busto de Ernesto   Simões Filho (Largo do Papagaio); 2. Busto de Juracy Magalhães (Ribeira), 3. Busto de Luís Gama   (Largo do Tanque), Chafariz de Lord Cochrane (Av. Garibaldi) e 5. Pedra de Xangô (Cajazeiras 10).   Valor Total: R$ 100.654,87 (cem mil, seiscentos e cinquenta e quatro reais e oitenta e sete centavos)   Subação: 113200 -   - Elemento de Despesa - 33.90.39  - Fonte - 2.1.00  Amparo Legal: Lei 8.666/93, art. 25, inciso II  Data da Homologação: 16/11/2020  Salvador, 16 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 1134/2019  Inexigibilidade de Licitação nº 05/2020  Data do Parecer nº 06/02/2020  Contratante: FUNDAÇÃO GREGÓRIO DE  MATTOS.  CNPJ: 15.185.234/0001-28  Contratada: LG CONSULTORIA AMBIENTAL LTDA-ME- SPIZAETUS AMBIENTAL .  CNPJ/CPF:22.348.005/0001-42.  Objeto: O presente contrato tem por objeto a contratação através de Inexigibilidade de Licitação, de   serviços o controle de fauna sinantrópica nociva da espécie “pombo-doméstico” para monumentos   públicos: Monumento ao 2 de Julho, no Campo Grande, Estátua do Barão do Rio Branco, na Avenida   Sete de Setembro, e Estátua de Visconde de Cairú, em praça de nome homônimo na Cidade Baixa.   Valor Total: R$ 13.000,00 (treze mil reais)   Subação: 256200  - Elemento de Despesa - 33.90.39  - Fonte - 0.1.00  Amparo Legal: Lei 8.666/93, art. 25, inciso II  Data da Homologação: 06/02/2020  Salvador, 16 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada LICITAÇÃO Nº 008/2020 - PREGÃO ELETRÔNICO Nº 008/2020 -   PROCESSO Nº 18594/2020 - TRANSALVADOR, que tem por objeto a aquisição de 60 (sessenta)   Conjuntos de Capas de Chuva para Motociclistas, em nylon, tamanhos diversos, em conformidade   com a especificação, caraterísticas, quantitativos e lay out informados no Termo de Referência,   anexo I do edital. O recebimento das propostas ocorrerá a partir das 08:00 horas do dia 26/11/2020   até às 10:00 horas do dia 27/11/2020, abertura das propostas no dia 27/11/2020 às 10:00 horas e   início da sessão de disputa no dia 27/11/2020 às 10:30 horas, horário de Brasília. O edital encontra-  se à disposição dos interessados, no endereço: www.licitacoes-e.com.br.  Salvador, 16 de novembro de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   JULGAMENTO DE RECURSO  Processo Administrativo: n° 2471/2020.   Tomada de Preços n° 005/2020  Recorrente: Drimatec Comércio e Serviços EIRELI - ME.   Objeto: Contratação de empresa de engenharia para construção de 34 (trinta e quatro) boxes e   realização de serviços complementares em uma área de 580m², incluindo construção de cobertura,   mão-de-obra e todo material empregado, visando o ordenamento dos feirantes localizados no   “camelódromo da Rua Riachuelo”, conforme especificações e quantificações constantes do projeto   básico.  Decisão: Pela Improcedência do Recurso, mantendo a decisão que julgou classificada a proposta de   preços da Licitante PSC Serviços de Engenharia Civil EIRELLI.  Fica marcada a sessão para abertura e julgamento de habilitação para o dia 18/11/2020, às 10:00   horas.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 16 de novembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  RESUMO DE DISPENSA DE LICITAÇÃO Nº 012/2020  PROCESSO Nº: 8964/2020 - SEMOP.  DOADOR: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP/PMS  DONATÁRIA: ASSOCIAÇÃO CULTURAL COMUNITÁRIA E CARNAVALESCA MUTANTE - GRUPO RECRIAR  CNPJ: 02.811.357/0001-85.  OBJETO: alienação de bens móveis que foram apreendidos nas ações de fiscalização desta SEMOP no   âmbito de suas competências dentro do município de Salvador, e que foram considerados inservíveis,   sob o modelo de doação para órgãos municipais, estaduais, federais; entidades públicas ou privadas   sem fins lucrativos e que sejam reconhecidas como de utilidade pública; e/ou organizações da   sociedade civil de interesse público - OSCIP.  PARECER RPGMS datado de 04/11/2020.   VALOR GLOBAL ESTIMADO: R$ 18.790,00 (dezoito mil, setecentos e noventa reais).  AMPARO LEGAL: Artigo 17, inciso II, a, da Lei Federal nº 8.666/93.  DATA DA HOMOLOGAÇÃO: 13/11/2020  Salvador, 16 de novembro de 2020  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário Municipal de Ordem Pública  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS, com base na Lei nº 10.520/02,   Lei Municipal nº 6.148/02, Decreto Municipal nº 13.724/02 e 32.562/2020 e a Lei nº 8.6666/93 e   suas alterações, torna público para conhecimento dos interessados que a licitação na modalidade   Pregão Eletrônico nº 003/2020 - Processo nº 1813/2019, cujo objeto é a Contratação de empresa   especializada no fornecimento e instalação de 06 (seis) Boias de Sinalização Náutica, Tipo 1 - Padrão   Marinha, 06 (seis) Poitas de concreto, 06 (seis) Lanternas Náuticas Amarelas 2 Milhas Náuticas, 24   (vinte quatro) Manilhas de aço eletrolíticas, 12 (doze) Torneis de aço eletrolíticas, 220 correntes de   aço 28,5mm e instalação, no perímetro do Parque Natural Municipal Marinho da Barra, localizado no   bairro da Barra, na cidade do Salvador - BA, foi considerada FRACASSADA, em virtude dos motivos   constantes nos autos a disposição para apreciação, na sala CSPL, situada na Rua da Grécia. Nº 14,   Comércio - Salvador/BA.  Salvador, 16 de novembro de 2020.  JORGE XAVIER MONTES ALDIR Presidente em exercício/CSPL        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "16": "| N º 7.84316  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE CANCELAMENTO DE LICITAÇÃO CONCORRÊNCIA Nº 008/2020  A SUCOP-Superintendência de Obras Públicas, através da Comissão Permanente de Licitação-COPEL,  com base na Lei 8.666/93, na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna   público, para conhecimento dos interessados, o CANCELAMENTO da licitação divulgada através do   Edital de CONCORRÊNCIA Nº 008/2020-Processo nº 117/2020, tipo menor preço, tendo como objeto   a Contratação de empresa para execução dos serviços de Requalificação Urbana da Rua Professor   Sabino Silva, Salvador/BA, conforme edital, devido à alteração no Termo de Referência.   Salvador, 16 de novembro de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 654/2020  PROCESSO: 3188/2020.  CONTRATO: 063/2020.  OBJETO: com vistas a incluir a indicação dos recursos orçamentários, para cobertura das despesas   do corrente ano.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 014/2020.  CONTRATADA: SUDOESTE INFORMATICA E CONSULTORIA EIRELI.  DATA DE ASSINATURA: 16 de novembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  ESTIMADO (R$)  SEMGE 250425 257200 33.90.40 0.1.00 2.1.00 424.581,00  Salvador, 16 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 063/2020  PROCESSO N.º 3188/2020.  CONTRATO N.º 063/2020.  OBJETO: Prestação de serviços técnicos especializados em elicitação, documentação, design,   desenvolvimento e manutenção evolutiva e corretiva de sistemas, portais e aplicativos para   dispositivos móveis, executados em regime de fábrica de software, utilizando a plataforma Maker   All e Inteligência Artificial (IA), com treinamento da ferramenta para os técnicos e dos produtos   desenvolvidos para multiplicadores e usuários finais dos novos produtos, contemplando instalação e   acompanhamento da implantação dos novos serviços.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI.  CNPJ/MF sob n.º 09.543.618/0001-72.  VALOR GLOBAL: R$ 424.581,00 (quatrocentos e vinte e quatro mil, quinhentos e oitenta e um reais).  DATA DE ASSINATURA: 16 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMGE 250425 257200 33.90.40 0.1.00 2.1.00.  Salvador, 16 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso PROCESSO: 20378/2019 AFM Nº: 10267/2020 - R$ 4.777,50 - DATA DA ASSINATURA: 24/09/2020 AFM Nº: 10268/2020 - R$ 7.276,50 - DATA DA ASSINATURA: 24/09/2020 CONTRATADA: VIGILANTE DA GLICOSE COMERCIO DE PRODUTOS PARA DIABETICOS EIRELI CNPJ: 07.308.989/0001-44  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 - 2493 Elemento de Despesas: 339030 Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 16 de novembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Artigos de escritório e descartáveis  PROCESSO: 109/2020  AFM Nº: 11592/2020 - R$ 9.445,50 - DATA DA ASSINATURA: 26/10/2020  CONTRATADA: INLABEL SOLUÇÕES EM ROTULOS ADESIVOS EIRELI - EPP  CNPJ: 20.772.716/0001-14  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 16 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  TERMO ADITIVO DO TERMO DE  COMPROMISSO DE FORNECIMENTO Nº 299/2020  PROCESSO: 8017/2019  PREGÃO ELETRÔNICO N.º 320/2019  OBJETO: Acrescer ao valor registrado do termo de compromisso de fornecimento Nº 299/2020,   percentual de 22,5% (vinte e dois inteiros e cinco décimos por cento) ao valor registrado para o   item 200008240 ( FRALDA DESCARTAVEL GERIATRICA P) item 200008241 (FRALDA DESCARTAVEL   GERIATRICA M)  item 200008239 (FRALDA DESCARTAVEL GERIATRICA G) item 200009387 (FRALDA   DESCARTAVEL GERIATRICA EG) correspondendo um montante de R$ 1.731.375,00 (um milhão,   setecentos e trinta e um mil, trezentos e setenta e cinco reais), de acordo com o artigo 65, parágrafo   1º da lei 8.666 de 21 de junho de 1993.   CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MEDICO- HOSPITALAR EIRELI  BASE LEGAL: Artigo 65, parágrafo 1º da lei 8.666/93   DATA DE ASSINATURA: 13 de novembro de 2020  ASSINAM: LEONARDO SILVA PRATES  SECRETARIO MUNICIPAL DA SAÚDE  MANUEL ALENCAR DA SILVA  LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS  MEDICO-HOSPITALAR EIRELI  Salvador, 16 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012212  LICITAÇÃO Nº: 215/2019.  TERMO DE COMPROMISSO Nº: 2019000405.  PROCESSO ADMINISTRATIVO Nº: 4942/2019.1  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: BAHIA GRAF LTDA.  CNPJ Nº: 03.828.581/0001- 42.  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO PARA ATENDER A DEMANDAS DA SEMPRE.  VALOR TOTAL: R$ 1.164,00(UM MIL, CENTO E SESSENTA E QUATRO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "17": "| N º 7.843 17 ELEMENTO DE DESPESA: 33903003  FONTE: TESOURO  DATA DA AFM: 13/11/2020.  PROCESSO Nº: 34017/2020.  Salvador, 16 de novembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  RETIFICAÇÃO  NA AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM DE Nº2020012098, PUBLICADO NO DOM   Nº 7.838, DO DIA 12 DE NOVEMBRO DE 2020, PÁG.22.  ONDE SE LÊ:  ELEMENTO DESPESA: 33903001  LEIA-SE:  ELEMENTO DESPESA: 249701  Salvador, 16 de novembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL-AFM  AFM: 2020/12147  Processo: 234/2020  Contratada: Atacadão Atakarejo   CNPJ: 73.849.952/0001-58  Pregão Eletrônico:106/2020  Objeto: Material de limpeza e higienização   Valor total: R$336,00 (Trezentos e trinta e seis reais)  Projeto atividade: 250131  Elemento de Despesa: 33903004  Fonte: 000   AFM: 2020/12150  Processo: 274/2020  Contratada: Luciano Freitas Costa    CNPJ: 05.092.265-0001-80  Pregão Eletrônico:120/2020  Objeto: Material de limpeza e higienização   Valor total: R$93,50 (Noventa e três reais e cinquenta centavos)  Projeto atividade: 250131  Elemento de Despesa: 33903017  Fonte: 000   AFM: 2020/12186  Processo: 288/2020  Contratada: WPB Comércio, Serviços e Assessoria Eireli  CNPJ: 28.610.644/0001-10  Pregão Eletrônico:138/2020  Objeto: Material de limpeza e higienização   Valor total: R$255,00 (Duzentos e cinquenta e cinco reais)  Projeto atividade: 250131  Elemento de Despesa: 33903030  Fonte: 000   AFM: 2020/12146  Processo: 4837/2019  Contratada: Netlife Comercio e Serviços de Informática LTDA- EPP   CNPJ: 14.010.218/0001-31  Pregão Eletrônico:213/2019  Objeto: Material de Escritório   Valor total: R$117,00 (Cento e dezessete reais)  Projeto atividade: 250131  Elemento de Despesa: 33903016  Fonte: 000   AFM: 2020/12148  Processo: 275/2020  Contratada: Casa Atlântico Eireli Me  CNPJ: 22.505.764/0001-71  Pregão Eletrônico:123/2020  Objeto: Material de limpeza e higienização   Valor total: R$973,00 (Novecentos e setenta e três reais)  Projeto atividade: 250131  Elemento de Despesa: 33903004  Fonte: 000   Salvador,16 de novembro de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020012187  Licitação: 323/2019  Termode Compromisso nº 2020000182  Processo nº 9454/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI - LTDA.  CNPJ : 26.728.117/0001-80.  Objeto : Balde plástico   Valor Total R$ 45,00 (quarenta cinco reais)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 12/11/2020  Salvador, 16 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020012096  Licitação: 246/2019  Termode Compromisso nº 2020000041  Processo nº 7302/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : RONA COMÉRCIO E SERVIÇOS LTDA.  CNPJ : 00.573.098/0001-76.  Objeto : Lona plástica 4x100m 200 microns.   Valor Total R$ 641,14 (seiscentos e quarenta um reais, quatorze centavos)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 10/11/2020  AFM: 2020012189  Licitação: 146/2020  Termode Compromisso nº 2020000376  Processo nº 322/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : FAZ BRASIL INDUSTRIA DE PAPEIS LTDA.  CNPJ : 31.391.511/0001-05.  Objeto : Balde mop c/espremedor.   Valor Total R$ 227,72 (duzentos e vinte sete reais e setenta dois centavos)  Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 12/11/2020  AFM: 2020012188  Licitação: 103/2020  Termode Compromisso nº 2020000242  Processo nº 207/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LUCIANO FREITAS COSTA.  CNPJ : 05.092.265/0001-80.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "18": "| N º 7.84318  Objeto : Pasta para limpeza a seco 500g.   Valor Total R$ 119,00 (cento e dezanove reais)  Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 12/11/2020  Salvador, 12 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 76/2020  AFM Nº: 2020011963 PROCESSO: 30217 - 2020 TERMO DE COMPROMISSO Nº: 2020000275 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: ATAKADÃO ATAKAREJO CNPJ: 73.849.952/0001-58 OBJETO: Álcool etílico gel 70% para mãos VALOR: R$ 3.200,00 (três mil e duzentos reais) NOTA DE EMPENHO: 2020/001174  Salvador (BA), 16 de novembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 77/2020  AFM Nº: 2020012001 PROCESSO: 31392 - 2020  TERMO DE COMPROMISSO Nº: 2020000222 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPÉIS EIRELI CNPJ: 24.069.938/0001-26 OBJETO: Papel para reprodução alcalino  VALOR: R$ 4.107,00 (quatro mil cento e sete reais) NOTA DE EMPENHO: 2020/001175  Salvador (BA), 16 de novembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 011/2020  Processo nº: 26436/2019  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO LTDA- CNPJ/MF sob o nº   15.137.680/0001-67  Objeto: Ficam alterados vários quantitativos em acréscimo e decréscimo nos itens constantes da   Planilha Original, referida nas cláusulas quinta e sexta do Contrato nº 011/2020-objeto: execução   das obras de Melhorias Habitacionais, Programa MORAR MELHOR - Cidade Melhor, referente ao LOTE   03 Prefeituras Bairros: III e IX, no Município de Salvador/BA, ajustados na nova planilha, que é parte   integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes, sem acréscimo de   valor, permanecendo, inalterado, o valor global contratado, cujo valor global soma R$ 12.628.323,69   (doze milhões, seiscentos e vinte e oito mil, trezentos e vinte e três reais e sessenta e nove centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 13/11/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e BRUNO CAMOZZATO-EBISA  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Administração do Patrimônio - CAP, tendo em vista a determinação da Instrução   Normativa SEFAZ / DGRM Nº 31/2015, notifica o ESPÓLIO DE HUGO RAMOS GOMES, CPF 020.638.325-  87, na condição de AUTUADO:    Processo nº 62168/2016  Data - 14/12/2016  Auto de Infração: 02/2020  Localização do Imóvel: Rua Arthur de Azevedo Machado, Nº 258, Quadra 24, Lote 03, Bairro: Costa   Azul, Salvador-BA.  Inscrição Imobiliária - 14154-2  Natureza - Patrimônio / Arrecadação / Encampação    Salvador, 16 de novembro de 2020    LAURENTINO MARTINEZ VILAN  Coordenador de Administração do Patrimônio Imobiliário  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  74426/2019 HELENA MACHADO BRITO CANC.INSCRIÇÃO  42454/2020 CONSTANTINO GOMES DA SILVA ALT. CADASTRAL  35419/2020 JOSE SOARES RAMOS ALT. CADASTRAL  33562/2014 JOSE BELMIRO SOBRINHO R. AREA TERRENO  34880/2018 GIVANILDO LEMOS DA SILVA R. AREA TERRENO  14008/2020 RAFAEL DE AGUIAR ARANTES ISENÇÃO/ IPTU  35367/2020 ANDERSON ROCHA DOS REIS ALT. TITULARIDADE  34412/2020 AF ADMINISTRAÇÃO DE BENS LTDA ALT. TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  38850/2020 VALDEMAR SOUSA LOBO JUNIOR ALT. CADASTRAL  35002/2020 ZORILDA CONCEIÇÃO S. CORREIA ALT. CADASTRAL  20649/2019 JOSELITO CONCEIÇÃO DA SILVA R. P. CONSTRUTIVO  36914/2020 ELIANA MORAES LIMA MASCARENHAS ALT. TITULARIDADE  35630/2020 AMANDA SOUSA SILVA ALT. TITULARIDADE  35856/2020 DIEGO NASCIMENTO GUEDES ALT. TITULARIDADE  38320/2020 AURINO ARCANJO DOS SANTOS ALT. TITULARIDADE  34702/2020 CARLOS CESAR DA FRANÇA SILVA ALT. TITULARIDADE  35873/2020 CONDER ADMINISTRATIVO  5299/2020 IGREJA INTERNACIONAL DA G. DE DEUS N. INCIDENCIA - IPTU  76572/2010 PODER JUDICIARIO DO E. DA BAHIA ADMINISTRATIVO  35309/2020 PERINEY MENEZES SOUZA T. TRIBUTAÇÃO  54235/2019 RAIMUNDO CARDOSO DOS SANTOS DESMEMBRAMENTO  34559/2020 DAISY KELLY DE SOUSA BORGES ALT. TITULARIDADE  15588/2018 IGREJA BATISTA DE V. DO ATLANTICO LOCAÇÃO  27514/2020 ASSOCIAÇÃO DE MEDICINA E. DA BAHIA ALT. CADASTRAL  23528/2020 IGREJA UNIVERSAL DO REINO DE DEUS ALT. CADASTRAL  36950/2020 LUCINDA SOUZA DA SILVA ALT. TITULARIDADE  37112/2020 ANA CLAUDIA DA SILVA LOPES ALT. TITULARIDADE  37807/2020 PROMITIVA TORQUATO DOS REIS ALT. TITULARIDADE  38033/2020 ADILEUZA SAMPAIO DE AZEVEDO ALT. TITULARIDADE  36912/2020 DANIELA OLIVEIRA DE BRITO ALT. TITULARIDADE  36944/2020 LAURINDO JOSE VILAS BOAS ALT. CADASTAL  75142/2019 ELIANA SAMPAIO LACERDA SENRA DESMEBRAMENTO  37041/2020 ISAIAS SANTOS PEREIRA ALT. TITULARIDADE  34692/2019 DULCILEIA ALVES DOS SANTOS C. DUPLICIDADE  76457/2019 MELQUISEDEQUE BRITO DE ALMEIDA R. AREA TERRENO  28569/2020 CARLA CANTARELLA FURLAN ADMINISTRATIVO  36857/2020 ALDACI DE JESUS MARINHO ALT. TITULARIDADE  36685/2020 LAINA STRAUCH ALT. CADASTRAL  35355/2020 NATALI ELOI DE SOUSA ALT. TITULARIDADE  36910/2020 DILMA REIS SANTANA ALT. CADASTRAL  35569/2020 TANIA LUCIA ARAUJO DE OLIVEIRA ALT. LOGRADOURO  71442/2013 MINISTERIO INTERNACIONAL C. DA FE IMUNIDADE  66078/2019 RICARDO REIS DE ANDRADE ALT. LOGRADOURO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "19": "| N º 7.843 19 PROCESSO REQUERENTE ASSUNTO  40811/2020 SLC EMPREND. IMOBILIARIOS S/A C. INSCRIÇÃO  57901/2019 JOSE WILSON INACIO PEREIRA C. DUPLICIDADE  69760/2019 CLAUDIO LUIS AMARAL FREIRE R. VALOR VENAL  31927/2020 EBISA ENGENHARIA B. E SANEAMENTO ADMINISTRATIVO  54878/2019 ESPOLIO DE DILSON J. FONSECA C. DUPLICIDADE  29986/2020 PROVINCIA CARMELITANA DE S. EIAS IMUNIDADE/ IPTU  35854/2013 ANTONIO LIBINE LUCENA RIBEIRO ALT. LOGRADOURO  33510/2020 ANTONIO SOARES F. DE OLIVEIRA ALT. CADASTRAL  Salvador 16  de novembro de 2020  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  75901/2019 JARED FREITAS ROHA R. AREA TERRENO  36890/2020 REGIANE SILVA DE SOUZA ALT. TITULARIDADE  76528/2019 ADENILTON DOS SANTOS  CERQUEIRA  P. LANÇAMENTO  29331/2020 ADEMILTON CRISPINIANO  BRASIL  ISENÇÃO - IPTU  14778/2019 BIANCA MARINS FIGUEIREDO R. AREA TERRENO  26108/2019 CONDOMINIO EDIFICIO MARES  PITUBA  J. DE DOCUMENTO  40130/2020 MARIA LUIZA CORDEIRO  COELHO  T. TRIBUTAÇÃO  36008/2020 MICHELE MEDINA N. DE  ALMEIDA LIMA  ALT. TITULARIDADE  19061/2018 VALMIR FERREIRA DE M. FILHO DESMEBRAMENTO  38048/2020 DEJANIRA DE CARVALHO  NERIS  ALT. TITULARIDADE  39504/2020 CRISTIANE PEREZ UANUS ALT. TITULARIDADE  37750/2020 ADAUTO JOAO DE OLIVEIRA  BRITO  ALT. TITULARIDADE  42164/2020 DEVILLE HOTEIS E TURISMO  LTDA  ADMINISTRATIVO  161/2020 MANOEL DANIEL DO E. SANTO CANC. INSCRIÇÃO  35493/2020 FERNANDA DO NASCIMENTO S  AMORIM  ALT. TITULARIDADE  13119/2020 RAIMUNDO SILVA SANTANA ALT. NAT OCUPAÇÃO  36721/2020 DANILTON DA CONCEICAO  CHAVES  ALT. TITULARIDADE  36151/2020 HENRIQUE PORTUGAL  PEDREIRA  ALT. TITULARIDADE  35491/2020 FERNANDA DO NASCIMENTO S.  AMORIM  ALT. TITULARIDADE  23122/2020 ASSOCIAÇÃO O PÃO DOS  POBRES   ALT. CADASTRAL  23123/2020 ASSOCIAÇAÕ O PAÕ DOS  POBRES  ALT. CADASTRAL  23121/2020 ASSOCIAÇÃO O PAÕ DOS  POBRES  ALT. CADASTRAL  35590/2020 CAROLINA CAIRO C. DE  SIQUEIRA  ALT. TITULARIDADE  29000/020 IMOBILIARIA PIONEIRA LTDA T. TRIBUTAÇÃO  36152/2020 POLIANA COSTA FIGUEIREDO  THYS  ALT. TITULARIDADE  35488/2020 LEUCILIA OLIVEIRA ARAUJO ALT. CADASTRAL  61759/2019 CONSELHO REGIONAL DE  S.SOCIAL  IMUNIDADE-ITIV  29320/2020 EDILSON OLIVEIRA DE  CARVALHO  ALT. TITULARIDADE  67837/2015 CAP COORDENADORIA DO  PATRIMONIO  LANÇ NOVO  38087/2020 MERCIA DE JESUS CABRAL DESMEBRAMENTO  34271/2020 DANIEL SPINELLI LAURIA R. A. CONSTRUÇÃO  35274/2020 ANTONIO CARLOS DOS SANTOS ALT. TITULARIDADE  37001/2020 LUCAS ERATOSTENES M. DE A.  F. LIMA  ALT. TITULARIDADE  35989/2020 JOSE LOPES BORGES DESMEBRAMENTO  37424/2020 TASSIA PRISCILA GOES DA  COSTA  ALT. TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  14112/2020 RAFAEL LOPES DA SILVA C.DUPLICIDADE  29561/2019 DANILO SANTOS DE FREITAS D. CADASTRAL  32346/2020 EDVALDO EDGAR COSTA  JUNIOR  ADMINISTRATIVO  38608/2020 JAILSON DA SILVA MATOS ALT.TITULARIDADE  38952/2020 ASSOCIAÇÃO DE M. COLINA DE  PIATÃ  ALT. TITULARIDADE  34260/2020 NATANIEL MARQUES DOS  SANTOS  ALT. TITULARIDADE  34198/2020 SERGIO ROBERTO SILVA ALT. CADASTRAL  34402/2020 MARIA ALICE DE AGUIAR  ALVES  ALT. CADASTRAL  36779/2020 GILMARIO MOURA SANTOS ALT. TITULARIDADE  37803/2020 ADROMEIRE AMORIM MOINHOS ALT. TITULARIDADE  37802/2020 RAFAEL NEIVA LEMOS ALT. TITULARIDADE  13881/2020 MARIA MAGDALENA DE A.  SANTOS  ALT. TITULARIDADE  38088/2020 ELISABETE MARIA DE JESUS ALT. TITULARIDADE  36690/2020 YVONETE ALVES DE SOUZA  LIMA  ALT. CADASTRAL  39369/2020 HELIO ROBERTO PINHEIRO ALT. LOGRADOURO  48274/2019 MARIA AUXILIADORA N. DE  ALMEIDA  R. AREA TERRENO  Salvador 16  de novembro de 2020  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   FINAL DE LISTA N° 08/2020 - EDITAL Nº 03/2018  O Secretário Municipal de Gestão no uso de suas atribuições, em relação ao Edital nº 03/2018 -   Processo Seletivo Simplificado - REDA APS/SMS, que visa a contratação temporária de profissionais   para desempenhar atividades no âmbito da Secretaria Municipal da Saúde - SMS.  RESOLVE:  1. TORNAR PÚBLICO nova posição na ordem de classificação dos candidatos abaixo relacionados, em   conformidade com o item 12.3.2.1 do edital nº 03/2018.  FUNÇÃO: ODONTÓLOGO - CIRURGIÃO DENTISTA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLASS INICIAL CLASS NOVA  JONLENO COUTINHO  PAIVA PITOMBO  OCD03201820966 041.24X. XXX-XX  243° 337°  LEISILENE  NASCIMENTO DO   CARMO OCD03201820073  053.42X. XXX-XX  245° 338°  MARCELO RIBEIRO  PEREIRA VILA FLOR  OCD03201819335 020.73X. XXX-XX  273° 339°  FUNÇÃO: ENFERMEIRO     AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLASS INICIAL CLASS NOVA  EUGÊNIA DOURADO  PAIVA ALCÂNTARA  ENF03201821096 033.29X. XXX-XX  247° 310°  LEISILENE  NASCIMENTO DO   CARMO ENF03201820232  046.32X. XXX-XX  249° 311°  Gabinete do Secretário Municipal de Gestão, em 06 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "20": "| N º 7.84320  Tornar sem efeito a publicação do Aviso de Convocação nº 04/2020 - Sub Judice, Edital nº 03/2019, que   ocorreu no dia 22/09/2020, DOM Nº 7.793, no tocante ao candidato abaixo indicado, em cumprimento   à decisão judicial prolatada nos autos do Processo Judicial nº 8027702-66.2020.8.05.0000.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO SAMU   AMPLA CONCORRÊNCIA  NOME CPF CLASSIFICAÇÃO  LUCAS CORREIA BRANDÃO 053.10X.XXX-XX 98  Gabinete do Secretário Municipal de Gestão, 13 de novembro de 2020.  THIAGO MARTINS DANTAS   Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 155/2020: contratação de pessoa jurídica prestadora de serviços  veterinários para resgate de animais de médio e grande porte vivos, soltos e/ou abandonados em vias  públicas no município de Salvador, e ainda guarda, confinamento, manejo sanitário, acompanhamento  médico veterinário e alimentação dos mesmos ou eutanásia quando, após avaliado e atestado pelo  médico veterinário responsável, indicar. As propostas deverão ser apresentadas até o dia 20 de  novembro de 2020. O processo administrativo nº 14482/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser  solicitado em e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 16 de novembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA 003/2020  PRÊMIO JAIME SODRÉ DE PATRIMÔNIO CULTURAL  RESULTADO DA HABILITAÇÃO, AVALIAÇÃO E SELEÇÃO  A Fundação Gregório de Mattos -  FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo -  SECULT, visando fomentar, promover e difundir a produção artístico - cultural no  âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº  12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,  Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,  torna público o resultado do processo de habilitação, avaliação e seleção da Chamada Pública  003/2020 Prêmio Jaime Sodré de Patrimônio Cultural.  1. AMPLA CONCORRÊNCIA  I. Patrimônio Material Categoria 1 - R$ 50.000,00 (cinquenta mil reais)  a) Propostas selecionadas titulares  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5298  MARCELO  FILGUEIRAS   BASTOS   PREFEITURA-  BAIRRO  I - CENTRO /   BROTAS   MEMÓRIA DOS  SAVEIROS  O OBJETIVO É FAZER O REGISTRO PARCIAL  DOS SAVEIROS DA BAÍA DE TODOS OS  SANTOS. ESSAS EMBARCAÇÕES, QUE HOJE  PRATICAMENTE CONTAMOS NAS MÃOS, JÁ  FORAM MAIS DE 1500. AS TÉCNICAS DE  PROJETO E CONSTRUÇÃO DELAS AINDA SÃO  MAL DOCUMENTADAS, E SÓ EM 2018 FOI FEITO  O PRIMEIRO CADASTRO DE UMA DELAS. A CADA  ANO PERDEMOS MAIS EMBARCAÇÕES, MESTRES  CONSTRUTORES, E FICAMOS EM UMA POSIÇÃO  CADA VEZ MAIS DIFÍCIL PARA FAZER ESSES  REGISTROS. O MÉTODO DE DOCUMENTAÇÃO  PROPOSTO JÁ FOI FEITO E PUBLICADO PELO  PROPONENTE.   ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5599  LUCAS  BRITO LAGO    PREFEITURA- BAIRRO   I - CENTRO /  BROTAS   DIFUSÃO DAS  MEMÓRIAS E  NARRATIVAS  DA CASA DO   BENIN NA  BAHIA   PROPOMOS A REALIZAÇÃO DE UM CATÁLOGO,  EXPOSIÇÃO E OFICINA (VIRTUAIS) QUE REÚNEM,  APRESENTEM E DIFUNDE A HISTÓRIA, ACERVO,  ARQUITETURA E MOBILIÁRIO DA CASA DO BENIN.  ASSIM PRETENDE PESQUISAR, VALORIZAR,  PRODUZIR E DIFUNDIR CONHECIMENTO SOBRE  A MEMÓRIA DESSE CENTRO CULTURAL QUE  DOCUMENTA UM IMPORTANTE MOMENTO DE  TROCAS ENTRE BAHIA E ÁFRICA POR MEIO  DO ENCONTRO ENTRE O ACERVO DE PEÇAS  AFRICANAS E AFROBRASILEIRAS, ARQUITETURA  E MOBILIÁRIO MODERNISTA BAIANO.   5125  LIBERATO  PRODUÇÕES  CULTURAIS   LTDA ME   PREFEITURA-  BAIRRO IX - PAU  DA LIMA   CHICO  “CHICO” É UM SITE SOBRE O ARTISTA CHICO  LIBERATO, ONDE O INTERNAUTA ENCONTRARÁ  TODAS AS MATÉRIAS DE JORNAIS, ENTREVISTAS  EM VIDEO, ARTIGOS, TEXTOS, FILMES  CURTA METRAGEM, LONGA METRAGEM,  MANUSCRITOS, IMAGENS DE SUAS OBRAS,  RASCUNHOS, FOTOGRAFIAS DO ARTISTA EM  SUAS EXPOSIÇÕES, VIAJANDO PELO MUNDO,  FOTOGRAFIAS COM SEUS AMIGOS E PARCEIROS  DE TRABALHO, FOTOGRAFIAS EM FAMÍLIA,  CATÁLOGOS, CONVITES E DEPOIMENTOS  REUNIDOS AO LONGO DOS SEUS 84 ANOS DE  VIDA E 57 DE CARREIRA.  b) Propostas selecionadas suplentes  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  6456  1º VALDIRENE  LIMA FERREIRA   PREFEITURA-  BAIRRO VIII  -CABULA/ TANCREDO   NEVES    TOUR VIRTUAL:  MONUMENTOS  HISTÓRICOS DE   SALVADOR   TRATA-SE DE UM PROGRAMA DE VALORIZAÇÃO  E APRECIAÇÃO DOS PRINCIPAIS MONUMENTOS  HISTÓRICOS DA CIDADE DO SALVADOR POR MEIO  DE CAPTAÇÃO, REGISTRO E FORMATAÇÃO DE  DEZ OBJETOS ESCULTÓRICOS EM ARQUIVOS DE  VÍDEO E FOTOGRAFIAS 3D NA MODALIDADE DE  TOUR VIRTUAL A SEREM DISPONIBILIZADOS NA  INTERNET  6448  2º ALICE  OLIVEIRA  BARRETO  DE SOUZA    PREFEITURA- BAIRRO   IV - ITAPUÃ /  IPITANGA   PROJETO  CASSANGE ECO  DOCUMENTAL    PROJETO CASSANGE ECO DOCUMENTAL  - PCED TEM COMO OBJETIVO REALIZAR  VISITAS GUIADAS ECOPEDAGÓGICAS COM OS  PARTICIPANTES DO PROJETO ECOCULTURAL  CASSANGE AGROECOLÓGICO - PECA; E  PRODUZIR MINISSÉRIE AUDIOVISUAL PARA  INTERNET, COMO REGISTRO DOCUMENTAL,  SENSÍVEL E POÉTICO, ACERCA DAS  EXPERIÊNCIAS SOCIOCULTURAIS, DOS SABERES  ANCESTRAIS E DO PATRIMÔNIO ECOLÓGICO  ONDE ESTÁ FUNDAMENTADA A MEMÓRIA DO  CASSANGE, COMO FORMA DE INCIDIR SOBRE  A MANUTENÇÃO DESSE PATRIMÔNIO E A SUA  TRANSMISSÃO ÀS GERAÇÕES FUTURAS  6590  3º MONA RIBEIRO  NASCIMENTO   PREFEITURA-  BAIRRO  I - CENTRO /   BROTAS   ENCONTRO  BAIANO DE  EDUCAÇÃO   MUSEAL - ANO  II: PATRIMÔNIO   EM QUEDA:  O QUE A   EDUCAÇÃO  MUSEAL TEM   A VER COM  ISSO?   A REDE DE EDUCADORES EM MUSEUS DA  BAHIA - REM-BA PROPÕE A REALIZAÇÃO DO  SEGUNDO ENCONTRO BAIANO DE EDUCAÇÃO  MUSEAL COM O TEMA: PATRIMÔNIO EM QUEDA:  O QUE A EDUCAÇÃO MUSEAL TEM A VER COM  ISSO?. O ENCONTRO OCORRERÁ ENTRE OS  DIAS 24 A 26 DE MARÇO DE 2021 ATRAVÉS DAS  PLATAFORMAS VIRTUAIS. A PROGRAMAÇÃO  DO EVENTO SERÁ COMPOSTA POR DEBATES,  OFICINAS E APRESENTAÇÕES DE PESQUISAS E  RELATOS DE EXPERIÊNCIAS.   II. Patrimônio Material Categoria 2 - R$ 100.000,00 (cem mil reais)  a) Propostas selecionadas titulares  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5004  STUDIO ARGOLO  ANTIGUIDADES E  RESTAURAÇÕES   LTDA.   PREFEITURA-  BAIRRO I -  CENTRO / BROTAS     DEVOÇÃO, ARTE E  HISTÓRIA - RESTAURAÇÃO   DA IMAGINÁRIA DO  CONVENTO DE SANTA   CLARA DO DESTERRO DA  BAHIA   RESTAURAÇÃO DE 12 IMAGENS  SACRAS PERTENCENTES AO  ACERVO DO CONVENTO DO  DESTERRO DA BAHIA, EM  MADEIRA ENTALHADA, DOURADA  E POLICROMADA, SÉCULOS XVIII E  XIX, DE PORTE MÉDIO E GRANDE,  DE SIGNIFICATIVA IMPORTÂNCIA  HISTÓRICA, CULTURAL E SACRA,  CONSIDERADAS EXCELENTES  EXEMPLARES DE IMAGENS  BAIANAS PRODUZIDAS NOS  CITADOS SÉCULOS         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "21": "| N º 7.843 21 ID  PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5117   INSTITUTO  GEOGRÁFICO  E HISTÓRICO   DA BAHIA   PREFEITURA-  BAIRRO I -  CENTRO / BROTAS     RESTAURAÇÃO DE PARTE  DO ACERVO DO INSTITUTO  GEOGRÁFICO E HISTÓRICO   DA BAHIA   RESTAURAÇÃO DE 15 PINTURAS  PERTENCENTES AO ACERVO  DO IGHBA, EM PROBLEMÁTICA  SITUAÇÃO DE CONSERVAÇÃO, O  QUE IMPEDE A SUA EXPOSIÇÃO  NO INSTITUTO. AS PINTURAS  POSSUEM IMPORTANTES AUTORIAS,  CONFORME DESCRITO NO CAMPO  A SEGUIR. TAMBÉM COMPÕEM  ESTA PROPOSTA: PRODUÇÃO DE  AUDIOVISUAL POR CINEASTA;  PALESTRAS DE DIVULGAÇÃO  NO INSTITUTO, DESTINADAS À  COMUNIDADE EM GERAL, ALUNOS  DE BELAS ARTES E SÓCIOS DA  ENTIDADE.   6458   TOCA AMBIENTAL  CONSULTORIA  E ENGENHARIA   PREFEITURA- BAIRRO VI -   BARRA / PITUBA     PROJETO ECOCULTURAL  CASSANGE   AGROECOLÓGICO - PECA   O PROJETO ECOCULTURAL  CASSANGE AGROECOLÓGICO  - PECA TEM COMO OBJETIVO  PRINCIPAL O RESGATE E DA  CULTURA QUILOMBOLA DE  MANEJO DA TERRA E PRODUÇÃO  AGRÍCOLA E A VALORIZAÇÃO  DO PATRIMÔNIO CULTURAL  MATERIAL ECOLÓGICO LOCAL, A  PARTIR DO DESENVOLVIMENTO  DE ATIVIDADES DE FORMAÇÃO E  MEMÓRIA, EXECUTADAS ATRAVÉS  DE METODOLOGIAS DIALÓGICAS  E PARTICIPATIVAS ENTRE OS  MESES DE JANEIRO E ABRIL DE  2021. TODAS AS ATIVIDADES  PRESENCIAIS DEVEM RESPEITAR AS  ORIENTAÇÕES DA OMS EM RELAÇÃO  À PANDEMIA DO CORONAVÍRUS  b) Propostas selecionadas suplentes  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  6347  1º SABRINA  ANDRADE DA  SILVA VIEIRA   PREFEITURA-  BAIRRO II  - SUBÚRBIO /   ILHAS   MEMÓRIAS PERDIDAS -  CICLO DE DEBATES SOBRE  MEMÓRIA E PATRIMÔNIO   CULTURAL   O PROJETO BUSCA PROMOVER  O DIÁLOGO E O DEBATE ACERCA  DA MEMÓRIA, DA HISTÓRIA E DO  PATRIMÔNIO CULTURAL NA REGIÃO  DO SUBÚRBIO FERROVIÁRIO DE  SALVADOR. NOSSA PROPOSTA  IRÁ DESENVOLVER UM CICLO DE  DEBATES ONLINE (WEBINÁRIO) PARA  REFLEXÃO A PARTIR DA EXIBIÇÃO  DO FILME “MEMÓRIAS PERDIDAS”, A  SER FILMADO NA PRÉ-PRODUÇÃO  DO PROJETO, SEGUIDO DE DIÁLOGOS  E DEBATES EM TORNO DE TRÊS  TEMAS PRINCIPAIS: 1) MEMÓRIA  E ESQUECIMENTO, 2) PATRIMÔNIO  CULTURAL, E 3) HISTÓRIA DO  SUBÚRBIO FERROVIÁRIO DE  SALVADOR.   6540  2º FUNDAÇÃO  PIERRE VERGER    PREFEITURA- BAIRRO   I - CENTRO /  BROTAS   MEMORIAL PIERRE  VERGER   ESTE PROJETO VISA A MONTAGEM  DO MEMORIAL PIERRE VERGER,  NA CASA ONDE ELE MOROU E  TRABALHOU DURANTE QUASE  40 ANOS, NO ENG. VELHO DE  BROTAS, DEIXANDO A CASA O MAIS  PRÓXIMO POSSÍVEL DE COMO ERA,  E SEGUINDO O MESMO PADRÃO  DE VERGER, EXPOR ALGUMAS  OBRAS DE ARTE AFRICANA QUE  ELE POSSUÍA, OBRAS DE CARYBÉ,  FOTOS CLÁSSICAS DE SEU ACERVO,  OBJETOS DE CANDOMBLÉ, E  OUTROS OBJETOS MARCANTES DE  SUA VIDA. TUDO ACOMPANHADO  POR UM APLICATIVO DIGITAL QUE  VIABILIZARÁ MAIS CONTEÚDO E  TRADUÇÃO PARA OUTRAS LÍNGUAS.   5231  3º CASA PIA E  COLÉGIO DOS  ÓRFÃOS DE   SÃO JOAQUIM   PREFEITURA-  BAIRRO V -  CIDADE BAIXA   RESTAURAÇÃO DE  PINTURAS DO ACERVO DA  CASA PIA E COLEGIO DOS  ORFÃOS DE SÃO JOAQUIM   RESTAURAÇÃO DE 6 PINTURAS  DE GRANDES DIMENSÕES,  PERTENCENTES AO ACERVO DA  CASA PIA E COLÉGIO DOS ÓRFÃOS  DE SÃO JOAQUIM , EM PRECÁRIA  SITUAÇÃO DE CONSERVAÇÃO, O  QUE IMPEDE A SUA EXPOSIÇÃO NA  CASA PIA. CONFORME QUADRO A  SEGUIR, AS PINTURAS POSSUEM  IMPORTANTES AUTORIAS E  APRESENTAM TÉCNICA DE ALTO  NÍVEL. AS MOLDURAS E CHASSI  TAMBÉM SERÃO CONFECCIONADOS,  POR ESTAREM AS OBRAS  DESPROVIDAS DELES. TAMBÉM  COMPÕEM ESTA PROPOSTA  PALESTRAS DE DIVULGAÇÃO JUNTO  AOS ALUNOS MATRICULADOS NO  COLÉGIO DOS ÓRFÃOS   ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  6422  4º ARTE COM  QUATRO   PRODUÇÕES  ARTÍSTICAS  LTDA - ME    PREFEITURA- BAIRRO   I - CENTRO /  BROTAS   INSTITUTO FORTE   OFICINAS DE FORMAÇÃO DE  TODAS AS PRÁTICAS, TÉCNICAS E  ARTÍSTICAS, REALIZADAS DENTRO  DAS DEPENDÊNCIAS DO FORTE DO  BARBALHO. HÁ 20 ANOS QUE ESTE  ESPAÇO É HABITADO POR ARTISTAS  E TÉCNICOS DE ESPETÁCULOS  CÊNICOS COM HABILIDADES  ESPECÍFICAS EM CENOGRAFIA,  FIGURINO, MAQUIAGEM, ILUMINAÇÃO,  SONORIZAÇÃO, ADEREÇAMENTO,  ATUAÇÃO, DANÇA E CANTO. SERÃO  18 PROFESSORES DISTRIBUÍDOS  EM 16 TURMAS EM UM TOTAL DE  128 AULAS. O PROJETO PRETENDE  ATINGIR UM PÚBLICO DE 320  PESSOAS NOS CURSOS REMOTOS  III. Patrimônio Imaterial Categoria 1 - R$ 30.000,00 (trinta mil reais)  a) Propostas selecionadas titulares  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5672  MAGNAIR SANTOS  BARBOSA    PREFEITURA  BAIRRO VIII  - CABULA/   TANCREDO NEVES    O SOM DO LUGAR E  O MUNDO: DIÁLOGOS   CULTURAIS   EXECUÇÃO DE UM SEMINÁRIO VIRTUAL  E PRODUÇÃO DE UMA PUBLICAÇÃO  E-BOOK A PARTIR DAS EXPOSIÇÕES  DO SEMINÁRIO, QUE POSSIBILITARÁ  A INTERLOCUÇÃO ENTRE O GRUPO  DE PESQUISA O SOM DO LUGAR E O  MUNDO, VINCULADO A UNIVERSIDADE  FEDERAL DA BAHIA, E OS FAZEDORES/ DETENTORES DA CULTURA DA CIDADE  DO SALVADOR  5640  ELMA PINHO  DOS SANTOS   PREFEITURA  BAIRRO III -   CAJAZEIRAS   SAMBA JUNINO A  CULTURA POPULAR   PARA O MUNDO   COM O OBJETIVO DE SALVAGUARDA  A CULTURA DO SAMBA JUNINO  NA CIDADE, O PROJETO CAJARRIE  , PRETENDE REALIZAR ALGUMAS  ATIVIDADES DO SEGMENTO NO MES  DE MARÇO DE 2021, PROMOVENDO  OFICINAS DE LEVADA RITIMICA,  OFICINA DANÇA E DE HISTORIA DO  SAMBA JUNINO. REALIZAREMOS  NESTE MESMO MES APRESENTAÇAO  DOS GRUPOS DE SAMBA JUNINO EM  TRANSMISSAO AO VIVO ATRAVES DE  LIVE EM CANAL DE YOU TUBE E REDES  SOCIAIS DOS GRUPOS  6113  CLÓVIS DE  OLIVEIRA NETO     PREFEITURA  BAIRRO IX - PAU   DA LIMA    CATÁLOGO ONLINE DA  CAPOEIRA   DISPONIBILIZAÇÃO DAS  INFORMAÇÕES DO CATÁLOGO DA  CAPOEIRA (REGISTRO DE MESTRES  E INSTITUIÇÕESCOLEÇÃO CAPOEIRA  VIVA) EM FORMATO ONLINE, COM  POSSIBILIDADE DE VISUALIZAÇÃO  EM MAPA. AS INFORMAÇÕES DO  SERÃO IMPORTADAS PARA UM BANCO  DE DADOS E, ATRAVÉS DE UMA  PLATAFORMA ONLINE, OS GRUPOS  PODERÃO CADASTRAR OU EDITAR  SUAS INFORMAÇÕES DE FORMA  GRATUITA, ALÉM DE ADICIONAR  FOTOS, VÍDEOS E ETC. O BANCO DE  DADOS FUNCIONARÁ AINDA COMO  FONTE DE INDICADORES CULTURAIS  E FICARÁ DISPONÍVEL A PARA  PESQUISADORES  5255  ALESSANDRO  SANTOS SANTOS    PREFEITURA  BAIRRO III -   CAJAZEIRAS   SAMBA FAMA DO  CANTOIS PARA O   MUNDO   REALIZAR VÍDEO AULAS COM  DURAÇÃO DE 1 HORA DURANTE 5  DIAS CORRIDOS ATRAVÉS DE REDE  SOCIAL (CANAL DE YOUTUBE), COM  ACESSO GRATUITO PARA AS PESSOAS.  NO DIA 06 DE FEVEREIRO DE 2021,  REALIZAREMOS UM SHOW MUSICAL  QUE SERA TRANSMITIDO ATRAVÉS DE  LIVE NO YOU TUBE ONDE FAREMOS  UMA RELEITURA DO PRIMEIRO DISCO  DO SAMBA FAMA LANÇADO EM 1989  E, QUE POR SUA VEZ FOI O PRIMEIRO  LP GRAVADO DO SEGMENTO. NESTA  LIVE O GRUPO LANÇA CANCOES  NOVAS E FALA SOBRE SUA HISTORIA  E TRAJETORIA NO SAMBA JUNINO DE  SALVADOR.         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "22": "| N º 7.84322  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  4784  INSTITUTO  CENTRO DE   TREINAMENTO  E ESTUDOS DA  CAPOEIRAGEM   PREFEITURA  BAIRRO VI -   BARRA/ PITUBA   CAPOEIRAGEM NA  TELINHA   A PROPOSTA VISA DISPONIBILIZAR  VÍDEO/AULAS DE CAPOEIRA E  MACULELÊ PARA CRIANÇAS, POR  MEIO DE UM CANAL DO YOUTUBE,  CONTENDO MOVIMENTAÇÃO,  MUSICALIDADE, CONTAÇÃO  DE HISTÓRIAS, COM LIVROS  INFANTIS DE CAPOEIRA, E  CONVERSAS SOBRE A HISTÓRIA  DA CAPOEIRA E DE FOLGUEDOS  DE MATRIZ AFROBRASILEIRA,  ENVOLVENDO EDUCADORES E  MESTRE ANTIGO. A IDEIA É DAR  ACESSO A AULAS DE QUALIDADE  E CONTEÚDOS QUE CONTRIBUAM  COM O DESENVOLVIMENTO FÍSICO E  INTELECTUAL DESTE PÚBLICO  6548  DAVI PAULO  SOUZA BRITO   PREFEITURA  BAIRRO VII -   LIBERDADE/ SÃO  CAETANO   PAPO DE MESTRES QUE  VIVA A CAPOEIRA   O PROJETO PAPO DE MESTRES  - QUE VIVA A CAPOEIRA, VAI  ABORDAR ASSUNTOS COMO A  RITUALÍSTICA; A HISTÓRIA E O  MOMENTO ATUAL DA CAPOEIRA; A  IMPORTÂNCIA DE PRESERVARMOS  SUAS TRADIÇÕES; E OS RUMOS  A SEREM TOMADOS VISANDO O  FUTURO,REUNINDO MESTRES QUE  CONTRIBUEM PARA MANTER ACESAS  AS TRADIÇÕES E FUNDAMENTOS  DESSA RICA ARTE, VIVENCIANDO  O PRESENTE, CONSTRUINDO O  FUTURO, MAS RESPEITANDO E  HONRANDO O PASSADO E TODA SUA  ANCESTRALIDADE  5666  ASSOCIAÇÃO  CULTURAL   FOGUEIRÃO    PREFEITURA   BAIRRO I -  CENTRO/ BROTAS    LIVE CULTURAL DO  SAMBA JUNINO   A ASSOCIAÇÃO CULTURAL FOGUEIRÃO,  REALIZARÁ NAS DATAS DESCRITAS:  30/12/2020, VÍDEO CLIPE RODA  DE TIMBAL DO SAMBA JUNINO;  09/04/2021 LANÇAMENTO DO MUSEU  VIRTUAL DO SAMBA FOGUEIRÃO  E 17/04/2021, LIVE DE SAMBA  FOGUEIRÃO EM COMEMORAÇÃO AO  DIA MUNICIPAL DO SAMBA JUNINO  6178  DAYSE SIMPLICIO  FIGUEIREDO  CERQUEIRA    PREFEITURA  BAIRRO I -   CENTRO/ BROTAS   CAPOEIRA EM  QUADRINHO   VISANDO A DISSEMINAÇÃO DOS  SABERES DA CAPOEIRA, O PROJETO  “CAPOEIRA EM QUADRINHOS”  IRÁ CRIAR POR MEIO DE RELATOS  EM ENTREVISTAS UMA REVISTA  EM QUADRINHOS COM CONTOS E  HISTÓRIAS REAIS QUE ACONTECERAM  NA VIDA DE MESTRES DA CAPOEIRA  NA BAHIA. NESTA EDIÇÃO O PROJETO  IRÁ TRANSFORMAR EM QUADRINHOS  AS HISTÓRIAS DO MESTRE GAJÉ.  NO LANÇAMENTO SERÁ FEITA UMA  CERIMÔNIA PARA APRESENTAÇÃO  DA REVISTA QUE CONTARÁ COM UM  BATE PAPO DIRETO COM O MESTRE E  CONVIDADOS, ALÉM DE MUITA MÚSICA  E ORQUESTRA DE BERIMBAUS  5479   FERNANDA  BIANCA   GONÇALVES  GALLO    PREFEITURA  BAIRRO VI -   BARRA/ PITUBA   COMO FAZER  UM INVENTÁRIO   PARTICIPATIVO EM  MINHA COMUNIDADE?  BREVE FORMAÇÃO EM   VIDEOAULA   A PROPOSTA BUSCA CONTRIBUIR  PARA A FORMAÇÃO EM EDUCAÇÃO  PATRIMONIAL DE ESTUDANTES E  DETENTORES DE BENS CULTURAIS  DE SALVADOR, NO QUE TANGE  A REALIZAÇÃO DE INVENTÁRIOS  PARTICIPATIVOS COMO ESTRATÉGIA  DE PRESERVAÇÃO E SALVAGUARDA  DOS BENS. PARA TANTO, SERÃO  ELABORADOS CONTEÚDOS SOBRE O  TEMA EM FORMATO DE VIDEOAULA  QUE, AO SEREM DISPONIBILIZADOS EM  PLATAFORMAS DIGITAIS GRATUITAS,  PODERÃO SER ACESSADOS  LIVREMENTE, CONTRIBUINDO PARA  A VALORIZAÇÃO DA MEMÓRIA DE  DIFERENTES COMUNIDADES DA  CAPITAL BAIANA  6501   EDVARD PASSOS  DE SANTANA NETO    PREFEITURA  BAIRRO VI -   BARRA/ PITUBA    SALVADOR VAI DE  CAFEZINHO  SALVADOR VAI DE CAFEZINHO! TRAZ  DE VOLTA O BADALADO CONCURSO DO  CARRINHO DE CAFÉ PARA CELEBRAR  O ANIVERSÁRIO DE SALVADOR. NO DIA  27/3/2021, O CONCURSO PREMIARÁ  OS 10 MELHORES CARRINHOS  DE CAFÉ LEVANDO EM CONTA A  ORIGINALIDADE, TRADIÇÃO, INOVAÇÃO,  PERFORMANCE DO ARTEFATO E DE  SEU CONDUTOR E PROMOVERÁ UM  DESFILE DA PRAÇA MUNICIPAL AO  TERREIRO DE JESUS, OBEDECENDO  OS PROTOCOLOS SANITÁRIOS E  TRANSMITIDO PARA O CANAL DO  YOUTUBE DA FGM. A AÇÃO TAMBÉM  PREVÊ A REALIZAÇÃO DE OFICINA,  COM 1 MESTRE ARTESÃ   ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  6489  ALANA SILVA  SILVEIRA    PREFEITURA  BAIRRO VI -   BARRA/ PITUBA   ALÁGBEDÉ, O FERREIRO  DOS ORIXÁS   ESTE PROJETO PROPÕE O REGISTRO  E A VALORIZAÇÃO DE UM IMPORTANTE  PATRIMÔNIO CULTURAL DAS  RELIGIÕES DE MATRIZ AFRICANA NO  BRASIL: O OFÍCIO DOS FERREIROS  DE SANTO. AS AÇÕES PROPOSTAS  SÃO A PRODUÇÃO DE UM VÍDEO, DE  UMA CARTILHA E A REALIZAÇÃO DE  UMA EXPOSIÇÃO VIRTUAL DA OBRA  DE JOSÉ ADÁRIO DOS SANTOS, O  “ZÉ DIABO”, ARTISTA, SACERDOTE  RELIGIOSO E UM DOS ÚLTIMOS E  MAIS CONHECIDOS FERREIROS  TRADICIONAIS DA BAHIA. TODO ESSE  CONTEÚDO SERÁ REUNIDO EM UM  SITE CRIADO PARA A EXPOSIÇÃO.   5031  ASSOCIAÇÃO  CIVIL FILHOS  DE BARBARA   PREFEITURA   BAIRRO I -  CENTRO/ BROTAS   SALVADOR E SEUS  BORDADOS ANTIGOS   O PROJETO VISA CAPACITAR 30  MULHERES DE BAIXA RENDA DA  COMUNIDADE DO FIM DE LINHA DE  PIRAJÁ NA SEDE DO TERREIRO VENCE  TUDO NO MUNICÍPIO DE SALVADOR  EM BORDADOS DE RECHILIEU E  BORDADOS DESFIADOS , PARA QUE  DESSA MANEIRA SE PRESERVE E  DIFUNDA ESSE LEGADO ANCESTRAL  ALÉM DESENVOLVEREM ATIVIDADES  COMERCIAS COM AS PEÇAS  PRODUZIDAS GERANDO INCREMENTO  DE RENDA PARA O ENFRENTAMENTO  DAS DIFICULDADES CAUSADAS PELO  COVID 19 EM SUAS VIDAS E NA VIDA  DE SUAS FAMÍLIAS  6414  AÚ - MARKETING  CULTURAL E   SOCIAL ERIELI   PREFEITURA  BAIRRO VI -   BARRA/ PITUBA   NAVEGANDO E  CAPOEIRANDO -   CAUSOS E HISTÓRIAS  SOBRE A CIDADE DE   SALVADOR  O PROJETO NAVEGANDO E  CAPOEIRANDO É UMA SÉRIE DIGITAL,  COM FORMATO DIFERENCIADO  QUE APRESENTA, EM 3 EPISÓDIOS,  UM COMPLETO TOUR VIRTUAL  (NARRADO E DEBATIDO), PELOS MAIS  IMPORTANTES E EMBLEMÁTICOS  PONTOS DO CENTRO DE NOSSA  CIDADE, QUE JÁ FORAM PALCO DE  FATOS HISTÓRICOS NA HISTÓRIA  DA CAPOEIRA. UM PROJETO QUE  MISTURA, AO MESMO TEMPO,  HISTÓRIA, ARTE, TURISMO,  CONHECIMENTO, PRÁTICA E DIÁLOGO  QUALIFICADO ACERCA DE TEMAS  DE EXTREMA RELEVÂNCIA PARA  CAPOEIRISTAS E AMANTES DE NOSSA  CULTURA.   b) Propostas selecionadas suplentes  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5834  1º P55  EDIÇÃO LTDA   PREFEITURA   BAIRRO  VI - BARRA/   PITUBA   COLEÇÃO MANUEL  QUERINO   PUBLICAÇÃO DE 3 E-BOOKS QUE  REGISTRAM PARTE DA OBRA DE  MANUEL QUERINO (1851-1923),  INTELECTUAL E ABOLICIONISTA,  SENDO O PRIMEIRO AFROBRASILEIRO  A PUBLICAR A HISTÓRIA DA CULTURA  NEGRA. O PROJETO TORNARÁ  ACESSÍVEIS OS LIVROS “ARTE  CULINÁRIA NA BAHIA”, “O COLONO  PRETO COMO FATOR DA CIVILIZAÇÃO  BRASILEIRA” E “A RAÇA AFRICANA  E SEUS COSTUMES NA BAHIA”, E,  PARA CADA UM DELES, UM TEXTO  INTRODUTÓRIO DO HISTORIADOR  JEFERSON BACELAR, DESTACANDO A  IMPORTÂNCIA DA PUBLICAÇÃO E SEU  CONTEXTO HISTÓRICO  IV. Patrimônio Imaterial Categoria 2 - R$ 60.000,00 (sessenta mil reais)  a) Propostas selecionadas titulares        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "23": "| N º 7.843 23 ID  PROPONENTE /  PREFEITURA BAIRRO  PROPOSTA RESUMO  6194 SOIANE GOMES PAULA    PREFEITURA BAIRRO I -   CENTRO/ BROTAS   ARROMBA CHÃO!  QUADRILHAS E  MEMÓRIAS DE  SÃO JOÃO EM   SALVADOR   O PROJETO ARROMBA CHÃO!  QUADRILHAS E MEMÓRIAS DE  SÃO JOÃO EM SALVADOR PREVÊ A  REALIZAÇÃO DE UM DOCUMENTÁRIO  SOBRE AS QUADRILHAS JUNINAS  DA CIDADE DE SALVADOR,  SUAS CRIAÇÕES, FAZERES,  TRADIÇÕES, TRANSFORMAÇÕES  E PROSPECÇÕES FUTURAS, COM  DEPOIMENTOS E IMAGENS DE  QUADRILHAS JUNINAS, MESTRAS  E MESTRES;, E A ELABORAÇÃO DE  UM E-BOOK E LIVRO IMPRESSO  SOBRE A PESQUISA DESENVOLVIDA  PELA PROPONENTE AO LONGO DE  MAIS DE 20 ANOS DE ATUAÇÃO  EM QUADRILHAS DA CIDADE E A  EXPERIÊNCIA DESSE MODO DE  FAZER CULTURA.   5815  ANTONIO CARLOS SOUZA  SANTANA  PREFEITURA   BAIRRO I - CENTRO/  BROTAS   REPÚBLICA DOS  TAMBORES   O PROJETO REPÚBLICA DOS  TAMBORES REUNIRÁ OS QUATRO  PRINCIPAIS GRUPOS PERCUSSIVOS  DO PELOURINHO: SWING DO PELÔ,  TAMBORES E CORES, MENINOS DA  ROCINHA DO PELÔ E MOVIMENTO  PERCUSSIVO. O OBJETIVO É BUSCAR  INTERCÂMBIO, APERFEIÇOAMENTO  E MANUTENÇÃO PARA ESTES  GRUPOS. SERÃO REALIZADOS  WORKSHOPS DE MÚSICA,  CONSCIENTIZAÇÃO CORPORAL E  MOVIMENTO, SOBRE PATRIMÔNIO  E DESFILES PELAS RUAS DO PELÔ.  UMA VÍDEO-SÉRIE DIGITAL CONTARÁ  A HISTÓRIA DOS MAESTROS E SERÁ  EXIBIDA NAS REDES SOCIAIS DO  PROJETO.   4296  MOISÉS AUGUSTO  NASCIMENTO LEITE    PREFEITURA BAIRRO I -  CENTRO/ BROTAS  POKKET NERY -  RAINHA DO SAMBA   JUNINO   O CURTA TRANSVERSALIZA O  SAMBA JUNINO - PATRIMÔNIO  IMATERIAL - E O UNIVERSO LGBT, A  PARTIR DA BIOGRAFIA DE POKKET  NERY, RAINHA TRANS. ALÉM DO  FILME, O PROJETO CONTÉM AINDA  DUAS LIVES: UMA INTITULADA:  “POKKET NERY CONVIDA  ESTRELAS E PRINCESAS”, PARA  O CURTA E OUTRA NO EVENTO DE  LANÇAMENTO DO DOCUMENTÁRIO,  SEGUIDO DE RODA DE CONVERSA  SEMPRE CUMPRINDO COM RIGOR  OS PROTOCOLOS SANITÁRIOS.  AMBAS TRANSMITIDAS AO VIVO  DO ENGENHO VELHO DE BROTAS,  BAIRRO TRADICIONAL DOS SAMBAS  JUNINOS, PELAS REDES SOCIAIS   5201 PEDRO ANDRADE CARIBE   PREFEITURA BAIRRO I -   CENTRO/ BROTAS   ESCRITOS NEGROS  DA BAHIA   ESCRITOS NEGROS DA BAHIA  - LIVRO E WEBNÁRIO QUE  HISTORIOGRAFA O JORNALISMO  NEGRO DA BAHIA, POR MEIO DE  CRÔNICAS, ENSAIOS, ARTIGOS E  OUTROS GÊNEROS LITERÁRIOS E  DE ARTES VISUAIS, COMO CHARGE  E FOTOGRAFIA, DE PENSADORES  NEGROS E NEGRAS. COM ESTUDO  CRÍTICO DE PEDRO A. CARIBÉ,  A EDIÇÃO SERÁ DISTRIBUÍDA  GRATUITAMENTE PARA BIBLIOTECAS  PÚBLICAS, ESTUDANTES E  PESQUISADORES NO FORMATO  FÍSICO (LIVRO) E DIGITAL (E-BOOK  6407 SOCIEDADE ILÊ ASIPÁ    PREFEITURA BAIRRO IV -  ITAPUÃ/ IPITANGA   ATABAQUES ENTRE  AS FOLHAS 2020 -   SALVADOR   REALIZAR OFICINAS DE INICIAÇÃO  MUSICAL AO UNIVERSO AFRO- BAIANO DAS TRADIÇÕES KÊTU,  PÚBLICO ENTRE 8 E 80 ANOS; 02  TURMAS, INICIANTES E MÉDIO;  PRESENCIAL COM DISTANCIAMENTO,  PROTOCOLOS COVID E ATIVIDADES  VIRTUAIS. TRATANDO A CULTURA  DE ACORDO COM AS TRADIÇÕES  DO TERREIRO ILÊ ASIPÁ. SERÃO 4  SEMANAS E UMA APRESENTAÇÃO  FINAL. VÍDEOS DO PROCESSO  SERÃO POSTADOS NAS REDES  SOCIAIS DO PROJETO. DOIS  MÓDULOS DELE FORAM FEITOS -  2012 E 2014, RESPECTIVAMENTE  PELA SECOPA/UNEB-BA E SECULT  BAHIA, VIA EDITAL.   ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  6425  LARISSA OLIVEIRA LIMA   PREFEITURA BAIRRO VIII   - CABULA/ TANCREDO  NEVES   HISTÓRIA  DELICIOSA   HISTÓRIA DELICIOSA É UMA  SÉRIE DE VIDEOAULAS, COM  7 EPISÓDIOS DE 7 MINUTOS,  ONDE A APRESENTADORA  LARI LIMA RECEBE CRIANÇAS  CONVIDADAS E CONTA A HISTÓRIA  DE MANIFESTAÇÕES CULTURAIS  TRADICIONAIS DA BAHIA (FESTAS  INDÍGENAS; TERNO DE REIS;  CAPOEIRA; SAMBA DE RODA; OFÍCIO  DAS BAIANAS; FESTA JUNINA E  DE SÃO COSME E SÃO DAMIÃO)  ABORDANDO ESPECIALMENTE  A CULINÁRIA E APÓS A VISITA A  HORTAS COMUNITÁRIAS, PREPARA E  SABOREIA A COMIDA JUNTO À SUA  CONVIDADA INFANTIL, CONCLUINDO  A CONTAÇÃO DA HISTÓRIA  6151 EDUARDO REIS DA SILVA   PREFEITURA BAIRRO IV -   ITAPUÃ/ IPITANGA   SAMBAS-ENREDO  DA CIDADE DA   BAHIA - REGISTRO  DE MEMÓRIAS   PRODUÇÃO DE UM ÁLBUM EM QUE  SERÃO REGISTRADOS SAMBAS- ENREDO DAS EXTINTAS ESCOLAS DE  SAMBA DE SALVADOR E CRIAÇÃO DE  UM SITE ONDE SERÃO AGRUPADAS  AS GRAVAÇÕES, ACOMPANHADAS  DE CIFRAS E TEXTOS SOBRE AS  PRINCIPAIS AGREMIAÇÕES E  SEUS COMPOSITORES. O PROJETO  CONTEMPLARÁ, DE FORMA PLURAL,  ESCOLAS DE SAMBA E SAMBISTAS  QUE MANTIVERAM VIVA UMA  RICA - E, HOJE, QUASE ESQUECIDA  - TRADIÇÃO CARNAVALESCA,  REVELADORA DE GRANDES NOMES  DO SAMBA DA BAHIA, COMO  NELSON RUFINO, WALMIR LIMA E  GUIGA DE OGUM.   b) Propostas selecionadas suplentes  ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  6621  1º ANGELA CARBALLAL  REIS PREFEITURA   BAIRRO VI - BARRA/  PITUBA  UM SALTO DRAG   UM SALTO DRAG É UMA INICIATIVA  DE AÇÃO COLETIVA VISANDO  PROMOVER O INTERCÂMBIO,   A FORMAÇÃO E A FRUIÇÃO DA  CENA DRAG EM SALVADOR.   ACREDITAMOS QUE A PREMIAÇÃO  DESTA PROPOSTA CONTRIBUIRÁ NA  REDUÇÃO DOS DANOS CAUSADOS  PELO CANCELAMENTO DE NOSSAS  ATIVIDADES CULTURAIS DURANTE  A PANDEMIA. PRODUZIREMOS COM   ESTE PRÊMIO ENGAJAMENTO,  FORMAÇÃO E FORMAS DE   MONETIZAÇÃO DE ARTISTAS,  PRODUTORAS E COLETIVOS   CULTURAIS - OS MAIORES BENS  A SEREM PRESERVADOS DESTE  NOSSO PATRIMÔNIO CULTURAL  IMATERIAL SOTEROPOLITANO.  6532  2º ANTONISVAN DE SENA  SANTOS  PREFEITURA  BAIRRO IV - ITAPUÃ/   IPITANGA   IÊ BERIMBAU  CAPOEIRA  FESTIVAL   O PROJETO XVI IÊ BERIMBAU  CAPOEIRA FESTIVAL E FORMAÇÕES   NA ÁREA DE CONSTRUÇÃO DE  INSTRUMENTOS É UMA EVENTO  DE ABRANGÊNCIA NACIONAL E   INTERNACIONAL REALIZADO TODOS  OS ANOS NA CIDADE DE SALVADOR  E RECEBE CAPOEIRISTAS DE VÁRIAS   CIDADES DO ESTADO DA BAHIA,  DE VÁRIOS ESTADOS DO BRASIL E  DE OUTROS PAÍSES. SUA AMPLA  PROGRAMAÇÃO BENEFICIA UM  PUBLICO ALVO DIVERSIFICADO:   HOMENS, MULHERES, CRIANÇAS,  PESSOAS PORTADORAS DE   DEFICIÊNCIA E O PÚBLICO LGBTQ+  2. OPTANTES PELA CONCORRÊNCIA PELO QUESITO RAÇA/COR  I Patrimônio Material Categoria 1 - R$ 50.000,00 (cinquenta mil reais)  a) Propostas selecionadas titulares        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "24": "| N º 7.84324  ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  5602  CARMEM LÚCIA  CASTRO LIMA    PREFEITURA-BAIRRO  VI - BARRA / PITUBA   PATRIMÔNI O  CULTURAL DAS  COMUNIDADES  QUILOMBOLAS  DE SALVADOR  E OS EFEITOS  DA PANDEMIA  DO COVID-19   A PROPOSTA VISA ESTUDAR SEIS  (6) COMUNIDADES QUILOMBOLAS  DE SALVADOR, CERTIFICADAS PELA  FUNDAÇÃO PALMARES. ESTA TEM  COMO OBJETIVO INVENTARIAR O  PATRIMÔNIO CULTURAL DESSAS.  ALÉM DISSO, ANALISAR OS EFEITOS  ECONÔMICOS, SOCIAIS E CULTURAIS DA  PANDEMIA COVID-19 NOS QUILOMBOS;  DISPONIBILIZAR CONTEÚDOS A  RESPEITO DESSAS COMUNIDADES  PARA OS SEGMENTOS DA SOCIEDADE  E POSSIBILITAR A PRESERVAÇÃO E  DIFUSÃO DO PATRIMÔNIO CULTURAL DOS  QUILOMBOS SOTEROPOLITANOS.   5620  IRAILDES MARIA  SANTOS  PREFEITURA- BAIRRO VIII - CABULA /   TANC. NEVES   IXÉ AIYÓ   REALIZAR DUAS OFICINAS COM 4 ALUNOS  EM CADA UMA, COM 140 HORAS/AULAS,  TOTALIZANDO 8 ALUNOS E 280 HORAS/ AULA, COM FORNECIMENTO DE LANCHES,  NO INTERVALO DAS AULAS, CUJO  OBJETIVO É A FORMAÇÃO NA TÉCNICA  DE TECER O ALAKÁ, COMPARTILHAR  O SABER MILENAR E A MEMÓRIA  CULTURAL ANCESTRAL E TAMBÉM, GERAR  OPORTUNIDADES DE RENDA E TRABALHO.  REALIZAR DESFILE COM AS PEÇAS  PRODUZIDAS NAS OFICINAS. REALIZAR  SEMINÁRIO SOBRE A CASA DO ALAKÁ E  A IMPORTÂNCIA DO ALAKÁ NA CULTURA  IDENTITÁRIA.  6062 PEDRO MOTA VIANA    PREFEITURA-BAIRRO  I - CENTRO / BROTAS   MEMORIAL  CANTINA DA   LUA  O OBJETIVO É A CRIAÇÃO DO ACERVO  DIGITAL DA CANTINA DA LUA. AS AÇÕES  E OS PRODUTOS DO PROJETO SÃO:  PESQUISA E PRODUÇÃO DE TEXTO SOBRE  O HISTÓRICO DE ATIVIDADES E PROJETOS  CULTURAIS DA CANTINA DA LUA;  PESQUISA E DIGITALIZAÇÃO DO ACERVO  DE FOTOGRAFIAS E REPORTAGENS  SOBRE A CANTINA DA LUA; EDIÇÃO DO  E-BOOK “MEMÓRIAS DA CANTINA DA  LUA”, DE CLARINDO SILVA; INVENTÁRIO DE  RECEITAS DA CANTINA DA LUA; PRODUÇÃO  DE UMA SÉRIE AUDIOVISUAL EM TRÊS  EPISÓDIOS SOBRE A CANTINA DA LUA E  CRIAÇÃO DO SITE DO ACERVO  6463  CATARINA MENEZES  FERREIRA    PREFEITURA-BAIRRO  VI - BARRA / PITUBA  ARQUEOLOGIA  E EDUCAÇÃO  PATRIMONIAL   NO ENSINO  PÚBLICO DE  SALVADOR   A PROPOSTA VISA O DESENVOLVIMENTO  DE CARTILHA DIDÁTICA EM FORMATO  DIGITAL PARA USO NO ENSINO  FUNDAMENTAL II EM ESCOLAS  PÚBLICAS DA CIDADE DO SALVADOR.  O CONTEÚDO É BASEADO NO  CONHECIMENTO ARQUEOLÓGICO  COM ADOÇÃO DA METODOLOGIA  DA EDUCAÇÃO PATRIMONIAL COMO  RECURSO DA MEDIAÇÃO DAS QUESTÕES  DE PERTENCIMENTO E IDENTIDADE  PAUTADAS NA PERSPECTIVA DO ENSINO- APRENDIZAGEM POSTULADAS POR  PAULO FREIRE. ENCONTROS ON-LINE  SERVIRÃO PARA EXPLICAR A APLICAÇÃO  E DIMENSIONAR SUA UTILIDADE NO ANO  LETIVO.   5859  FABRICIO SILVA DE  BRITO   PREFEITURA-  BAIRRO VII -  LIBERDADE / SÃO   CAETANO   O MUSEU É A  RUA   O MUSEU É A RUA É UMA PROPOSTA DE  CIRCULAÇÃO DO ESPETÁCULO HOMÔNIMO,  COM EXPOSIÇÃO FOTOGRÁFICA E RODAS  DE CONVERSA SOBRE TEATRO DE RUA E  PATRIMÔNIO. UMA FORMA DE EDUCAÇÃO  PATRIMONIAL POR MEIO DO TEATRO DE  RUA E COM FOCO NOS MONUMENTOS  PÚBLICOS. PRAÇAS SE TRANSFORMARÃO  EM GALERIAS A CÉU ABERTO,  ONDE OS MONUMENTOS PÚBLICOS,  APROPRIADOS COMO CENÁRIOS PARA  AS APRESENTAÇÕES, SERÃO EXPOSTOS  COMO SE FOSSEM OBRAS EM MUSEUS.  AS RODAS DE CONVERSA, POR CONTA DA  PANDEMIA, ACONTECERÃO NO FORMATO  DE LIVES.   6135 JOSÉ CARLOS SANTOS   PREFEITURA-BAIRRO  I - CENTRO / BROTAS   O CORPO EM  CENA - JOSÉ   CARLOS  ARANDIBA   (ZEBRINHA)   ESTE PROJETO TEM POR OBJETIVO FILMAR  E DISPONIBILIZAR PARA O GRANDE  PÚBLICO UM LOTE DE 16 AULAS DE DANÇA  MODERNA E DANÇA AFRO MINISTRADAS  PELO MESTRE ZEBRINHA PARA ARTISTAS  DE DIVERSAS ÁREAS E DANÇARINOS.  TAMBÉM FAZ PARTE DO PROJETO A  GRAVAÇÃO, EDIÇÃO E DISTRIBUIÇÃO  DESSAS AULAS COM O OBJETIVO DE  FAZER COM QUE OUTROS PROFISSIONAIS  DAS ARTES, NO MUNDO INTEIRO, POSSAM  TER ACESSO A ESSE CONHECIMENTO E A  ESSA METODOLOGIA DESENVOLVIDA EM  SALVADOR-BA  II. Patrimônio Material Categoria 2 - R$ 100.000,00 (cem mil reais)  a) Propostas selecionadas titulares  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  6643  COTIAS E  DIAS LTDA   PREFEITURA- BAIRRO I - CENTRO   / BROTAS   LEVANTAMENTO  DO POTENCIAL   ARQUEOLÓGICO DE  SALVADOR, PARTIR  DA ANÁLISE DOS  PROCESSOS DE   DESENVOLVIMENTO  HISTÓRICO E   URBANÍSTICO DA  CIDADE  MAPEAR DADOS PARA A ELABORAÇÃO  DE UMA CARTA ARQUEOLÓGICA  DE SALVADOR. NESSE MOMENTO  NOSSA LINHA DE AÇÃO FOCARÁ NA  PESQUISA HISTÓRICA, INVENTÁRIO  DE EDIFICAÇÕES E CARACTERÍSTICAS  GEOLÓGICAS E GEOMORFOLÓGICAS  DA CIDADE. NOSSA PROPOSTA TEM 4  EIXOS: LEVANTAMENTO HISTÓRICO,  AVALIAÇÃO DE EDIFICAÇÕES  HISTÓRICAS, FORMAÇÃO GEOGRÁFICA  E CONTEXTOS ARQUEOLÓGICOS. A  TRANSVERSALIDADE DOS 4 EIXOS  SE ENCONTRA NA QUESTÃO DA  EXPANSÃO URBANA E O POTENCIAL  ARQUEOLÓGICO DA CIDADE.   5119  DOLMEN  RESTAURO E  DECORAÇÕES   LTDA   PREFEITURA-  BAIRRO I - CENTRO  / BROTAS   CONSERVAÇÃO E  CONSOLIDAÇÃO DOS  ALTARES LATERAIS   DE NOSSA SENHORA  SANTANA E DE SANTO  ANTÔNIO DA NAVE DA  BASÍLICA DO NOSSO  SENHOR DO BONFIM   A PROPOSTA PREVÊ A EXECUÇÃO  DE SERVIÇOS DE SERVIÇOS DE  CONSERVAÇÃO (INCLUINDO LIMPEZA  MECÂNICA, FIXAÇÃO DAS CAMADAS  PICTÓRICAS EM DESTACAMENTO,  LIMPEZA QUÍMICA, IMUNIZAÇÃO  E CONSOLIDAÇÃO DE DETALHES  QUE ESTEJAM EM DESTACAMENTO)  DOS ALTARES DE NOSSA SENHORA  SANTANA E DE SANTO ANTÔNIO DA  NAVE DA BASÍLICA DO NOSSO SENHOR  DO BONFIM, PARA QUE O PROCESSO  DE DEGRADAÇÃO QUE NELES SEGUE  INSTALADO NÃO SEJA AGRAVADO,  GARANTIDO ASSIM CONDIÇÕES DE  SEGURANÇA PARA OS FIÉIS E A  PRESERVAÇÃO DO TEMPLO  6609  ASSOCIACAO  CULTURAL  ACERVO DA  LAJE - ACAL    PREFEITURA- BAIRRO II -   SUBÚRBIO / ILHAS    CATALOGAÇÃO DE  OBJETOS E CÔMODOS  DO ACERVO DA LAJE  A PROPOSTA VERSA SOBRE TRÊS  EIXOS RELACIONADOS AO MATERIAL  QUE FORMA A ASSOCIAÇÃO CULTURAL  ACERVO DA LAJE: PESQUISA,  CATALOGAÇÃO DIGITAL E DIFUSÃO.  REALIZAREMOS BIOGRAFIAS DE  ARTISTAS AUTORES DE OBRAS  PRESENTES NO ACERVO E IREMOS  CONSTRUIR UM MINICURSO VIRTUAL  INTITULADO “MEMÓRIA NEGRA E  PERIFÉRICA DE SALVADOR - PESQUISA,  PRESERVAÇÃO E DIFUSÃO”, A FIM  DE JUNTO A ESSAS ATIVIDADES,  BUSCAR POR UMA CATALOGAÇÃO EM  CONSONÂNCIA A DINÂMICA EXISTENTE  NO ESPAÇO.   b) Propostas selecionadas suplentes  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  5642  1º SANZALA  ARTISTICA  CULTURAL,   PRODUÇÃO E  PROMOÇÃO  ARTISTICA,   CULTURAL E  TURISTICA LTDA    PREFEITURA- BAIRRO VI - BARRA   / PITUBA   OS TINCOÃS - CANTO  CORAL AFROBARROCO   REMASTERIZAR E LANÇAR O DISCO  INÉDITO “TINCOÃS - CANTO CORAL  AFROBARROCO” DO TRIO VOCAL “OS  TINCOÃS”, GRAVADO EM 1983 NO  RIO DE JANEIRO COM O CORAL DA  EMPRESA BRASILEIRA DE CORREIOS  E TELEGRÁFOS SOB A REGÊNCIA DOS  MAESTROS ARMANDO PRAZERES  E LEONARDO BRUNO. O DISCO FOI  GRAVADO ANTES DA PARTIDA DO  GRUPO PARA ANGOLA E NUNCA FOI  LANÇADO, PERMANECENDO INÉDITO  HÁ 37 ANOS  III. Patrimônio Imaterial Categoria 1 - R$ 30.000,00 (trinta mil reais)  a) Propostas selecionadas titulares  ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  6104  GRUPO CULTURAL,  RECREATIVO E   CARNAVALESCO  BLOCO AFRO OKÁNBÍ   PREFEITURA BAIRRO  I - CENTRO/ BROTAS   FESTIVAL  TABULEIRO IJEXÁ  - MUSICALIDADE   AFROBAIANA,  CULINÁRIA DE   MATRIZ AFRICANA  E BAIANAS DE   ACARAJÉ.   TABULEIRO IJEXÁ É UM FESTIVAL  ARTÍSTICO-CULTURAL DO BLOCO  AFRO ÓKÁNBÍ QUE VISA, NESSE  PERÍODO DE PANDEMIA, VALORIZAÇÃO  E RECONHECIMENTO PARA A  MÚSICA, A ARTE E A GASTRONOMIA  DA CULTURA DE MATRIZ AFRICANA  DESENVOLVENDO UM DIFERENCIAL  PARA A CULTURA E O TURISMO  ÉTNICO QUE ACONTECE NA CIDADE  DE SALVADOR, ALÉM DE INTERAGIR  A CULTURA DE MATRIZ AFRICANA  TRADICIONAL COM ELEMENTOS DO  AFRO CONTEMPORÂNEO ATRAVÉS DE  NOVAS LEITURAS RÍTMICAS E POÉTICAS  DA MÚSICA PRETA, MANIFESTAÇÕES  CORPORAIS E ESTÉTICA.         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "25": "| N º 7.843 25 ID  PROPONENTE /  PREFEITURA BAIRRO  PROPOSTA RESUMO  6155   ASSOCIACAO  DE RESGATE DA   CULTURA ORIGINAL  3CAPOEIRA    PREFEITURA BAIRRO  I - CENTRO/ BROTAS   VIOLA VELHA: 1º  ENCONTRO DE  GERAÇÕES DO   SAMBA JUNINO DE  COSME DE FARIAS   VIOLA VELHA: 1º ENCONTRO DE  GERAÇÕES DO SAMBA JUNINO DE  COSME DE FARIAS É A REUNIÃO DE  GERAÇÕES DOS AGENTES DO SAMBA  JUNINO, PROMOVIDO PELO GRUPO  OS DEZ MAIS DO SAMBA, JUNTANDO  MAIS VELHOS E MAIS NOVOS, PARA  CELEBRAR E INCENTIVAR A MEMÓRIA  E PRESERVAÇÃO DO MOVIMENTO, NO  FORMATO DE LIVE, REGISTRANDO  E ETERNIZANDO ESTE MOMENTO. A  REALIZAÇÃO DE UMA VÍDEO AULA  ONLINE, SOBRE TOQUES E CÂNTICOS  DO SAMBA JUNINO LOCAL, MINISTRADA  PELO MESTRE KIABO, PENSANDO NA  MANUTENÇÃO E FORMAÇÃO DE NOVOS  AGENTES  6468  ANA CÉLIA BATISTA  SANTOS  PREFEITURA  BAIRRO VI - BARRA/   PITUBA   TEMPERO  AFRICANO   ANA CÉLIA BATISTA SANTOS, É  FUNDADORA E RESPONSÁVEL PELO  ESPAÇO ZANZIBAR, DESDE SEUS  PRIMÓRDIOS QUANDO FOI FUNDADO  NO GARCIA, NA RUA DOS ARTISTAS, O  QUAL ERA BASTANTE FREQUENTADO  POR DIVERSAS PERSONALIDADES.  DESENVOLVE AO LONGO DE VÁRIOS  ANOS ATIVIDADES VOLTADAS PARA  PRESERVAÇÃO, FORTALECIMENTO  E VALORIZAÇÃO DA CULTURA, DA  CULINÁRIA AFRICANA E TRADICIONAL.  COM ESSE INTUITO SURGE O PROJETO  DE VÍDEO AULAS, UMA FORMA  DE MOSTRAR A IMPORTÂNCIA DA  CULINÁRIA NO UNIVERSO DA CULTURA  DOS SABERES  6309  EDILSON LIMA  RAMOS  PREFEITURA   BAIRRO VII -  LIBERDADE/ SÃO   CAETANO  CAPOEIRA EM  HISTÓRIAS   A PROPOSTA CONSISTE NA  PRODUÇÃO DE CINCO VÍDEOS DE  CONTAÇÃO DE HISTÓRIA SOBRE A  CAPOEIRA, DESTINADOS AO PÚBLICO  INFANTO-JUVENIL, QUE ABORDARÃO  DIFERENTES ASPECTOS DESSE  PATRIMÔNIO COMO A MUSICALIDADE,  CAPOEIRA ANGOLA, MULHERES NA  CAPOEIRA E ACESSIBILIDADE. OS  VÍDEOS SÃO PENSADOS ENQUANTO  AÇÕES EDUCATIVAS QUE OBJETIVAM  A PROMOÇÃO DE NOÇÕES DE  IDENTIDADE, PERTENCIMENTO,  PRESERVAÇÃO CULTURAL E INCLUSÃO  ATRAVÉS DE UMA LINGUAGEM LÚDICA  QUE COMUNIQUE A HISTÓRIA E AS  TRADIÇÕES DA CAPOEIRA  6365  ALCIDINALDO  SANTOS DE JESUS    PREFEITURA BAIRRO  VII - LIBERDADE/ SÃO   CAETANO   ESPETÁCULO  MAMA AFRICA   O PROJETO MAMA ÁFRICA SURGIU  DA NECESSIDADE DE DIFUNDIR  AS MANIFESTAÇÕES CULTURAIS E  ARTÍSTICAS NEGRAS BRASILEIRAS,  ATRAVÉS DA APRESENTAÇÃO DE  UM ESPETÁCULO, COMPOSTO POR  COREOGRAFIAS DE MACULELÊ, SAMBA  DE RODA, PUXADA DE REDE E CAPOEIRA.  O ESPETÁCULO DE CULTURA POPULAR  LEVARÁ CULTURA E INFORMAÇÃO  DE QUALIDADE A POPULAÇÃO  SOTEROPOLITANA. REALIZAREMOS  TRÊS APRESENTAÇÕES PRESENCIAIS E  A DISPONIBILIZAÇÃO DO ESPETÁCULO  NAS REDES SOCIAIS PARA UMA MAIOR  DIFUSÃO E ACESSO  6408  OSVALDO  SANTOS MARTINS    PREFEITURA BAIRRO  VII - LIBERDADE/ SÃO   CAETANO   SAMBA LINHA  OITO   REALIZAR LIVE PARA DIVULGAÇÃO  E FLUIÇÃO PARA AMPLIAÇÃO DO  CONHECIMENTO DO SAMBA JUNINO  NA COMUNIDADE DA LIBERDADE  NO PROJETO “SAMBA DA LINHA  0ITO NO ESPAÇO FECHADO DA  CENTRAL BAIRRO DA LIBERDADE  NO DIA 13,20,27 FEVEREIRO DE 202  COM A PARTICIPAÇÃO DE GRUPOS  DE SAMBA JUNINO E ARTISTAS DA  LINHA OITO, CONFECCIONAR PLACAS  COMEMORATIVAS REFERENTE A  1 ANO DO RECONHECIMENTO DO  SAMBA JUNINO COMO PATRIMÔNIO  IMATERIAL, PARA SER ENTREGUE A  INCENTIVADORES E AUTORIDADES QUE  CONTRIBUÍRAM  ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  6187  MARIANA DOS  SANTOS DE SOUZA    PREFEITURA BAIRRO  III - CAJAZEIRAS    GINGAS PLURAIS   CONSTITUI OBJETO DA PROPOSTA  GINGAS PLURAIS A REALIZAÇÃO DE UM  CICLO DE ATIVIDADES RELACIONADAS  À DISCUSSÃO DAS PAUTAS DE GÊNERO  E DIVERSIDADE NA CAPOEIRA DE  ANGOLA. A PROPOSTA VISA TANTO  DEMOCRATIZAR O ACESSO DE  MULHERES E LGBTQIA+ NA RODA  DE CAPOEIRA QUANTO FOMENTAR A  DISCUSSÃO ACERCA DA SITUAÇÃO DE  INDIVÍDUOS PERTENCENTES A ESTES  GRUPOS, NESTA MANIFESTAÇÃO. ESTA  PROPOSTA VISA A INTERRUPÇÃO DE  PRÁTICAS MACHISTAS, MISÓGINAS E  LGBTQIA+FÓBICAS JÁ PERPETUADAS NA  CAPOEIRA DE ANGOLA  5831  WALDIMARA  SILVA SANTANA    PREFEITURA BAIRRO  I - CENTRO/ BROTAS   WALDEMAR  SANTANA - O   LEOPARDO NEGRO   ALIMENTAÇÃO DA REDE SOCIAL SOBRE  A MEMÓRIA DE WALDEMAR SANTANA  - O LEOPARDO NEGRO (1928- 1984),  ATRAVÉS DOS CANAIS DE INSTAGRAM E  YOUTUBE QUE SERÃO LANÇADOS NO DIA  28/OUTUBRO/2020 (CONFORME CARD  ANEXO), DATA EM QUE COMPLETARIA  92 ANOS. A PROPOSTA PREVÊ A  DISSEMINAÇÃO DA TRAJETÓRIA  CULTURAL DESSE ÍCONE DAS DIVERSAS  LUTAS, ATRAVÉS DA EXIBIÇÃO  DE MATERIAIS JORNALÍSTICOS,  FOTOGRAFIAS, TEXTOS, NARRATIVAS  MEMORIALISTAS, E PRODUÇÃO DE  VÍDEOS, PODCASTS E LIVES  6635  MIDIÃ CONCEIÇÃO  SANTOS  PREFEITURA  BAIRRO IV - ITAPUÃ/   IPITANGA   ÒRUN ÀIYÉ - A  CRIAÇÃO DO   MUNDO (DVD)   PROPÕE-SE A DISTRIBUIÇÃO DE 2 MIL  DVD’S DO FILME EM STOP MOTION  “ÒRUN ÀIYÉ: A CRIAÇÃO DO MUNDO”, EM  ESCOLAS DA REDE PÚBLICA, TERREIROS  DE CANDOMBLÉ, ORGANIZAÇÕES  CULTURAIS E CINECLUBES. ALÉM DE  PROMOÇÃO DE DEBATES EM TORNO  DA OBRA, CAPITANEADOS PELAS  DIRETORAS DO CURTAS NA REDE  MUNICIPAL DE ENSINO  6636  GABRIEL JONATAN  DOS SANTOS ROCHA   PREFEITURA BAIRRO   III - CAJAZEIRAS   SALVE! CAPOEIRA  REGIONAL   NESTE MOMENTO DE PANDEMIA A  PROPOSTA VEM INCENTIVAR, PROMOVER  A CAPOEIRA REGIONAL ASSIM COM  VALORIZAR O SEU LEGADO ANCESTRAL  A FIM DE PRESERVAR ESSE BEM  IMATERIAL SERÃO GRAVADAS OFICINAS,  CURSOS, GRIÔ COM OS MESTRES, UMA  APRESENTAÇÃO TRADUZIDAS POR UM  INTÉRPRETE DE LIBRAS E DOAÇÃO  DE INSTRUMENTOS. O VÍDEO FINAL  FICARÁ DISPONÍVEL EM PLATAFORMA  DIGITAL YOUTUBE SERVINDO DE FONTE  DE PESQUISA E ACERVO CULTURAL  DIGITAL. TENDO COMO PÚBLICO ALVO  JOVENS, ADULTOS PRATICANTES E  SIMPATIZANTES DESSA ARTE  5939  JOSILENE SANTOS  GARCIA  PREFEITURA  BAIRRO VI - BARRA/   PITUBA    MARACATU  VENTOS DE   OURO - ÁLBUM E  SEMINÁRIO   GRAVAÇÃO O 1º ÁLBUM DO MARACATU  VENTOS DE OURO E REALIZAÇÃO DO  SEMINÁRIO ONLINE “O SABER FAZER  ANCESTRAL, MEMÓRIA, TRADIÇÃO E  POTÊNCIA DAS MULHERES DENTRO DAS  CULTURAS POPULARES”. TRATA-SE DO  REGISTRO, APRESENTAÇÕES EM LIVE  E REFLEXÕES ACERCA DA DIFUSÃO DO  MARACATU E DA CULTURA POPULAR A  PARTIR DA INICIATIVA DO FEMINISMO  NEGRO E EMPODERAMENTO NO FAZER  CONTEMPORÂNEO. FUNDADO EM  2015, O GRUPO ATUA EM SALVADOR  COM ATIVIDADES RECORRENTES QUE  MOBILIZAM CERCA DE 200 MULHERES  b) Propostas selecionadas suplentes  ID PROPONENTE  / PREFEITURA   BAIRRO PROPOSTA RESUMO  6523  1º HUGO  LEONARDO   SILVA MANSUR   PREFEITURA   BAIRRO I -  CENTRO/ BROTAS   CEP SANTO   AS FOTOGRAFIAS, SOMADAS AO  MATERIAL PODCAST, SÃO UM CONVITE   DE RECONHECIMENTO DE UMA  ARQUITETURA INTITULADA QUE   ESTÁ PRESENTE NAS REGIÕES MAIS  MOVIMENTADAS DA CIDADE. PRÉDIOS   EM LOGRADOUROS COMO A RUA CARLOS  GOMES, AV. ALMIRANTE MARQUES DE   LEÃO E AV. JOANA ANGÉLICA. COM FOCO  NOS LETREIROS, SEMPRE OBSERVANDO   E DESTACANDO AS ESTRUTURAS,  TEXTURAS, CORES E GEOMETRIAS   DA CONSTRUÇÃO COMO ELEMENTOS  ESTÉTICOS PARA A EXPOSIÇÃO DO   OLHAR ÍNTIMO TAMBÉM AO CONCRETO  DA CIDADE, SUA FORMA, ARQUITETURA E   SIGNO NOMINAL  IV. Patrimônio Imaterial Categoria 2 - R$ 60.000,00 (sessenta mil reais)        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "26": "| N º 7.84326  a) Propostas selecionadas titulares  ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  6459  JAMILE DOS SANTOS  COELHO  PREFEITURA  BAIRRO I - CENTRO/   BROTAS   DOIS DE JULHO  GO   DESENVOLVIMENTO DO DOIS DE JULHO  GO, APLICATIVO INOVADOR QUE CONTA  A HISTÓRIA DA INDEPENDÊNCIA  DO BRASIL NA BAHIA A PARTIR DA  REALIDADE AUMENTADA (RA). JANELA  INTERATIVA DE CONVERGÊNCIA  ENTRE PASSADO E PRESENTE,  TECNOLOGIA QUE VISA A PRESERVAÇÃO  E VALORIZAÇÃO DO PATRIMÔNIO  IMATERIAL DA BAHIA DANDO DESTAQUE  A PERSONAGENS SÍMBOLOS DE LUTA  E LIBERDADE. EM CONJUNTO COM  UMA OFICINA ONLINE DE CONCEPT DE  PERSONAGENS, COM O INTÚITO DA  DEMOCRATIZAÇÃO DE TÉCNICAS DE  PRODUÇÃO E INOVAÇÃO DIGITAL  6272  GRUPO CULTURAL  RECREATIVO E  BENEFICENTE   COMMANCHE DO  PELÔ  PREFEITURA  BAIRRO I - CENTRO/   BROTAS   ESTRELA  COMMANCHE   NASCIDA DA IDEIA DE REGISTRAR A  TRADIÇÃO DESTE BLOCO PIONEIRO  NO CARNAVAL DE SALVADOR, E  QUE RESISTE PARA MANTER VIVA A  CULTURA INDÍGENA NO CARNAVAL  SOTEROPOLITANO, A PROPOSTA, A QUAL  SE ENQUADRA ÀS LINHAS DE AÇÃO DE  MEMÓRIA E FRUIÇÃO, VISA À GRAVAÇÃO  DO PRIMEIRO ÁLBUM DO BLOCO  CARNAVALESCO COMMANCHES DO  PELÔ: ESTRELA COMMANCHES. SERÃO  10 FAIXAS AUTORAIS, CONTANDO COM  PARTICIPAÇÕES ESPECIAIS DE ARTISTAS  LIGADOS À HISTÓRIA DO GRUPO. A  DISTRIBUIÇÃO OCORRERÁ POR MEIO DE  PLATAFORMAS DIGITAIS.   6205  VERAILDES  PASSOS SANTANA    PREFEITURA BAIRRO  I - CENTRO/ BROTAS    “O PODER DO  FEMININO NAS  HISTÓRIAS E  NAS DANÇAS  DAS IYABÁS”   O PROJETO “O PODER DO FEMININO  NAS HISTÓRIAS E NAS DANÇAS DAS  IYABÁS”, VISA A REALIZAÇÃO DE SEIS  APRESENTAÇÕES INTERATIVAS NO  FORMATO LIVE VIA YOUTUBE COM  TRADUÇÃO EM LIBRAS, A PARTIR  DA CONTAÇÃO DAS HISTÓRIAS,  DANÇAS, CANTOS DAS IYABÁS COM  DONA CICI, VERA PASSOS, BEATRIZ  GONZALEZ E CINTIA SANTOS; OS  MÚSICOS NEI SACRAMENTO, ALBANO  PIRES E LUAN BADARÓ, O PODER DO  FEMININO ANCESTRAL, TRANSCENDE  NO TEMPO E SE RESSIGNIFICA NA  CONTEMPORANEIDADE COM QUESTÕES  DAS VIDAS DAS MULHERES BAIANAS  6420  INSTITUTO  RUMPILEZZ   PREFEITURA BAIRRO  I - CENTRO/ BROTAS   LINHA DO  TEMPO DO  SAMBA DA   BAHIA   NA ESTEIRA DE INTEGRAÇÃO ENTRE  A TECNOLOGIA SOCIAL DA MEMÓRIA  E O MÉTODO DE ENSINO MUSICAL  UPB - UNIVERSO PERCUSSIVO BAIANO,  A INTENÇÃO DESTA INICIATIVA É  SISTEMATIZAR UMA LINHA DO TEMPO  VIRTUAL E MULTIMÍDIA SOBRE O SAMBA  DA BAHIA. PARA TAL, PROPOMOS  A REALIZAÇÃO DE PESQUISA  BIBLIOGRÁFICA, MAPEAMENTO DE  MESTRES COMPOSITORES DO SAMBA,  TRANSCRIÇÃO E EXECUÇÃO INÉDITAS  DE MÚSICAS, BEM COMO, PRODUÇÃO  DE UMA SÉRIE DE VIDEOS E PODCASTS  PARA DIFUNDIR OS RESULTADOS NAS  REDES SOCIAIS.   6593   ASSOCIAÇÃO  BRASILEIRA DE   CAPOEIRA ANGOLA   PREFEITURA BAIRRO  I - CENTRO/ BROTAS   MEMÓRIAS  ANGOLEIRAS -  NA MANDINGA   DA VELHA  GUARDA   O PROJETO “MEMÓRIAS ANGOLEIRAS  - NA MANDINGA DA VELHA GUARDA”  PRODUZIRÁ UM DOCUMENTÁRIO,  UMA EXPOSIÇÃO FOTOGRÁFICA E UM  LIVRO DIGITAL ABORDANDO MESTRES  DE CAPOEIRA ANGOLA LIGADOS À  ABCA - ASSOCIAÇÃO BRASILEIRA DE  CAPOEIRA ANGOLA. O DOCUMENTARISTA  CARLOS PRONZATO E O FOTÓGRAFO  ROGÉRIO FERRARI TÊM AMPLA  EXPERIÊNCIA EM RETRATAR POVOS,  CULTURAS E MOVIMENTOS SOCIAIS DE  RESISTÊNCIA AO REDOR DO MUNDO,  E SE DEBRUÇARÃO SOBRE ESTA  COMUNIDADE COM UM OLHAR CRÍTICO  E ARTÍSTICO.   ID PROPONENTE /   PREFEITURA BAIRRO PROPOSTA RESUMO  5785  GRUPO CULTURAL E  RECREATIVO INSABA  MAZA  PREFEITURA  BAIRRO I - CENTRO/   BROTAS   SAMBA JUNINO  IN CONSERT   Q SAMBA DE RODA URBANO CONVIDA  O COLETIVO RUMPILEZZINHO PARA  JUNTOS NO PALCO EXECUTAREM  ALGUMAS DAS PRINCIPAIS CANÇÕES  DO SAMBA JUNINO. UMA LEITURA  FIEL À LEVADA RÍTMICA DO SAMBA  JUNINO, ALIADA A INSERÇÃO DE  INSTRUMENTOS HARMÔNICOS E  PARTICIPAÇÃO DE CINCO GRUPOS DE  SAMBA JUNINO. SERÃO REALIZADAS  TRÊS OFICINAS ENVOLVENDO TODOS  OS PARTICIPANTES. SALVAGUADAR  ESSE PATRIMÔNIO, AMPLIANDO AS  POSSIBILIDADES DE EXECUÇÃO E  APRESENTANDO ESSA CULTURA A  OUTROS PÚBLICOS, TRANSMISSÃO AO  VIVO NO YOU TUBE.   6520  ASSOCIAÇÃO  RECREATIVA E   CULTURAL LEVA EU   PREFEITURA BAIRRO  I - CENTRO/ BROTAS   SAMBA JUNINO  EM MOVIMENTO   PROMOVER A MANUTENÇÃO DO  TRABALHO CULTURAL DO GRUPO LEVA  EU QUE TEVE SURGIMENTO NOS ANOS  70 COM INICIATIVA DE PROMOVER  FESTEJOS JUNINOS NO BAIRRO DO  ENGENHO VELHO DE BROTAS COM A  REALIZAÇÃO MINI DOCUMENTÁRIO  COM DEPOIMENTOS DE MORADORES,  COMERCIANTES E MÚSICOS E 04  APRESENTAÇÕES MUSICAIS (LIVE),  DISPONIBILIZADOS NAS REDES SOCIAIS  E PLATAFORMAS EDUCACIONAIS PARA  PRESERVAÇÃO E GARANTIA DO LEGADO  SAMBA JUNINO GRUPO LEVA EU E O  TEMA QUE TEM RECONHECIMENTO  COMO PATRIMÔNIO CULTURAL DE  SALVADOR  6612  IURI RICARDO  PASSOS DE BARROS   PREFEITURA BAIRRO  VI - BARRA/ PITUBA    RUM ALAGBÊ  PARA   PRESERVAÇÃO,  SALVAGUARDA  E DIFUSÃO DAS   TRADIÇÕES  RÍTMICAS DO  TERREIRO DO   GANTOIS   A PROPOSTA RUM ALAGBÊ PARA  PRESERVAÇÃO, SALVAGUARDA E  DIFUSÃO DAS TRADIÇÕES RÍTMICAS  DO TERREIRO DO GANTOIS É UMA  IMPORTANTE INICIATIVA VOLTADA  PARA A MULTIPLICAÇÃO, REGISTRO E  VALORIZAÇÃO DA MEMÓRIA MUSICAL  ANCESTRAL DE MATRIZ AFRICANA  NA BAHIA. COM AÇÕES E ATIVIDADES  DINÂMICAS, ESTRUTURANTES E  ESTRUTURADAS, CONTRIBUI PARA A  CONTINUIDADE DO SABER E FAZER  DOS MESTRES TRADICIONAIS E DO  PATRIMÔNIO CULTURAL DE VALOR  IMATERIAL PRESENTES NESTE  RECONHECIDO ESPAÇO TOMBADO PELO  MINISTÉRIO DA CULTURA   b) Propostas selecionadas suplentes  ID PROPONENTE PROPOSTA RESUMO  3983  1º RAIMUNDO  NONATO SANTOS   CERQUEIRA   PREFEITURA BAIRRO  I - CENTRO/ BROTAS   PROJETO  SAMBA DURO   JUNINO EM  MOVIMENTO   PROMOVER UMA AÇÃO CULTURAL  COM LIMITE DE (50) PESSOAS DENTRO  DAS MEDIDAS DE SEGURANÇA, COM  (JOVENS, MULHERES, HOMENS E  HOMOSSEXUAL) EM 03 GRUPOS UM DE  20 PESSOAS E DOIS DE 15, FILMANDO  EM VÍDEOS PARA EXPOR NAS REDES,  UMA CURTA NARRATIVA HISTÓRICA, UM  (01) WORKSHOP PERCUSSIVO, UMA (01)  OFICINA DE ARTE VISUAL EM CHAPEU DE  PALHA, UM AULÃO DE DANÇA, LANÇAR  UM CLIPE, DISTRIBUIR CD COLETÂNEA DE  SAMBA JUNINO, DOAR CESTAS BÁSICAS  AOS JOVENS PARTICIPANTES E (2) LIVE  SHOW DE SAMBA JUNINO NAS REDES  SOCIAIS   5929  2º ASSOCIACAO  COMUM E   RECREACAO DO  AFOXE FILHOS DO   CONGO  PREFEITURA  BAIRRO III -   CAJAZEIRAS   ADAGBÁ   PUBLICAÇÃO DOS ANAIS DO I ENCONTRO  NACIONAL DE AFOXÉS, REALIZADO PELO  AFOXÉ FILHOS DO CONGO, EM 2011, NA  UNIVERSIDADE DO ESTADO DA BAHIA. A  PUBLICAÇÃO TERÁ AS COMUNICAÇÕES  REVISADAS E ADEQUADAS AO SUPORTE  TEXTUAL, BEM COMO A AMPLIAÇÃO COM  A INSERÇÃO DE APRESENTAÇÃO E TEXTO  QUE FARÁ A ANÁLISE DE UMA DÉCADA  DO REGISTRO ESPECIAL DE AFOXÉS.  A PUBLICAÇÃO EM FORMATO E-BOOK  E IMPRESSA SERÁ LANÇADA NO III  ENCONTRO NACIONAL DE AFOXÉS A SER  REALIZADO VIRTUALMENTE ATRAVÉS DO  CANAL DE YOUTUBE DO AFOXÉ.         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "27": "| N º 7.843 27 ID PROPONENTE PROPOSTA RESUMO  6239  3º GRUPO  RECREATIVO E  CULTURAL SÓ   SAMBA DE RODA   PREFEITURA BAIRRO  I - CENTRO/ BROTAS   NOSSA  HISTÓRIA   NOSSA HISTORIA SAMBA JUNINO  REALIZAR UM PROJETO AUDACIOSO COM  A PROPOSTA DE RESGATE A HISTÓRIA  COM UMA RELEITURA DO SAMBA  JUNINO EM SALVADOR NAS DÉCADAS  DE 70 A 2020 CATALOGAR, GRAVAR  E TRANSMITI NAS PLATAFORMAS  DIGITAIS INSTAGRAM E FACEBOOK AS  MEMORIA DESTE PERCURSORES E  PRESERVADA, CONVIDAMOS 15 GRUPOS  DE SAMBA JUNINO QUE VÃO PARTICIPAR  ATRAVÉS DE 03 ETAPAS CADA UMA  COM 05 GRUPOS E UMA PROPOSTA DE  POSSIBILIDADE DE INCLUSÃO AQUELES  QUE SÃO POUCO CONHECIDOS NÃO  CHEGAM AO RECURSOS PÚBLICOS   3 - PAGAMENTO E PREMIAÇÃO  3.1. A assinatura do Termo de Compromisso está condicionada ao envio de documentação  complementar obrigatória, em formato PDF, através do e-mail premiopatrimonio@salvador.ba.gov. br no prazo de 05 (cinco) dias úteis contados a partir da data de divulgação do resultado final de  seleção, isto é, dia 24 de novembro de 2020, sendo considerados apenas os e-mails enviados com a  documentação completa até 23h59 do último dia estabelecido:  I. Para Pessoa Física: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do proponente; b) Cadastro de Pessoa Física - CPF do proponente; c) Comprovante de regularidade com a Fazenda Federal, podendo ser impresso a partir do site www. receita.fazenda.gov.br; d) Comprovante de regularidade com a Fazenda Estadual, podendo ser impresso a partir do site  www.sefaz.ba.gov.br; e) Comprovante de regularidade com a Fazenda Municipal, podendo ser impresso a partir do site  www.sefaz.salvador.ba.gov.br; f) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão; g) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); h) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres; i) Declaração de nepotismo conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução  Normativa nº 003/2013 que dispõe sobre a vedação do nepotismo; j) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva do projeto; k) Comprovante de Situação Cadastral no CPF do proponente. l) Cópia do cartão do PIS/PASEP ou NIT  II. Para Microempreendedor Individual - MEI: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do titular MEI proponente; b) Cadastro de Pessoa Física - CPF do titular MEI proponente; c) Cópia do Certificado de Micro Empreendedor Individual (MEI) em vigor, devidamente registrado,  com as últimas alterações ocorridas ou respectiva consolidação; d) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); e) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos  Contribuições Federais e Certidão quanto à Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; f) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; g) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br; h) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; i) Comprovante de regularidade junto ao TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão; j) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres; k) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa  nº 003/2013 que dispõe sobre a vedação do nepotismo; l) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva do projeto; m) Comprovante de Situação Cadastral no CPF do titular MEI.  III. Pessoa Jurídica instituição de Direito Privado sem fins lucrativos: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do representante legal da instituição  proponente; b) Cadastro de Pessoa Física - CPF do representante legal da instituição proponente; c) Cópia do Estatuto Social vigente, devidamente registrado, com as últimas alterações ocorridas ou  respectiva consolidação; d) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); e) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos e  Contribuições Federais e Certidão quanto à Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; f) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; g) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br; h) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; i) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão; j) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres; k) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa  nº 003/2013 que dispõe sobre a vedação do nepotismo; l) Cópia do instrumento de constituição de poderes do representante legal devidamente arquivado no  Órgão competente ou certidão; m) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva do projeto; n) Comprovante de Situação Cadastral no CPF do responsável legal da instituição proponente.  IV. Pessoa Jurídica instituição de Direito Privado com fins lucrativos: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do representante legal da instituição  proponente; b) Cadastro de Pessoa Física - CPF do representante legal da instituição proponente; c) Cópia do Contrato Social vigente, devidamente registrado, com as últimas alterações ocorridas ou  respectiva consolidação; d) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); e) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos e  Contribuições Federais e Certidão quanto a Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; f) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; g) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br; h) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; i) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão; j) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres; k) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa  nº 003/2013 que dispõe sobre a vedação do nepotismo; l) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva do projeto; m) Comprovante de Situação Cadastral no CPF do responsável legal da instituição proponente.  3.2. Além dos documentos descritos no item 5.1, os proponentes autodeclarados negros (pretos ou  pardos) aprovados na reserva de cotas deverão enviar, para fins de eventual análise e publicização,  os seguintes anexos: a) 1 (uma) foto colorida de frente (com o fundo branco); b) 1 (uma) foto colorida de perfil (com o fundo branco).  PARÁGRAFO PRIMEIRO: Em se tratando de Pessoa Jurídica de direito privado com ou sem fins  lucrativos, devem ser enviados as imagens dos membros da composição societária ou quadro diretor  autodeclarados negros (pretos ou pardos).  PARÁGRAFO SEGUNDO: Os arquivos contendo os documentos correspondentes para eventual análise  e publicização deverão estar nas extensões JPG, JPEG ou PNG e possuir dimensões máximas de 2  MB (megabytes) por arquivo.  PARÁGRAFO TERCEIRO: As fotos que serão enviadas devem seguir o mesmo padrão das fotos de  documentos oficiais, observando recomendações de responsabilidade do proponente: a) que o fundo  da foto seja branco; b) que o proponente esteja com a postura correta com a coluna bem alinhada; c)  não esteja de cabeça baixa, nem de cabeça erguida; d) que não esteja usando óculos, boné, touca e  similares; e) que não esteja usando nenhum tipo de maquiagem.  PARÁGRAFO QUARTO: Todas os arquivos com as fotografias dos proponentes autodeclarados negros  (pretos ou pardos) serão divulgadas em site específico para fins de acompanhamento e controle da  sociedade civil conforme autorização prévia em declaração específica constante no formulário de  inscrição.  3.3. No caso de proponente Pessoa Física, MEI ou representante legal de instituição de Direito Privado  com ou sem fins lucrativos ser de nacionalidade estrangeira, deverá ser apresentada em acréscimo  comprovante de permanência legal no país.  3.4. A falta de apresentação de qualquer dos documentos elencados, ou a apresentação em desacordo  com o estabelecido, implicará a desclassificação da proposta, sendo comunicado ao proponente a  motivação e contratado o suplente por ordem de classificação.  3.5 Os proponentes classificados como suplentes também deverão enviar documentação  complementar obrigatória, listada nos itens 5.1, 5.2 e 5.3, através do email documentacaopatrimonio@ salvador.ba.gov.br em formato PDF, no prazo de 05 (cinco) dias úteis contados a partir da data de  divulgação do resultado final de seleção, isto é até o dia 24 de novembro de 2020. Ressaltamos, no  entanto, que a entrega da documentação não garante sua contratação, visto que os suplentes serão  convocados apenas em caso de desclassificação dos proponentes selecionados.  3.6. O proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas  junto a Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da  proposta.  3.7. O pagamento ocorrerá em parcela única, após a entrega dos documentos e assinatura de Termo  de Compromisso, até o dia 31 de dezembro de 2020, salvo prorrogações previstas na Lei Federal  14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  3.8. O pagamento dos prêmios previstos nesta chamada pública será efetuado em conta corrente  ou poupança zerada, em nome do proponente contemplado, pessoa física ou jurídica, em qualquer  agência bancária, desde que seja de uso exclusivo para o projeto.  3.9. O pagamento dos prêmios fica sujeito ao regular andamento dos trâmites formais envolvidos.  4. Os Anexos I e II desta publicação são modelos de Declaração sobre vedação de nepotismo e  Declaração referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições  perigosas ou insalubres.  5. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão encaminhar  consulta para o endereço eletrônico premiopatrimonio@salvador.ba.gov.br ou telefonar para o  número (71) 3202-7839/ 7866 / 7863.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "28": "| N º 7.84328  Salvador, 16 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  ANEXO I - DECLARAÇÃO DE CUMPRIMENTO AO DECRETO MUNICIPAL Nº 23.781/2013 E À INSTRUÇÃO  NORMATIVA Nº 003/2013, QUE DISPÕEM SOBRE A VEDAÇÃO DO NEPOTISMO.  Eu, ________________________, CPF/CNPJ _________________, representante da empresa/instituição  (apenas Pessoas Jurídicas devem preencher esse campo) _________________________, declaro sob  as penas da lei, junto ao Município do Salvador/BA,  não possuir familiar agente político, detentor  de cargo em comissão/função de confiança, lotado no órgão/entidade da Prefeitura Municipal do  Salvador destinatário dos serviços contratados ou que seja responsável pela contratação ou gestão  da avença, bem como de autoridades hierarquicamente superiores, em conformidade com o disposto  no Decreto Municipal nº 23.781/2013, bem como na Instrução Normativa nº 003/2013, publica da por  meio da Portaria 196/2013.  Por ser verdade, firmamos a presente declaração.  Salvador, ______de _____________________ de  2020  __________________________________________________________________ Assinatura     ANEXO II - DECLARAÇÃO DE CUMPRIMENTO DO DISPOSTO NO INCISO XXXIII, DO ART. 7°,DA  CONSTITUIÇÃO FEDERAL DE 1988. Eu, ________________________, CPF/CNPJ _________________, representante da empresa/instituição  (apenas Pessoas Jurídicas devem preencher esse campo) _________________________, declaro  sob as penas da lei, junto ao Município do Salvador/BA, que não emprego profissionais menores  de 18 (dezoito) anos desempenhando trabalhos noturnos, perigosos ou insalubres ou menores de  16 (dezesseis) anos desempenhando quaisquer trabalhos, salvo se contratados sob condição de  aprendizes, a partir de 14 (quatorze) anos, nos termos do inciso XXXIII, do art. 7° da Constituição  Federal de 1988 (Lei n° 9.854/99). Por ser verdade, firmamos a presente declaração.  Salvador, ______de _____________________ de  2020  __________________________________________________________________ Assinatura  CHAMADA PÚBLICA Nº 002/2020 PRÊMIO CONCEIÇÃO SENNA DE AUDIOVISUAL  RESULTADO DE HABILITAÇÃO, AVALIAÇÃO E SELEÇÃO  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no  âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº  12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,  Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações  pertinentes, torna público o resultado do processo de habilitação, avaliação e seleção da Chamada  Pública 002/2020 Prêmio Conceição Senna de Audiovisual, observadas as condições e exigências  estabelecidas no referido instrumento.  1. Propostas selecionadas em ampla concorrência  1.1. Categoria I - Desenvolvimento de Obras Seriadas  a) Propostas titulares:  ID PROPONENTE PROPOSTA RESUMO  7017  CECI ALVES  PRODUCOES   AUDIOVISUAIS  EIRELI  CASA DE BONECAS  DAR VISIBILIDADE, NÃO; JOGAR O  HOLOFOTE EM CIMA, PARA QUE   A LUZ INVADA UM UNIVERSO TÃO  VILIPENDIADO PELO PRECONCEITO   E DESCONHECIMENTO. ESTA É A  PROPOSTA DA SÉRIE DOCUMENTAL  CASA DAS BONECAS, QUE, EM SUA  PRIMEIRA TEMPORADA DE QUATRO   EPISÓDIOS, VAI RETRATAR O UNIVERSO  TRANSGÊNERO A PARTIR DA RELAÇÃO   ENTRE DIRETORES DE TEATRO E  AUDIOVISUAIS COM TRAVESTIS,   TRANSFORMISTAS E TRANSGÊNEROS  PARA DESCORTINAR, EM ESQUETES   MUSICAIS, VIDAS ENCENADAS  EM UMA TENTATIVA DE FABULAR  A EXISTÊNCIA TRANS FORA DOS   ESPAÇOS ESTIGMATIZADORES: SEJA  O NÃO-LUGAR DA INVISIBILIDADE; OS   CALÇADÕES DA PROSTITUIÇÃO; OU  O IMAGINÁRIO DE VIOLÊNCIA QUE AS   DISTORCE, APRISIONA, MATA.   ID PROPONENTE PROPOSTA RESUMO  5560 PATALA FILMES   LTDA JAMILA, APRENDIZ   DE ASTRONAUA  AFROFUTURISTA E AVENTURA,  VOLTADA PARA O PÚBLICO DE 0 A 6  ANOS E FAMÍLIA. A SÉRIE ANIMADA,  QUE É CRIADA E ROTEIRIZADA POR   MARCELO LIMA, CONTARÁ A HISTÓRIA  DE JAMILA, UMA MENINA GENIAL DE   SETE ANOS DE IDADE, FASCINADA  POR FOGUETES E QUE SONHA EM   CRESCER E SER IGUAL À SUA MÃE:  UMA ASTRONAUTA.  6642 SAFIRA MOREIRA   DOS SANTOS OLHARES NEGROS  OLHARES NEGROS É UMA SÉRIE  DOCUMENTAL QUE SE DEBRUÇA  SOBRE O ACERVO FOTOGRÁFICO   PESSOAL E PROFISSIONAL DE CINCO  PERSONAGENS, FOTÓGRAFOS NEGROS   BAIANOS, PARA NARRAR SUAS  TRAJETÓRIAS DE VIDA.  b) Propostas suplentes:  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6936 GMB PRODUTORA DE  CINEMA E VIDEO LTDA  ANA  NUMA SALVADOR  PÓS PANDEMIA, ANA,  19 ANOS, CHEGA  DO INTERIOR PARA  ESTUDAR TEATRO. ELA  NÃO TEM A APROVAÇÃO  DA FAMÍLIA, QUE  ALIMENTA O DESEJO  DE VÊ-LA ASSUMIR  SUA EMPRESA DE  LATICÍNIOS. SÓ APÓS  MUITA INSISTÊNCIA,  ANA CONSEGUE A  PERMISSÃO DOS  PAIS PARA CURSAR A  FACULDADE DE ARTES  CÊNICAS. MAS SOB UMA  CONDIÇÃO: ELA TEM O  PRAZO DE APENAS UM  ANO PARA CONSEGUIR  SE MANTER SOZINHA  NA CAPITAL BAIANA.  2º SUPLENTE 7168 DOC FILMES   PRODUÇÕESAUDIOVISUAIS  LTDA.  A  DEFENSORA  A SÉRIE SE  DESENVOLVE AO REDOR  DA VIDA PESSOAL E  PROFISSIONAL DE  MARINA DIAS , UMA  DEFENSORA PÚBLICA  PROEMINENTE.  MARINA LOGO NO  PRIMEIRO EPISÓDIO É  SURPREENDIDA COM A  NOTÍCIA DA DOENÇA DE  SUA IRMÃ MANOELA,  VÍTIMA DE UM CÂNCER  DE MAMA. ENQUANTO  TENTA ASSIMILAR  A GRAVIDADE DA  SITUAÇÃO, MANOELA  LHE FAZ UM PEDIDO:  ELA QUER QUE MARINA  CUIDE DE PEDRO, SEU  FILHO ADOLESCENTE,  SE ELA NÃO RESISTIR À  ENFERMIDADE.  3º SUPLENTE 6208 LUA DE MARÉ PRODUÇÕES   LTDA ESCORÇO  A SÉRIE TEM INÍCIO  QUANDO OS RESTOS  DE UM CORPO SÃO  ENCONTRADOS NO  RIO JOANES E A  INVESTIGAÇÃO É  ENCABEÇADA PELA  DETETIVE NINA RAMOS.  ENQUANTO ISSO,  SOMOS APRESENTADOS  AOS OUTROS  PERSONAGENS.  1.2 Categoria II - Formação  a) Propostas titulares:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "29": "| N º 7.843 29 ID PROPONENTE PROPOSTA RESUMO  7067 ANA DO CARMO  FARIAS SOUZA   -068.668.605-55  PELÍCULAS NEGRAS  - FORMAÇÃO EM  ROTEIRO PARA   CURTA-METRAGEM  “PELÍCULAS NEGRAS - FORMAÇÃO EM  ROTEIRO PARA CURTA-METRAGEM” É  UMA PROPOSTA DE OFICINA ONLINE E  FORMAÇÃO PARA ROTEIRISTAS NEGROS  E NEGRAS INICIANTES E BAIANOS.  CONSTITUI-SE NA APRESENTAÇÃO  DE FERRAMENTAS PARA A ESCRITA  DE ROTEIRO DE CURTA-METRAGENS  DOCUMENTAIS, FICCIONAIS E ANIMADOS,  INCENTIVANDO A ESCRITA DE HISTÓRIAS  QUE TENHAM COMO PALCO A BAHIA  A PARTIR DE UMA PERSPECTIVA  AFROCENTRADA, CONTANDO COM UMA  EQUIPE TÉCNICA 100% PRETA.  7195 EMERSON SANTOS   DE ALMEIDA ESCOLA DIÁSPORA  REALIZAÇÃO DA TERCEIRA EDIÇÃO DA  ESCOLA DIÁSPORA, COM ATIVIDADES DE  FORMAÇÃO NAS ÁREAS DE ROTEIRO E  PRODUÇÃO CINEMATOGRÁFICA, ENTRE  OS MESES DE FEVEREIRO E MARÇO  DE 2021, EM CARÁTER REMOTO VIA  PLATAFORMA DIGITAL.  6883 LABAV   LABORATÓRIO  AUDIOVISUAL  LABORATÓRIO  DE JOVENS   REALIZADORES  O LABORATÓRIO PARA JOVENS  REALIZADORES É UM ESPAÇO  FORMATIVO QUE VISA A INSERÇÃO  DE NOVOS PROFISSIONAIS NO SETOR  AUDIOVISUAL. A IDEIA É QUE JOVENS  (ENTRE 18 E 21 ANOS) QUE TIVERAM  ALGUMA INICIAÇÃO EDUCATIVA E NÃO  ESTÃO MATRICULADOS EM NENHUM  CURSOS SUPERIOR PASSEM POR  ATIVIDADES DE FORMAÇÃO E INSERÇÃO  NO MERCADO.  b) Propostas suplentes:  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6151 RITOS   PRODUÇÕES  LTDA.  NOÇÕES DE  ECONOMIA PARA   GESTORES  CULTURAIS E   PROFISSIONAIS  DO AUDIOVISUAL  É UM CURSO PROPOSTO  PELA RITOS PRODUÇÕES  PARA CONTRIBUIR COM A   CAPACITAÇÃO DE GESTORES  E GESTORAS CULTURAIS   E PROFISSIONAIS DO  CAMPO DO AUDIOVISUAL,   ATUANTES TANTO EM  INSTITUIÇÕES PÚBLICAS   QUANTO PRIVADAS,  PROMOVENDO UMA   MELHOR COMPREENSÃO A  RESPEITO DAS DINÂMICAS   ECONÔMICAS.  2º SUPLENTE 7213 CAROLLINI  DE ASSIS  PEDREIRA  LIVE DE  ROTEIRISTAS -  2ª TEMPORADA  CONSISTE NA 2ª  TEMPORADA DO PROJETO  LIVE DE ROTEIRISTAS, COM  A REALIZAÇÃO DE 15 LIVES  INTERATIVAS E GRATUITAS,  MEDIADAS PELA CINEASTA   CECI ALVES, COM 2H DE  DURAÇÃO, CONVIDANDO   PROFISSIONAIS  RENOMADOS DA ÁREA   AUDIOVISUAL, ABORDANDO  TEMAS RELACIONADOS A   ROTEIRO.  3º SUPLENTE 7198 GABRIEL   DE FREITAS  CESAR - ME  LAB CINES  - OLHARES  REMOTOS  LAB CINES - OLHARES  REMOTOS É UMA   OFICINA DE FORMAÇÃO  AUDIOVISUAL TOTALMENTE   ONLINE, QUE VISA  ACOMPANHAR E DISCUTIR   PROJETOS SOBRE  DIVERSOS OLHARES DE   DIFERENTES BAIRROS DE  SALVADOR  1.3 Categoria III - Produção  a) Propostas titulares:  ID PROPONENTE PROPOSTA RESUMO  6792 CINTIA SANTOS DE   SOUZA 01989160514 LIMBO  PRODUÇÃO DO CURTA-METRAGEM “LIMBO”,  ANIMAÇÃO STOP MOTION E 2D, COM  DURAÇÃO ESTIMADA DE SEIS (06) MINUTOS  QUE VERSA SOBRE O COTIDIANO DRAMÁTICO  DE UMA TRAVESTI NEGRA NA TERCEIRA  IDADE E O LIMBO SOCIAL IMPOSTO PELO  PRECONCEITO. A NARRATIVA MANTÉM UM  DIÁLOGO ÍNTIMO ENTRE A PROTAGONISTA  E UMA CIDADE QUE A INVISIBILIZA NA  BUSCA DE DIREITOS E AO MESMO TEMPO A  TORNA ALVO IMINENTE DE AGRESSORES E  PRIVAÇÕES. EM CONJUNTO SERÁ OFERTADA  UMA OFICINA ONLINE DE ROTEIRO COM  FOCO NA COMUNIDADE LGBTQIA+.  6115 IATAANDESSON  SOUSA DA CRUZ  AS CAIXAS  A OBRA APRESENTA O OLHAR INFANTIL,  LÚDICO, MAS TAMBÉM REALISTA, DO  MENINO CHICO, SOBRE O FENÔMENO  DA MORTE, EM MEIO À SOCIEDADE  CONSERVADORA DA SALVADOR DO SÉC. XX  6718 SABRINA ANDRADE   DA SILVA VIEIRA  11656699788  MEMÓRIAS  PERDIDAS  O FILME RETRATA A BUSCA DE UM  PESQUISADOR SOTEROPOLITANO PARA  SALVAGUARDAR O PATRIMÔNIO MATERIAL  E RECUPERAR A MEMÓRIA CULTURAL DO  SUBÚRBIO FERROVIÁRIO DE SALVADOR,  ATRAVÉS DA CONSTRUÇÃO E MANUTENÇÃO  DE UM MUSEU EM SUA CASA, COM OBRAS  DE ARTE DE ARTISTAS DA REGIÃO E OUTROS  OBJETOS, ENCONTRADOS INCLUSIVE  APÓS SEU DESCARTE NAS RUAS, LIXOS E  DEMOLIÇÕES.  7044 ULTIMA PLATAFORMA   DE PRODUÇÕES  CULTURAIS LTDA  VIA LÁCTEA  O PROJETO “VIA LÁCTEA” ENVOLVE A  PRODUÇÃO DE UM CURTA-METRAGEM  HOMÔNIMO DIRIGIDO POR THIAGO ALMASY  E ROTEIRIZADO POR THIAGO ALMASY E  GENÁRIO NETO. A HISTÓRIA, QUE É UMA  FICÇÃO CIENTÍFICA, ACOMPANHA UM GRUPO  DE ALIENÍGENAS INFILTRADOS NO BRASIL  QUE PRECISA INTERROMPER SEU PLANO DE  DOMINAÇÃO DA TERRA DEVIDO A PANDEMIA  DO COVID-19.   6582 WENDEL ASSIS DE  BRITO 0712669353  O ARTISTA  SUBURBANO  ESTE PROJETO PRETENDE REALIZAR  A GRAVAÇÃO E EXIBIÇÃO DO CURTA  METRAGEM “O ARTISTA SUBURBANO”.  AS GRAVAÇÕES CONTARÃO COM A  PARTICIPAÇÃO DE JOVENS ARTISTAS DE  COMUNIDADES DA PERIFERIA DE SALVADOR,  ONDE SERÁ RODADO O FILME. E A EXIBIÇÃO  DO FILME SERÁ ATRAVÉS DO CANAL JÁ  EXISTENTE NO YOUTUBE E, TAMBÉM,  EXIBIÇÕES EM PRAÇAS DE ALGUMAS  COMUNIDADES PERIFÉRICAS, TUDO DE  FORMA GRATUITA.  b) Propostas suplentes:  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 7108 FERNANDA   PINHEIRO DE LIMA  01292628545  SOPRO  REALIZAÇÃO DE SOPRO,  CURTA QUE CONTEMPLA  QUESTÕES DE IDENTIDADE  DE GÊNERO NA INFÂNCIA.  ATRAVÉS DE ABORDAGEM  CUIDADOSA, SENSÍVEL E  DELICADA - DENTRO DE  PROPOSTA ESTÉTICA DE  GRANDE PLASTICIDADE -  SOPRO É UMA ESTRATÉGIA  ARTÍSTICO-POÉTICA QUE  SUSCITA REFLEXÕES  VISANDO O RESPEITO ÀS  TRANSIDENTIDADES        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "30": "| N º 7.84330  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 6947 THIAGO DUARTE  SOUZA DA SILVA   04334669522 SHOWZINHO  NO FILME, VAMOS  ACOMPANHAR UMA  NOITE NA VIDA DE PAULO,  UM GAROTO SENSÍVEL,  DESLOCADO EM UMA  FAMÍLIA TRADICIONAL  SOTEROPOLITANA, ONDE OS  IDEAIS DE MASCULINIDADE  SÃO IMPOSTOS DE  FORMA RÍGIDA POR SEUS  MEMBROS. A HISTÓRIA, QUE  SE PASSA NA DÉCADA DE  1990, TRAZ UMA FESTA DE  ANIVERSÁRIO COMO PANO  DE FUNDO DE UMA NOITE  QUE IRÁ DESMONTAR O “FAZ  DE CONTA” DA DINASTIA  HETERONORMATIVA DA  FAMÍLIA ALBUQUERQUE.  3º SUPLENTE 7012 TAKAPY DIGITAL   ART LTDA AUTS &  STELLA  NO CURTA, TEREMOS A  INTERAÇÃO DO NOSSO  PERSONAGEM PRINCIPAL  (AUTS) COM UMA AUTISTA  (STELLA). CONTUDO, ELES  TÊM EXPRESSÕES DE  AUTISMO DIFERENTES.  A INTENÇÃO DESTE  CURTA É TRAZER PARA O  UNIVERSO AUTS NOVAS  FORMAS DE EXPRESSÃO  DE AUTISMO, E SER,  ASSIM, MAIS INCLUSIVO E  APRESENTAR DE FORMA  MAIS ABRANGENTE ESSE  UNIVERSO.  4º SUPLENTE 6691 LUNA INICIATIVAS  CULTURAIS LTDA  TOM  TAMBORIM -   CURTA  PRODUÇÃO E LANÇAMENTO  DO CURTA METRAGEM  INFANTIL TOM TAMBORIM,  UMA ANIMAÇÃO EM 2D COM  DURAÇÃO DE 8 MINUTOS  QUE SERÁ DISPONIBILIZADA  GRATUITAMENTE PARA  O PÚBLICO ATRAVÉS DO  YOUTUBE.  5 º SUPLENTE 6480 CASA DO   SANTOMÉ FILMES  LTDA  (RE) EXISTIR  PRODUÇÃO DO CURTA  METRAGEM DE  DOCUMENTÁRIO (RE)  EXISTIR, SOBRE O TEMA  DA GORDOFOBIA. A OBRA  VAI DAR VISIBILIDADE  À MULHERES BAIANAS  GORDAS, FEMINISTAS  E ATIVISTAS DA CAUSA  ANTIGORDOFÓBICA, PELA  DIVERSIDADE DOS CORPOS,  QUEBRA DE PADRÕES  DE BELEZA, E DIREITO À  DIGNIDADE.  2. Propostas selecionadas por cotas raciais  2.1 Categoria I - Desenvolvimento de Obras Seriadas:   a) Proposta titular:  ID PROPONENTE PROPOSTA RESUMO  7034 THAMIRES SANTOS   VIEIRA REDOMA  REDOMA ACOMPANHARÁ A  TRAJETÓRIA DE TRÊS MULHERES  NEGRAS RESIDENTES DA PERIFERIA  QUE VEM EXPERIENCIANDO  MUDANÇAS NAS TRAJETÓRIAS DE  VIDA DESDE QUE O PRIMEIRO MEMBRO  INGRESSOU NA UNIVERSIDADE.  b) Propostas suplentes:  CLASSIFICA-ÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6235  CARANGUEJEIRA  COMUNICAÇÃO  E PRODUÇÃO  AUDIOVISUAL   LTDA-ME  BLACK IN  BAHIA -   AZEITE DE  DENDÊ NO   BLACK SOUL  A SÉRIE “BLACK IN BAHIA  - AZEITE DENDÊ NO BLACK  SOUL”, TRATARÁ DO MOMENTO  EM QUE, INCENDIADOS PELO  ORGULHO NEGRO AMERICANO,  OS BROWNS LOCAIS BUSCAM  A RAIZ ESTÉTICA E MUSICAL  DO BLACK POWER: A  ÁFRICA. BLACK IN BAHIA VAI  DOCUMENTAR O INSTANTE  EM QUE O BLACK IMPREGNA- SE DE DENDÊ E INVADE O  CARNAVAL PARA CRIAR O  PRIMEIRO BLOCO AFRO DO  BRASIL: O ILÊ AIYÊ.  CLASSIFICA-ÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 6492 PEDRO   MOTA VIANA  02040422595  SAMBA,  CANTO LIVRE  DE UM POVO  “SAMBA, CANTO LIVRE DE  UM POVO” É UM PROJETO  DE SÉRIE DOCUMENTAL  QUE PRETENDE ARTICULAR  A HISTÓRIA DA CIDADE DE  SALVADOR COM A TRAJETÓRIA  E A OBRA DOS SEUS  PRINCIPAIS SAMBISTAS  2.2 Categoria II - Formação   a) Proposta titular:  ID PROPONENTE PROPOSTA RESUMO  6983 DAYANE SENA  DE SANTANA  93411847549  PRA COMEÇAR  - CURSO DE   ELABORAÇÃO  DE PROJETOS   EM  AUDIOVISUAL  CURSO DE CONHECIMENTO TEÓRICO E  PRÁTICO NA ELABORAÇÃO DE PROJETOS EM  AUDIOVISUAL PARA PESSOAS NEGRAS, A  OCORRER EM FORMATO REMOTA ATRAVÉS  DE PLATAFORMA DIGITAL. O CURSO IRÁ  TRABALHAR DE MANEIRA DETALHADA TODAS  AS ETAPAS E ITENS NECESSÁRIOS PARA A  FORMATAÇÃO DE UM PROJETO AUDIOVISUAL  GERAL UTILIZADOS PARA APRESENTAR UM(NS)  PRODUTO(S) AUDIOVISUAL(IS) E TAMBÉM OS  DE UTILIDADE ESPECÍFICA PARA CHAMADAS  PÚBLICAS, PATROCÍNIOS E CAPTAÇÃO DE  RECURSOS.  b) Propostas suplentes:  CLASSIFICA- ÇÃO  ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6860  TENDA DOS  MILAGRES   PRODUÇÕES  ARTISTICAS   E CULTURAIS  LTDA.  CIDADE ALTA,  CIDADE BAIXA  - A GENTE FAZ   CINEMA  PROJETO DE FORMAÇÃO  AUDIOVISUAL DESTINADO A  ADOLESCENTES DO CENTRO  HISTÓRICO DE SALVADOR E  ADJACÊNCIAS E DA CIDADE BAIXA.  UTILIZANDO AS FERRAMENTAS  DO DOCUMENTÁRIO, OS JOVENS  IRÃO SE APROPRIAR DAS  NARRATIVAS AUDIOVISUAIS  PARA REALIZAR DOIS CURTAS  REPRESENTATIVOS E GERAR  UM INTERCÂMBIO ENTRE ESSAS  DUAS REGIÕES DA CIDADE,  ALÉM DE RECEBEREM UMA  BASE TÉCNICA E TEÓRICA PARA  INSERÇÃO NO MERCADO DE  TRABALHO  2º SUPLENTE 6960  ENOE LOPES  PONTES DE  MARQUES  TAVARES  MATURA CINE:  APRENDENDO   CINEMA  DEPOIS DOS   50  O PROJETO VISA À REALIZAÇÃO  DE UM CURSO DE FORMAÇÃO  BÁSICA EM AUDIOVISUAL,  FOCANDO NA ELABORAÇÃO DE  CURTAS-METRAGENS. PASSANDO  POR TÉCNICAS E CONCEITOS  CINEMATOGRÁFICOS PARA  INICIANTES, O CURSO É VOLTADO  PARA PESSOAS RESIDENTES  DE SALVADOR COM MAIS DE 50  ANOS QUE DESEJAM SE INSERIR  NO MERCADO AUDIOVISUAL E/OU  TÊM INTERESSE NA ÁREA.  2.3 Categoria III - Produção  a) Propostas titulares:  ID PROPONENTE PROPOSTA RESUMO  6317 CLAUDIO ANTONIO SOUZA   DE JESUS ME PARQUINHO  PARQUINHO É UMA CURTA DE  FICÇÃO INFANTIL LIVE ACTION,  DESTINADA A CRIANÇAS DE 7 A  11 ANOS. A NARRATIVA EXPLORA  O ENCONTRO DE GERAÇÕES E  OS DIFERENTES LAÇOS DAS  FAMÍLIAS BRASILEIRAS NA  CONTEMPORANEIDADE. ALICE  É UMA GAROTA QUE COMPLETA  8 ANOS COM UMA GRANDE  FAMÍLIA, ONDE DIFERENTES  CONFIGURAÇÕES NÃO PASSAM  DESPERCEBIDAS AO SEU OLHAR  INFANTIL. AS DESCOBERTAS DE  ALICE, O ENCONTRO DE GERAÇÕES  E A FORÇA DA NARRATIVA  SOB O PONTO DE VISTA DO  PROTAGONISMO INFANTIL  MARCAM A PROPOSTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 17 DE NOVEMBRO DE 2020  ", "31": "| N º 7.843 31 ID PROPONENTE PROPOSTA RESUMO  5697 DANILO STAEL CONCEIÇÃO   DOS SANTOS - ME MÃE SOLO  O PROJETO TEM COMO PROPOSTA  PRODUZIR O DOCUMENTÁRIO  “MÃES SOLO”, CURTA-METRAGEM  QUE CONTA HISTÓRIAS DE  MULHERES E MÃES PRETAS DA  PERIFERIA DE SALVADOR, E SUAS  REALIDADES NA CONDIÇÃO DE  MÃES SOLTEIRAS, COMPILADOS  EM DEPOIMENTOS COM  NARRATIVAS A PARTIR DA VISÃO  DESSAS PRÓPRIAS MULHERES  QUE NÃO TÊM ESPAÇO DE FALA,  TRAZENDO ESSA DISCUSSÃO  PARA SOCIEDADE, LEVANTANDO  A ORIGEM DOS FATOS QUE  LEVAM A ESSAS CONDIÇÕES  SUBALTERNAS.  6733 ORI IMAGEM E   SOM PRODUCAO  CINEMATOGRAFICA EIRELI  O MEDO ALÉM DA  TELA  O MEDO ALÉM DA TELA É UM  CURTA-METRAGEM DE TERROR  SLASHER, CUJA NARRATIVA  SE DESENVOLVE A PARTIR DAS  TELAS DE COMPUTADOR. A OBRA  SE APROXIMA DE SITUAÇÕES  VIVENCIADAS NO ISOLAMENTO  SOCIAL. MEMBROS DE UMA  EMPRESA SE REÚNEM EM UMA  CHAMADA DE VÍDEO PARA UMA  REUNIÃO QUE PODE DITAR O  FUTURO DA EMPRESA, QUANDO  UM DESCONHECIDO COM  MÁSCARA DE PALHAÇO INVADE  A REUNIÃO, E ELES SE VEEM  DENTRO DO JOGO PSICÓTICO DE  UM SERIAL KILLER QUE GANHOU  FAMA DURANTE A PANDEMIA DO  COVID-19.  b) Propostas suplentes:  CLASSIFIC- AÇÃO  ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6902 MANGABA   PRODUÇÕES LTDA SATELITE -   FILHO DO ANJO  DOCUMENTÁRIO DE  CURTA-METRAGEM QUE  BUSCA PRESERVAR AS  MEMÓRIAS DE MESTRES DE  CAPOEIRA, TENDO COMO  PERSONAGEM PRINCIPAL O  MESTRE JORGE SATÉLITE,  QUE DETÉM MAIS DE 50  ANOS COMO DIFUSOR DO  CONHECIMENTO ADQUIRIDO  DO SEU MESTRE, PAULO  DOS ANJOS  2º SUPLENTE 6334 SILVANA MOURA   DE ASSIS  MESTRE  ADENOR   GONDIM, O  FOTÓGRAFO   DO CORPO E DA  ALMA  CURTA-METRAGEM  DOCUMENTAL, POÉTICO E  EXPERIMENTAL REALIZADO  EM PARCERIA COM  ADENOR GONDIM, UM DOS  MAIORES FOTÓGRAFOS  BRASILEIROS, CUJO  ACERVO É UM DOS  MAIORES E MAIS  COMPLETOS SOBRE  RELIGIOSIDADE E CULTURA  POLULAR. O CURTA  PROPÕE UM DIÁLOGO  ENTRE O PROCESSO  CRIATIVO DA FOTOGRAFIA E  O PROCESSO CRIATIVO DO  AUDIOVISUAL, A PARTIR DA  OBRA E TRAJETÓRIA DE UM  DOS GRANDES ARTISTAS  BRASILEIROS  3º SUPLENTE 7040 ACARAJÉ FILMES   LTDA NA SUBIDA DO   SULACAP  PRODUÇÃO DO  DOCUMENTÁRIO NA SUBIDA  DO SULACAP FILME  QUE IRÁ REGISTRAR A  PERSPECTIVA DO CANTOR  E COMPOSITOR LAZZO  MATUMBI SOBRE OS  MOVIMENTOS ARTÍSTICOS  E A MUSICALIDADE  PRODUZIDAS PELA  COMUNIDADE NEGRA  NOS ANOS 70 E 80 NA  CAPITAL BAIANA. ESTE  RECORTE TEMPORAL  É O MARCO INICIAL DE  ONDE PARTIREMOS PARA  CONHECER ATRAVÉS DA  NARRATIVA E DO PONTO  DE VISTA DE UM ARTISTA  NEGRO, A FESTA, A LUTA  E A FORÇA CRIATIVA  QUE CONSTRUIRAM A  HISTÓRIA DO CARNAVAL DE  SALVADOR NOS ÚLTIMOS  QUARENTA ANOS  3. Por motivo de insuficiência de demanda ou inadequação das propostas inscritas às disposições  da Chamada Pública 002/2020, ocorreram os remanejamentos de suplência da ampla concorrência   para suplência de cotistas assinalados na tabela classificatória da Categoria II - Formação, Item  2.2, resguardados os critérios de avaliação e seleção dispostos no Item 7.11 da Chamada Pública  002/2020.  4. A assinatura do Termo de Compromisso está condicionada ao envio de documentação  complementar obrigatória, em formato PDF, através do email documentacaoaudiovisual@gmail.com  no prazo de 05 (cinco) dias úteis contados a partir da data de divulgação do resultado final de seleção,  sendo considerados apenas os e-mails enviados com a documentação completa até 23h59 do dia 24  de novembro de 2020:  I. Para Pessoa Física: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do proponente; b) Cadastro de Pessoa Física - CPF do proponente; c) Comprovante de regularidade com a Fazenda Federal, podendo ser impresso a partir do site www. receita.fazenda.gov.br; d) Comprovante de regularidade com a Fazenda Estadual, podendo ser impresso a partir do site  www.sefaz.ba.gov.br; e) Comprovante de regularidade com a Fazenda Municipal, podendo ser impresso a partir do site  www.sefaz.salvador.ba.gov.br; f) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão; g) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); h) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres;  i) Declaração de nepotismo conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução  Normativa nº 003/2013 que dispõe sobre a vedação do nepotismo; j) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva da proposta; k) Comprovante de Situação Cadastral do CPF do proponente. l) Cópia do cartão do PIS/PASEP ou NIT  II. Para Microempreendedor Individual - MEI: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do titular MEI proponente; b) Cadastro de Pessoa Física - CPF do titular MEI proponente; c) Cópia do Certificado de Micro Empreendedor Individual (MEI) em vigor, devidamente registrado,  com as últimas alterações ocorridas ou respectiva consolidação; d) Cópia do comprovante de inscrição e situação cadastral - Cartão do CNPJ e) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); f) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos  Contribuições Federais e Certidão quanto à Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; g) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; h) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br;  i) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; j) Comprovante de regularidade junto ao TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão; k) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres; l) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa nº  003/2013 que dispõe sobre a vedação do nepotismo; m) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva da proposta; n) Comprovante de Situação Cadastral no CPF do titular MEI.  III. Pessoa Jurídica instituição de Direito Privado sem fins lucrativos: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do representante legal da instituição  proponente; b) Cadastro de Pessoa Física - CPF do representante legal da instituição proponente; c) Cópia do Estatuto Social vigente, devidamente registrado, com as últimas alterações ocorridas ou  respectiva consolidação; d) Cópia do comprovante de inscrição e situação cadastral - Cartão do CNPJ e) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); f) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos e  Contribuições Federais e Certidão quanto à Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; g) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; h) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br; i) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; j) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  k) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres;  l) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa nº  003/2013 que dispõe sobre a vedação do nepotismo; m) Cópia do instrumento de constituição de poderes do representante legal devidamente arquivado  no Órgão competente ou certidão; n) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva do projeto; o) Comprovante de Situação Cadastral no CPF do responsável legal da instituição proponente.  IV. Pessoa Jurídica instituição de Direito Privado com fins lucrativos: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do representante legal da instituição  proponente;        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 17 DE NOVEMBRO DE 2020 ", "32": "| N º 7.84332  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  b) Cadastro de Pessoa Física - CPF do representante legal da instituição proponente; c) Cópia do Contrato Social vigente, devidamente registrado, com as últimas alterações ocorridas ou  respectiva consolidação; d)Cópia do comprovante de inscrição e situação cadastral - Cartão do CNPJ e) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); f) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos e  Contribuições Federais e Certidão quanto a Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; g) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; h) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br; i) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; j) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  k) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres;  l) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa nº  003/2013 que dispõe sobre a vedação do nepotismo; m) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva da proposta; n) Comprovante de Situação Cadastral no CPF do responsável legal da instituição proponente.  4.1. Os proponentes autodeclarados negros (pretos ou pardos) selecionados na reserva de  cotas, além dos documentos descritos no item 4, deverão enviar, para fins de eventual análise e  publicização, os seguintes anexos:  a) 1 (uma) foto colorida de frente (com o fundo branco); b) 1 (uma) foto colorida de perfil (com o fundo branco).   PARÁGRAFO PRIMEIRO: Em se tratando de Pessoa Jurídica de direito privado com ou sem fins  lucrativos, devem ser enviados as imagens dos membros da composição societária ou quadro diretor  autodeclarados negros (pretos ou pardos).  PARÁGRAFO SEGUNDO: Os arquivos contendo os documentos correspondentes para eventual análise  e publicização deverão estar nas extensões JPG, JPEG ou PNG e possuir dimensões máximas de 2  MB (megabytes) por arquivo.   PARÁGRAFO TERCEIRO: As fotos que serão enviadas devem seguir o mesmo padrão das fotos de  documentos oficiais, observando recomendações de responsabilidade do proponente: a) que o fundo  da foto seja branco;  b) que o proponente esteja com a postura correta com a coluna bem alinhada;  c) não esteja de cabeça baixa, nem de cabeça erguida;  d) que não esteja usando óculos, boné, touca e similares; e) que não esteja usando nenhum tipo de maquiagem.  PARÁGRAFO QUARTO: Todas os arquivos com as fotografias dos proponentes autodeclarados negros  (pretos ou pardos) serão divulgadas em site específico para fins de acompanhamento e controle  da sociedade civil conforme autorização prévia em declaração específica constante no Formulário  Eletrônico de Inscrição.  4.2. No caso de proponente Pessoa Física, MEI ou representante legal de instituição de Direito Privado  com ou sem fins lucrativos ser de nacionalidade estrangeira, deverá ser apresentada em acréscimo  comprovante de permanência legal no país.  4.3. A falta de apresentação de qualquer dos documentos elencados, ou a apresentação em desacordo  com o estabelecido, implicará a desclassificação da proposta, sendo comunicado ao proponente a  motivação e contratado o suplente por ordem de classificação.  4.4. Os proponentes classificados como suplentes também deverão enviar documentação  complementar obrigatória, listada nos itens 4, 4.1 e 4.2, através do email documentacaoaudiovisual@  gmail.com em formato PDF, no prazo de 05 (cinco) dias úteis contados a partir da data de divulgação   do resultado final de seleção. Ressaltamos, no entanto, que a entrega da documentação não garante   sua contratação, visto que os suplentes serão convocados apenas em caso de desclassificação dos   proponentes selecionados.  4.5. O proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas   junto a Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da   proposta.  4.6. O pagamento ocorrerá em parcela única, após a entrega dos documentos e assinatura de Termo   de Compromisso, até o dia 31 de dezembro de 2020, salvo prorrogações previstas na Lei Federal   14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  4.7. O pagamento dos prêmios previstos nesta Chamada Pública será efetuado em conta corrente   ou poupança zerada, em nome do proponente contemplado, Pessoa Física ou Jurídica, em qualquer   agência bancária, desde que seja de uso exclusivo para a execução da proposta.   4.8. O pagamento dos prêmios fica sujeito ao regular andamento dos trâmites formais envolvidos.  4.9. Os Anexos I e II desta publicação são modelos de Declaração sobre vedação de nepotismo e   Declaração referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições   perigosas ou insalubres.  5. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão encaminhar   consulta para o endereço eletrônico premioaudiovisual@salvador.ba.gov.br ou telefonar para o   número (71) 3202-7871.  Salvador, 16 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  ANEXO I - DECLARAÇÃO DE CUMPRIMENTO AO DECRETO MUNICIPAL Nº 23.781/2013 E À INSTRUÇÃO   NORMATIVA Nº 003/2013, QUE DISPÕEM SOBRE A VEDAÇÃO DO NEPOTISMO.  Eu, ________________________, CPF/CNPJ _________________, representante da empresa/instituição   (apenas Pessoas Jurídicas devem preencher esse campo) _________________________, declaro sob   as penas da lei, junto ao Município do Salvador/BA, não possuir familiar agente político, detentor   de cargo em comissão/função de confiança, lotado no órgão/entidade da Prefeitura Municipal do   Salvador destinatário dos serviços contratados ou que seja responsável pela contratação ou gestão   da avença, bem como de autoridades hierarquicamente superiores, em conformidade com o disposto   no Decreto Municipal nº 23.781/2013, bem como na Instrução Normativa nº 003/2013, publica da por   meio da Portaria 196/2013.  Por ser verdade, firmamos a presente declaração.  Salvador, ______de _____________________ de 2020  __________________________________________________________________  Assinatura  ANEXO II - DECLARAÇÃO DE CUMPRIMENTO DO DISPOSTO NO INCISO XXXIII, DO ART. 7°,DA   CONSTITUIÇÃO FEDERAL DE 1988.   Eu, ________________________, CPF/CNPJ _________________, representante da empresa/instituição   (apenas Pessoas Jurídicas devem preencher esse campo) _________________________, declaro   sob as penas da lei, junto ao Município do Salvador/BA, que não emprego profissionais menores   de 18 (dezoito) anos desempenhando trabalhos noturnos, perigosos ou insalubres ou menores de   16 (dezesseis) anos desempenhando quaisquer trabalhos, salvo se contratados sob condição de   aprendizes, a partir de 14 (quatorze) anos, nos termos do inciso XXXIII, do art. 7° da Constituição   Federal de 1988 (Lei n° 9.854/99).  Por ser verdade, firmamos a presente declaração.  Salvador, ______de _____________________ de 2020  __________________________________________________________________  Assinatura  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  HOMOLOGAÇÃO   Tendo em vista os associados da Associação dos Servidores Municipais de Saúde de Salvador Estado   da Bahia, não ter apresentado Impugnação a chapa Solidificação, em virtude do processo eleitoral   que realizar-se á no dia 01/12/2020, fica homologada a chapa Solidificação.   Salvador, 16 de novembro de 2020.  PRISCILA LIMA SANTOS Secretaria   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-11-17T09:15:47-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}