{"0": " SALVADOR • BAHIA • SABADO A SEGUNDA-FEIRA,  02 A 04 DE JANEIRO DE 2021   ", "1": "| N º 7.888  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  EXECUTIVO   DECRETOS SIMPLES   DECRETOS de 04 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,   R E S O L V E :   Considerar nomeado, desde 04/01/2021, CLISTENES BISPO, para exercer o cargo de Secretário Municipal, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,   R E S O L V E :   Considerar nomeado, desde 04/01/2021, LUIZ CARLOS DE SOUZA, para exercer o cargo de Secretário Municipal, da Secretaria Municipal de Infraestrutura e Obras Públicas.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de janeiro de 2021.  RETIFICAÇÃO   No Decreto s/nº de 01/01/2021, referente a nomeação de FERNANDA SILVA LORDELLO  Onde se lê:   Nomear FERNANDA SILVA LORDELLO,...  Leia-se:   Nomear FERNANDA SILVA LORDELO,...  No Decreto s/nº de 01/01/2021, referente a manter no cargo, FERNANDO GUERREIRO DE CARVALHO...  Onde se lê:   Manter FERNANDO GUERREIRO DE CARVALHO,...  Leia-se:   Manter FERNANDO FERREIRA DE CARVALHO,...   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-04T11:35:32-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}