{"0": " SALVADOR • BAHIA • SÁBADO A TERÇA-FEIRA,  10 A 13 DE OUTUBRO DE 2020   ", "1": "| N º 7.812  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  GABINETE DO PREFEITO - GABP  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  7  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  7  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  GUARDA CIVIL MUNICIPAL - GCM  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  8  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  CONVÊNIOS  13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  13  EDITAIS  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  17  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "2": "| N º 7.8122  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.960 de 09 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.960/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  417002-COGEL 23.126.0014.102800 3.3.90.39 0.1.00 10.000,00  23.126.0014.102800 3.3.90.40 0.1.00 10.000,00  SUB-TOTAL 10.000,00 10.000,00  TOTAL GERAL 10.000,00 10.000,00  32.960/2020  DECRETO Nº 32.961 de 09 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º- Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  25.000,00 (Vinte e cinco mil reais) na unidade orçamentária  indicada  no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.961/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.122.0016.250124 3.3.90.35 0.1.00  25.000,00  15.451.0010.160300 3.3.90.36 0.1.00  25.000,00  SUB-TOTAL  25.000,00  25.000,00  TOTAL GERAL  25.000,00  25.000,00  32.961/2020  DECRETO Nº 32.962 de 09 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 2.390.200,00 (Dois milhões, trezentos e noventa mil e duzentos reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.    Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.962/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.241700 3.3.90.48 2.1.00  2.390.200,00  08.244.0004.241600 3.3.90.39 2.1.00  2.390.200,00  SUB-TOTAL  2.390.200,00  2.390.200,00  TOTAL GERAL  2.390.200,00  2.390.200,00  32.962/2020  DECRETO Nº 32.963 de 09 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.500.000,00 (um milhão e quinhentos mil reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "3": "| N º 7.812 3 Orçamento deverão proceder aos registros resultantes do presente ato.     Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.963/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.39 0.1.02  1.500.000,00  10.122.0016.250005 3.1.90.11 0.1.02  1.500.000,00  SUB-TOTAL  1.500.000,00  1.500.000,00  TOTAL GERAL  1.500.000,00  1.500.000,00  32.963/2020  DECRETOS SIMPLES   DECRETOS de 09 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar nomeada, desde 09/10/2020, MARIA RITA GÓES GARRIDO, para exercer o  cargo de Controlador Geral, da Controladoria Geral do Município.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.516 de  02/12/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO CLÍNICO  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  AMANA BRITO DE MATOS 925017387 0667965556 44 19º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei  Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.503 de  13/11/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO GENERALISTA USF  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  THIARA PEREIRA PRATES 925021356 1441423761 52 7º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei  Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.492 de  31/10/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO PEDIATRA SAUEF  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VERÔNICA SALGADO NOGUEIRA 925005681 1142491307 39 10º  PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei  Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.552 de 18 a  20/01/2020, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO PEDIATRA - 20H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DAYANNE COSTA FONSECA 925019205 858287935 45 21º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei  Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.484 de 19 a  21/10/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO INFECTOLOGISTA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLASS  MONIQUE LÍRIO CANTHARINO DE  CARVALHO  925004688 0951893866 61 2º  O PREFEITO DO MUNICÍPÍO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei  Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.504 de  14/11/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GENERALISTA USF  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PRISCILA LIMA FATAL 925009718 0891564047 46 50º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei  Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.476 de   10/10/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO INFECTOLOGISTA  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME DOCUMENTO CLASS  925018471 RACHEL DA SILVEIRA LUCAS MATOS 1117434435 1º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "4": "| N º 7.8124  RESOLVE:  Tornar sem efeito a nomeação dos candidatos abaixo, nomeados no DOM nº 7.535 de   20/12/2019, por não terem comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO ORTOPEDISTA SAUEF  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  AURELIO D  ANUNCIAÇÃO   ARAUJO JUNIOR 925008117 0964097389 46 6º  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: GENERALISTA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JULYANA MARIA  LOPES QUINTINO  925017615 2087576 40 118º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Tornar sem efeito a nomeação dos candidatos abaixo, nomeados no DOM n° 7.528 de 14 a   16/12/2019, por não terem comparecido para tomar posse.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO PEDIATRA - 20H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  TAINÃ OLIVEIRA  DE ARAÚJO   ALVES 925021480 1148819100 41 33º  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: GENERALISTA - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANA CLARA  FERNANDES   SOUZA FILARDI 925010504 1113438525 43 91º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.521 de 07 a   09/12/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO ORTOPEDISTA SAUEF  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  MARCOS ANTONIO ALMEIDA MATOS 925006688 225038382 44 2º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.517 de   03/12/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO PEDIATRA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JULIANA REBOUÇAS DE OLIVEIRA 925019541 441588662 46 19º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.516 de   30/11/2019 a 02/12/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO PEDIATRA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ALIUCHA MAGALHÃES SANTOS FONTES 925012859 0850296617 48 13º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.507 de   20/11/2019, por não ter comparecido para tomar posse.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO PEDIATRA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  LORENA GABRIEL FERNANDES 925008513 0945959257 48 12º  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  GABINETE DO PREFEITO - GABP   RETIFICAÇÃO   Na Portaria GABP nº 61/2020, de 08/10/2020, publicada no DOM de 09/10/2020, referente a   designação de FLÁVIA MARIA RIBEIRO GUIMARÃES, matrícula 3117635,  Onde se lê:   ... por motivo de férias no período de 01 a 30/09/2020.  Leia-se:   ... por motivo de férias no período de 01 a 30/10/2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "5": "| N º 7.812 5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 334/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso de suas atribuições,  RESOLVE:  Art. 1º - Suspender o recebimento de processos físicos na SEMGE a partir de 14/10/2020,   excetuando-se os processos que contenham ordens judiciais, os provenientes dos órgãos de controle   e os processos que envolvam perecimento de direitos. O retorno do recebimento ocorrerá a partir de   03/11/2020 na nova sede localizada na Rua Horácio César, nº 64 - Centro.   Parágrafo Único - O disposto no Caput não se aplicam aos processos eletrônicos.    Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 09 de outubro de 2020.  THIAGO MARTINS DANTAS   Secretário Municipal de Gestão  PORTARIA Nº 330/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designado o servidor VINICIUS ALVES MARIANO, matrícula nº 3091445, Coordenador   Central Sistêmico de Gestão, Grau 55, no período de 01/10/2020 a 30/10/2020, para responder   cumulativamente pelo cargo em comissão de Gerente PMAT, Grau 57, da Subsecretaria da Secretaria   Municipal de Gestão, durante o impedimento legal do titular CRISTIAN CARDOSO DE SOUZA, matrícula   nº 3154009, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 08 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº199/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 188/2020, publicada no DOM nº 7.798 de 26 a 28/09/2020, a   Redução da Jornada de Trabalho de 40h para 20h da professora QUEZIA DA SILVA NUNES, matrícula   nº 3.121.601, PR-SMED 580/2019.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 200/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 187/2020, publicada no DOM nº 7.798 de 26 a 28/09/2020, a   Redução da Jornada de Trabalho de 40h para 20h da professora KAARINNY ALVES SANTANA   PEDREIRA, matrícula nº 3.082.689, PR-SMED 2611/2018.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 201/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Considerar exonerada desde 26/09/2020, SORAIA MENDES SANTOS, matricula n°3075134, do Cargo   em Comissão de Vice-Diretor, DM1, turno matutino, da Unidade de Ensino 0155 - CENTRO MUNICIPAL   DE EDUCACAO INFANTIL IEDA BARRADAS CARNEIRO.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 202/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,   R E S O L V E:  Remover, os Professores abaixo relacionados, para as respectivas Unidades de Ensino:   GR SÃO CAETANO  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  CINTHIA  MARIA   SEIBERT  SANTOS  3.121.665 03 - GR. SAO   CAETANO  1126 -  ESCOLA   MUNICIPAL  MIRANTES DE   PERIPERI  1º / 2º 28/08/20  MONICA  MARIA   SANTANA  MUNIZ  3.068.986  0332 -  ESCOLA   MUNICIPAL  COMUNITARIA   REGINA  STUKENBORG  0313 -  ESCOLA   MUNICIPAL  HELENA   MAGALHAES  1º / 2º 28/07/20  LUCIANA  DOS SANTOS   COSTA 3094590  0333 -  ESCOLA   MUNICIPAL  CONEGO   EMILIO LOBO  0115 -  ESCOLA   MUNICIPAL  CLEMILDA  ANDRADE  1º 05/02/20   GR SUBURBIO I  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  JACIARA  PIMENTEL   SIMAS 3.083.605  0946 - ESCOLA  MUNICIPAL SANTA  LUZIA DO LOBATO  0969 - CENTRO  MUNICIPAL   DE EDUCACAO  INFANTIL MARIO  ALTENFELDER  1º 22/08/20  JACIREMA  PIEDADE DOS   SANTOS 3.053.016  09 - GR. SUBURBIO  I  0978 - ESCOLAB  SUBURBIO  1º / 2º 28/08/20  ROBERTA  CAROLINA  RIBEIRO   PAIXAO SILVA  3.115.515 0946 - ESCOLA   MUNICIPAL SANTA  LUZIA DO LOBATO  0969 - CENTRO  MUNICIPAL   DE EDUCACAO  INFANTIL MARIO  ALTENFELDER  1º / 2º 11/02/20   GR CAJAZEIRAS  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO  COM  EFEITO  ELAINE DOS  SANTOS   ANUNCIACAO 3.121.679  1045 - ESCOLA  MUNICIPAL   ELYSIO ATHAYDE  1044 - ESCOLA  MUNICIPAL   PROFESSOR  CLAUDIO VEIGA  1º 30/05/19  FLORACI  DOS ANJOS  SANTOS DE  SANTANA  3.134.793  1052 - CRECHE  E PRE ESCOLA   PRIMEIRO PASSO  CANABRAVA  0704 - ESCOLA  MUNICIPAL   EPAMINONDAS  BERBERT CASTRO  2º 05/02/20  MARIA DA  GLORIA   SANTANA  DOS SANTOS  3.068.455  1044 - ESCOLA  MUNICIPAL   PROFESSOR  CLAUDIO VEIGA  1029 - ESCOLA  MUNICIPAL  CRISTO REI  2º 26/01/18  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 203/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   R E S O L V E:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "6": "| N º 7.8126  Remover, os Coordenadores Pedagógicos abaixo relacionados, para as respectivas Unidades de  Ensino:   ÓRGÃO CENTRAL  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE DESTINO TURNO  COM  EFEITO  INAR  SARMENTO  GONCALVES   LIMA  3.087.745  CME -  CONSELHO   MUNICIPAL DE  EDUCAÇAO  CSM - COORDENADORIA  DE SUPORTE E   MONITORAMENTO 1º / 2º 05/02/20   SÃO CAETANO  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  JOSENICE  SILVA SANTOS  3.123.321  0351 -  CENTRO   MUNICIPAL  DE EDUCACAO   INFANTIL  FRUTO DO  AMANHA  03 - GR. SAO  CAETANO  1º / 2º 18/08/20   ITAPUÃ  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO  COM  EFEITO  CLAUDIA  SILVA NUNES  3.115.725  0652 - CENTRO  MUNICIPAL   DE EDUCACAO  INFANTIL UNIAO DA   BOCA DO RIO  0617 - ESCOLA  MUNICIPAL   ANJOS DE RUA 1º 05/02/20   GR CAJAZEIRAS  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  ANTONIO  CARLOS   BARBOSA 3.087.186  GR  CAJAZEIRAS  1038 -  ESCOLA   MUNICIPAL  PROFESSORA   SONIA  CAVALCANTI  1º / 2º 03/02/20   GR SUBURBIO I  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  SHEILA  AZEVEDO   SILVA 3.115.474  0906 -  ESCOLA   MUNICIPAL  SENADOR  ANTONIO  CARLOS   PEIXOTO DE  MAGALHAES  0973 -  ESCOLA   MUNICIPAL  MANOEL   HENRIQUE  DA SILVA   BARRADAS  3º 31/01/18   GR CAJAZEIRAS  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  QUEILA  EVANGELHO   SANTOS 3.098.650  1006 -  ESCOLA   MUNICIPAL DA  PALESTINA  1114 - ESCOLA  MUNICIPAL   FRANCISCA DE  SANDE  1º 05/02/20  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 204/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   R E S O L V E:  Remover, os Servidores abaixo relacionados, para as respectivas Unidades de Ensino:   GR. CENTRO  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO  COM  EFEITO  VALDECIRA  BORGES DOS   SANTOS 3.056.384  0132 - ESCOLA  MUNICIPAL JOAO   XXIII  0138 - ESCOLA  MUNICIPAL  MARTAGAO  GESTEIRA  1º / 2º 03/02/20  CARLOS  MAURICIO   VIANA BRITO 3.026.842  0132 - ESCOLA  MUNICIPAL JOAO   XXIII  0138 - ESCOLA  MUNICIPAL  MARTAGAO  GESTEIRA  3º 06/02/20   GR. CIDADE BAIXA  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  NATALICE  CONCEICAO   DOS SANTOS 3.056.259  0215 - ESCOLA  MUNICIPAL   SOCIEDADE 6 DE  JANEIRO  0247 - ESCOLA  MUNICIPAL  ALFREDO  AMORIM  2º / 3º 06/02/20   GR SÃO CAETANO  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  VERA LUCIA  RAMOS  3.054.380  0312 -  ESCOLA   MUNICIPAL  FONTE DO   CAPIM  0728 -  ESCOLA   MUNICIPAL  PROFESSOR   CARLOS  FORMIGLI  1º 20/03/20   GR PIRAJA  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  ALLAN  OSEIAS   ALMEIDA  CASAIS  SANTOS  3091862  0802 - ESCOLA  MUNICIPAL  CLERISTON  ANDRADE  1002 - ESCOLA  MUNICIPAL DE  CANABRAVA  1º 27/02/20  ZILDA ALVES  FONSECA  3.113.652  0802 - ESCOLA  MUNICIPAL  CLERISTON  ANDRADE  0807 - ESCOLA  MUNICIPAL  GENERAL  LABATUT  1º / 2º 05/02/20   GR SUBURBIO II  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  ERICA  PINHEIRO   ALVES 3.140.688  1125 -  ESCOLA   MUNICIPAL DE  PERIPERI  1142 -  MUNICIPAL  GUERREIRA  ZEFERINA  1º / 2º 21/01/20  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 205/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de julho de 2015,   e considerando o Decreto Municipal nº 32.256 de 16 de março de 2020 que determinou a suspensão   das aulas na cidade do Salvador por força da pandemia do COVID -19 e adequação da programação   financeira do exercício de 2020.  RESOLVE:  Art. 1º Alterar o item 6 - Cronograma de Desembolso, do Plano de Trabalho constante dos Termos de   Colaboração firmados entre a SMED e as Organizações da Sociedade Civil, conforme quadro abaixo.  6 - CRONOGRAMA DE DESEMBOLSO  1ª PARCELA 2ª PARCELA 3ª PARCELA  FEVEREIRO/2020 JUNHO/2020 NOVEMBRO/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de outubro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº. 064/2020  PUBLICADA NO D.O.M. DE 19/02/2020 REPUBLICADA POR INCORREÇÃO  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Alterar a pedido, o turno de atuação das servidoras abaixo, a partir da data de publicação.  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  541/2019 27/12/2019  CLEIDE  CARLA   CARMO DOS  SANTOS  3085885 MATUTINO VESPERTINO  541/2019 27/12/2019 SELMA DOS   SANTOS  RIBEIRO  3115976 VESPERTINO MATUTINO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "7": "| N º 7.812 7 PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  541/2019 27/12/2019 TATIANE LIMA   DA SILVA 3071985 MATUTINO VESPERTINO  541/2019 27/12/2019 ZAINEIDE   DOS SANTOS  PINTO  3088167 MATUTINO VESPERTINO  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de fevereiro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 312/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar a servidora SIMONE LOPES FERREIRA, mat. nº. 3133694, da Função de Confiança de   CHEFE DE SETOR B, grau 63, do Setor de Acompanhamento da Rede de Atenção Psicossocial, do   Distrito Sanitário Cabula/Beirú, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 07 de outubro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 313/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 05/10/2020, o servidor RODRIGO BANDEIRA DA COSTA LEITE mat. nº 3111733,   SUBCOORDENADOR II, para responder cumulativamente pelo Cargo em Comissão de COORDENADOR   DISTRITAL, grau 54, do Distrito Sanitário Liberdade, em substituição da titular ELISABETE LEMOS   REGO ASSUNÇAO, mat. 3107663, por motivo de férias regulamentares, pelo período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 07 de outubro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 65/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições legais,   R E S O L V E:  Designar, a partir de 13/10/2020 a 27/10/2020, o Servidor Alexandre Reis de Souza, mat. 3153221,   Diretor Geral da Diretoria Administrativa Financeira, para responder cumulativamente pelo Cargo   em Comissão de Subsecretário, por motivo de férias do titular Decio Martins Mendes Filho, mat.   3151022.  GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA, em 09 de   outubro de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 015/2020  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996, nos termos   da Lei Federal 13.019/15, para atender ao disposto nos artigos 2º, inciso XI; artigo 59, §2 e artigo 60,   bem como o artigo 72, §6º do Decreto Municipal 29.129/2017;  CONSIDERANDO que a Comissão de Monitoramento e Avaliação é um órgão colegiado que tem por   objetivo monitorar e avaliar as parcerias celebradas com organizações da sociedade civil, constituído   por ato publicado em meio oficial de comunicação;  CONSIDERANDO o quanto previsto no artigo 35, inciso VI, §6º da Lei do MRSC, o qual impede a   participação de membro que tenha relação jurídica, nos últimos 5 (cinco) anos, com, ao menos, 1   (uma) das organizações da sociedade civil partícipes;  RESOLVE:  Art. 1. Designar Conselheiros de Direito para compor a Comissão de Monitoramento e Avaliação das   parcerias celebradas com a Secretaria Municipal de Políticas para Mulheres, Infância e Juventude   mediante termo de colaboração ou termo de fomento, financiados com Recursos do Fundo Municipal   dos Direitos da Criança e do Adolescente:  CONSELHEIRO DE DIREITO ORGÃO  SHEILA ALBAN SPMJ  IVANETE PEIXOTO SEFAZ  ADRIANA CORREIA SEMPRE  MARIANA GUEDES IBCM  EDLEUZA DE JESUS SANTOS AEEC  Art. 2. Fica nomeada presidente da Comissão:  CONSELHEIRO DE DIREITO MATRICULA ORGÃO  SHEILA ALBAN 3085194 SPMJ  Art. 3. Compete a comissão de monitoramento e avaliação:  I- Monitorar e avaliar o conjunto das parcerias; II- Elaborar proposta de aprimoramento dos procedimentos; III- Padronizar objetos, custos e parâmetros; IV- Produzir entendimentos voltados à priorização do controle de resultados; V- Avaliar e homologar os relatórios técnicos de monitoramento e avaliação emitidos pelo gestor  da parceria e; VI- Poderá solicitar assessoramento técnico de especialista que não integre os seus membros para  subsidiar seus trabalhos.   Art. 4. Esta Portaria entrará em vigor a partir da sua publicação.   Salvador, 08 de outubro de 2020.  TATIANE PAIXÃO  Presidenta   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   DESPACHOS FINAIS DA GERENTE ADMINISTRATIVO- FINANCEIRA DA  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  PROCESSO DEFERIDO CONFORME PARECER DA ASSEG  PROCESSO INTERESSADO ASSUNTO  14931/2020 CLAUDIONICE ALVES DOS SANTOS LIC. PRÊMIO 7º QUINQUÊNIO  Salvador, 09 de outubro de 2020.  LOURDES MARIA DOS SANTOS OLIVEIRA Gerente Administrativa - Financeira  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 028/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  1513/2020 0080 BANCO BRADESCO S.A. - ADV. LORENA  GONÇALVES SILVEIRA - OAB/BA 33.154  PROCEDENTE  1514/2020 0130 A. LUIS DA COSTA MINI MERCADO - EPP PROCEDENTE  1515/2020 2015 BANCO SANTANDER (BRASIL) S.A. -   ADV. NAIARA PASSOS DAYUBE - OAB/ BA 24.570  PROCEDENTE  1519/2020 2044 ITAU UNIBANCO S.A. PROCEDENTE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "8": "| N º 7.8128  FATO GERADOR: AUTO DE INFRAÇÃO  7735/2019 2848 RAMIRO CAMPELO COMÉRCIO DE   UTILIDADES LTDA. - ADV. FABIANO  FIGUEIRÊDO - OAB/BA 14.360  PROCEDENTE  SALVADOR, 08 DE OUTUBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 032/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  490/2020 CARMEN LIDIA SYBINE EMPRESA BAIANA DE   ÁGUAS E SANEAMENTO  S/A. (EMBASA)  IMPROCEDENTE  5962/2019 BÁRBARA MARIA VASCONCELOS  ROSA E SILVA  LUIZACRED S/A -  SOCIEDADE DE CRÉDITO   FINANCIAMENTO E  INVESTIMENTO  PROCEDENTE  2039/2014 FÁBIO AMARAL COSENZA  SAMSUNG ELETRÔNICA  DA AMAZÔNIA LTDA.   - ADV. ANA CAROLINA  REMIGIO DE OLIVEIRA -   OAB/SP 335.855  ARQUIVAMENTO  SALVADOR, 09 DE OUTUBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  Guarda Civil Municipal - GCM   PORTARIA Nº 133/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições, conforme dispõe o  Art.15, I, a, do Decreto nº 27.731 de 28 de setembro de 2016,  RESOLVE:  Art. 1º Constituir os seguintes Grupos de Trabalho, os quais terão por finalidade buscar e discutir  melhorias relacionadas às áreas operacionais da Coordenadoria de Operações de Proteção  Patrimonial no desempenho das suas atividades:  I - Grupo Área S1  a) JACSON RAIMUNDO DOS SANTOS, 3100600, Supervisor; b) FRANCISCO DALFORNO DOS SANTOS, 3101659, Encarregado;  c) GENIVALDO RAMOS DOS SANTOS, 3101571, Encarregado;  d) GESSICA MIRELA REIS DOS SANTOS, 3100722, Encarregado;  e) GEORGE VASCONCELOS PLÁCIDO, 3100356, Encarregado.  II - Grupo Área S2 a) ANSELMO OLIVEIRA, 3100691, Supervisor;  b) BENEDITO SOUZA DE SANTANA FILHO, 3101686, Encarregado;  c) EULINA DE ARAÚJO LOPES NETA, 3100291, Encarregado;  d) REGINALDO MODESTO SANTOS, 3100840, Encarregado;  e) JEFERSON SANTOS MELQUIADES, 3101155, Encarregado.   III - Grupo Área S3  a) OTONIELSON CORREIA REIS, 3101479, Supervisor; b) JORGE LUIS LIMA MAIA, 3101124, Encarregado;  c) GLEIDSON PINTO DE SOUSA, 3100768, Encarregado;  d) ALEX MARINHO DE ALMEIDA, 3100825, Encarregado;  e) MARCUS VINICIUS SANTOS LUZ, 3101125, Encarregado.  IV - Grupo Área S4   a) SILVANA MARIA MATOS SOUZA, 3100916, Supervisor;  b) ALBERT SILVA DOS REIS, 3112675, Encarregado;  c) JULIO CÉSAR DE GOES MOREIRA GOMES, 3100372, Encarregado; d) RICARDO DOS SANTOS ALCANTARA, 3100650, Encarregado; e) DERMEVAL SANTANA MERCEZ JUNIOR, 3101579, Encarregado.  § 1º Cada Grupo Operacional será presidido pelo respectivo Supervisor.   § 2º Os servidores integrantes dos Grupos Operacionais somente estarão a eles vinculados enquanto  estiverem ocupando as respectivas funções de confiança.   Art. 2º Os Grupos das Áreas 01, 02, 03 e 04 estarão subordinados diretamente à Coordenação de  Operações de Proteção Patrimonial.  Art. 3º Constituir as seguintes Comissões, as quais terão por finalidade buscar e discutir melhorias  referentes aos Equipamentos de Proteção Individuais utilizados pelos servidores e tratativas  referentes aos materiais bélicos:  I - Setor de Materiais Estratégicos - SME a) LUIS LEONARDO SOUZA DE ARAÚJO, 3100611, Supervisor; b) SERGIO VIANA DOS SANTOS, 3100982.  c) UILDMAN ALVES DE SANTANA, 3100829.  d) LUCAS GAMA PEPE, 3101144.  II - Segurança Institucional a) BENEDITO DA SILVA NETO, 3101732, Supervisor; b) CLEISIANE DE SOUSA ALMEIDA GUTIERREZ, 3100434.  c) ELAINE MARIA SILVA SALES, 3100271.  III - Serviço de Inteligência a)WILLIAM SILVA SANTOS, 3101043 Encarregado b)FREDERICO AUGUSTO MIRANDA DA SILVA , 3101003 c)LAIS CUNHA PEREIRA, 3101566  § 1º Os servidores integrantes das Comissões somente estarão a elas vinculadas enquanto   estiverem ocupando as respectivas funções de confiança.  Art. 4º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 08 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 36/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas    atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto  nº 26.299/ 2015 de 28 de julho de 2015.  RESOLVE:  Designar os servidores: Rafael Dantas de Lima Araújo, matrícula nº 3156766; Rita de Cassia Leal  Santana Sales, matrícula nº 3018723 e Aline Mascarenhas de Sousa, matrícula nº 3154196, para, sob  a presidência do primeiro, constituir COMISSÃO ESPECIAL TÉCNICA DE LICITAÇÃO com a finalidade  de analisar e julgar as Propostas Técnicas do Edital de RDC nº 003/2020, cujo objeto consiste na  contratação de pessoa jurídica, isolada ou em consórcio, para ELABORAÇÃO DE PROJETOS BÁSICO  E EXECUTIVO DE ENGENHARIA E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA,  PARA IMPLANTAÇÃO DA INTERVENÇÃO “H” - AV. ACM RETORNO RÓTULA DO ABACAXI - INTEGRANTE  DO EMPREENDIMENTO “NOVA TANCREDO NEVES” - Salvador-Bahia, de acordo com as exigências,  especificações e demais condições expressas no Edital e seus  anexos.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 08 de outubro de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE REVOGAÇÃO  A Subsecretária Municipal de Gestão, de acordo com a delegação de competência contida na Portaria   SEMGE nº 11/2017, torna público para conhecimento dos interessados que, nos termos do artigo 49   da Lei n° 8666/93, REVOGA a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 111/2020 - PROC: 199/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de material de informática (MEMÓRIA TIPO PEN DRIVE).  Salvador, 09 de outubro de 2020.  ISABELA L. M. CABRAL  Subsecretária  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 191/2020 - PROC: 599/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de equipamentos e materiais cívico, esporte e lazer (LUVA,  CANELEIRA, ARCO E OUTROS), com recebimento das propostas a partir das 8h do dia 03/11/2020;  abertura no dia 04/11/2020 às 09:00h e início da disputa no dia 04/11/2020 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 09 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "9": "| N º 7.812 9 AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 192/2020 - PROC: 560/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de vestuário esportivo (UNIFORMES ESPORTIVOS),   com recebimento das propostas a partir das 8h do dia 03/11/2020; abertura no dia 04/11/2020 às   09:00h e início da disputa no dia 04/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 09 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 219/2020  PROCESSO Nº: 14339/2020 CONTRATADA: MEDISIL COMERCIAL FARM. HOSP. DE HIG. E TRANSPORTE LTDA CNPJ: 96.827.563/0001-27  OBJETO: Aquisição do medicamento: Clopidogrel 75 mg (12.000 comprimidos), para garantir a  continuidade do atendimento de pacientes da rede, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº  355/2020 VALOR GLOBAL: R$ 3.840,00 (três mil, oitocentos e quarenta reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - Assist. Farm. e Insumo) PRAZO DE ENTREGA: Imediato DATA DO ATO: 07/10/2020  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 233/2020  PROCESSO Nº: 14705/2020  CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO Á MATERNIDADE E INFÂNCIA UBAÍRA – S3  CNPJ: 14.284.483/0001-08  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na gestão,   planejamento, operacionalização e execução das ações e serviços de saúde no Hospital de Campanha   (MEMORIAL)  VALOR GLOBAL: R$ 7.749.691,92 (Sete milhões, setecentos e quarenta e nove mil, seiscentos e   noventa e um reais e noventa e dois centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.2630; Elemento de Despesa   33.90.39; Fonte de Recurso: 091 (Operações de Créditos Externas – Recursos de Ressarcimento de   Operações de Crédito) 02 (Rec. de Impostos e Transferências de Impostos - Saúde) e 014 (Transf.   Fundo a Fundo de Recursos SUS do Gov Fed – Bloco de Custeio) 09 (Outras fontes – Tesouro)  PRAZO DE EXECUÇÃO: Conforme edital  DATA DO ATO: 09/10/2020  Salvador, 13 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TORNAR SEM EFEITO   RESUMO DE DISPENSA DE LICITAÇÃO - PUBLICADA NO DOM N° 7.802, do dia 30 de Setembro de   2020, pág.38  DISPENSA DE LICITAÇÃO Nº: 006/2020.  PROCESSO: Nº 2493/2020 - SEMPRE.  Salvador, 09 de setembro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RETIFICAÇÃO  Na publicação do no DOM nº 7.810, de 09 de outubro de 2020, pág. 14, Referente ao resultado do   julgamento das propostas de preço da Tomada de Preções nº 006/2020,   Onde se lê:   EMPRESA VALOR GLOBAL SITUAÇÃO  CONSTRUTORA JF PRADO LTDA-EPP 277.978,57 CLASSIFICADA 1º LUGAR  P S C SERVIÇOS DE ENGENHARIA CIVIL EIRELLI 286.756,26 CLASSIFICADA 2º LUGAR  COSTA ENGENHARIA LTDA 301.064,19 CLASSIFICADA 3º LUGAR  LEMARC ENGENHARIA LTDA 322.594,04 CLASSIFICADA 4º LUGAR  COMTECH ENGENHARIA LTDA 375.665,96 DESCLASSIFICADA  Leia-se:   EMPRESA VALOR GLOBAL (R$) SITUAÇÃO  CONSTRUTORA JF PRADO LTDA-EPP 277.978,57 CLASSIFICADA 1º LUGAR  P S C SERVIÇOS DE ENGENHARIA CIVIL EIRELLI 286.756,26 CLASSIFICADA 2º LUGAR  COSTA ENGENHARIA LTDA 301.064,19 CLASSIFICADA 3º LUGAR  COMTECH ENGENHARIA LTDA 375.665,96 CLASSIFICADA 4º LUGAR   LEMARC ENGENHARIA LTDA 322.594,04 DESCLASSIFICADA  Fica reaberto o prazo recursal com fulcro no art. 109, inciso I, alínea “b”, da Lei Federal n 8.666/93,   encontrando-se os autos disponíveis às partes na data desta publicação.  Salvador, 09 de Outubro 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - HABILITAÇÃO  TOMADA DE PREÇOS Nº 003/2020  A Comissão Permanente de Licitação da SUCOP, instituída através da Portaria nº 026/2020, torna   público para conhecimento dos interessados o resultado do julgamento dos Documentos de   Habilitação da Tomada de Preços nº 003/2020-Processo nº: 655/2020, cujo objeto consiste na   contratação de empresa para execução dos serviços de estabilização de encosta na Gamboa de   Baixo, Salvador/BA, de acordo com o Edital e seus Anexos.  CONCORRENTES:  LICITANTES/CLASSIFICAÇÃO VALOR PROPOSTO “K”  1º) AMF ENGENHARIA E SERVIÇOS LTDA 0,79  2º) COMTECH ENGENHARIA LTDA 0,92  3º) DAUD EMPREENDIMENTOS E CONSTRUÇÕES ERIRELI 0,96  4º) PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA 0,97  DO JULGAMENTO:  Após análise e julgamento dos documentos a Comissão decidiu HABILITAR todas as Licitantes, tudo   conforme registrado em Atas de Reuniões Internas, disponíveis para Download através do portal   SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) Tomada de Preços nº 003/2020.  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a” c/c art. 110, da Lei   Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 09 de outubro de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "10": "| N º 7.81210  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 146/2020  PROCESSO: 322/2020  OBJETO: Registro de Preços materiais e utensílios de limpeza  TERMO DE COMPROMISSO SEMGE Nº 376/2020  CONTRATADO: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  FCM  FGM  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 09 de outubro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JEFFERSON SILVA SANTOS FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  1 200002942  ESFREGAO MOP  100% ALGODAO   PONTAS CORTADAS  C/ CABO MADEIRA   PLASTIFICADO  1200MM  UN 16,87  2 200002943 REFIL ESFREGAO MOP   UMIDO SINTETICO  PONTA DOBRADA 340G  UN 13,35  3 200003401  DISPENSER P/ PAPEL  HIGIENICO (ABS)  P/ ROLO 10CM X   300/400M.  UN 32,83  4 200003605  DISPENSER P/  SABONETE LIQUIDO   OU ALCOOL GEL (ABS)  800ML  UN 30,34  5 200003844  DISPENSER P/  PAPEL TOALHA   INTERFOLHADO (ABS)  BRANCO  UN 37,76  6 200003953  DISPENSER P/  PAPEL TOALHA   BOBINA C/ ALAVANCA  TRACIONAMENTO   (ABS) BRANCO  UN 150,95  7 200005651 REFIL ESFREGAO   MOP UMIDO ALGODAO  PONTA DOBRADA 340G  UN 15,45  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  8 200005652  CONJUNTO MOP  TIPO PO COMPLETO  CABO / ARMAÇAO   ARTICULAVEL / LUVA  UN 84,65  9 200007794  BALDE MOP C/  ESPREMEDOR   POLIPROPILENO CABO  ALUMINIO E TRAVA 12L  UN 56,93  10 200007959  REFIL ESFREGAO  MOPINHO ALGODAO  E POLIESTER PONTA   DOBRADA C/ ENCAIXE  UN 16,18  11 200010653 DISPENSADOR P/  DESCARTE COPOS   AGUA/CAFE UN 37,67  12 200018589 DISPENSER P/   SABONETE ESPUMA  (ABS) 800ML  UN 26,41  Salvador, 09 de outubro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 600/2020  PREGÃO ELETRÔNICO SMS: 141/2020  PROCESSO Nº 23928/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 600/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DELSON SOUZA DIAS  FABMED DISTRIBUIDORA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFALEXINA SUSPENSÃO ORAL 60ML   250MG/5ML (50MG/ML) MARCA/FABRICANTE:  TEUTO  FR 5,996  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 609/2020  PREGÃO ELETRÔNICO SMS: 192/2020 PROCESSO Nº 7543/2020 OBJETO: Registro de preços para aquisição de dieta alimentar liquida TERMO DE COMPROMISSO SMS Nº 609/2020 CONTRATADA: FRESENIUS KABI BRASIL LTDA  CNPJ: 49.324.221/0015-00 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  THAISSA PINTO SEIXAS LOPES FRESENIUS KABI BRASIL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIETA ALIMENTAR LIQUIDA BASE SOJA P/ NUTRIÇÃO  ENTERAL/ORAL MARCA: FRESUBIN SOYA FIBRE  FABRICANTE: FRESENIUS KABI  L 12,00  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "11": "| N º 7.812 11 RESUMO DE TERMO DE COMPROMISSO Nº 610/2020  PREGÃO ELETRÔNICO SMS: 192/2020  PROCESSO Nº 7543/2020  OBJETO: Registro de preços para aquisição de dieta alimentar liquida  TERMO DE COMPROMISSO SMS Nº 610/2020  CONTRATADA: RICARDO MOTTA DE ANDRADE - EPP   CNPJ: 04.624.944/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 23/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MICAEL DOS SANTOS SILVA  RICARDO MOTTA DE ANDRADE - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIETA ALIMENTAR LIQUIDA BASE SOJA P/ NUTRIÇÃO  ENTERAL/ORAL MARCA: ISOSOURCE SOYA FIBER 1L  FABRICANTE: NESTLÉ  L 14,30  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 620/2020  PREGÃO ELETRÔNICO SMS: 176/2020  PROCESSO Nº 4374/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 620/2020  CONTRATADA: ZUCK PAPEIS LTDA   CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIDROCLOROTIAZIDA 25MG MARCA/FABRICANTE: CIMED CP 0,023  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 623/2020  PREGÃO ELETRÔNICO SMS: 168/2020  PROCESSO Nº 4375/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 623/2020  CONTRATADA: ELFA MEDICAMENTOS S.A   CNPJ: 09.053.134/0002-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FELIPE DE ARAÚJO GOMES  ELFA MEDICAMENTOS S.A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORPROMAZINA 25MG EM COMPRIMIDO MARCA:  AMPLICITIL 25 MG FABRICANTE: SANOFI  CP 0,15  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 639/2020  PREGÃO ELETRÔNICO SMS: 157/2020  PROCESSO Nº 1926/2020  OBJETO: Registro de preços para aquisição de vacinas tetra e deca (v4 e v10)  TERMO DE COMPROMISSO SMS Nº 639/2020  CONTRATADA: CASA DO BOI PRODUTOS AGROPECUÁRIOS EIRELI - EPP  CNPJ: 03.716.644/0001-79  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS EDUARDO MAGRO  CASA DO BOI PRODUTOS AGROPECUÁRIOS EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 VACINA V10 MARCA/FABRICANTE: VANGUARD/ZOETIS UN 39,93  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 640/2020  PREGÃO ELETRÔNICO SMS: 157/2020  PROCESSO Nº 1926/2020.1  OBJETO: Registro de preços para aquisição de vacinas tetra e deca (v4 e v10)  TERMO DE COMPROMISSO SMS Nº 640/2020  CONTRATADA: CASA DO BOI PRODUTOS AGROPECUÁRIOS EIRELI - EPP  CNPJ: 03.716.644/0001-79  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS EDUARDO MAGRO  CASA DO BOI PRODUTOS AGROPECUÁRIOS EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 VACINA V10 MARCA/FABRICANTE: VANGUARD/ZOETIS UN 39,93  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 641/2020  PREGÃO ELETRÔNICO SMS: 056/2020  PROCESSO Nº 19314/2019  OBJETO: Registro de preços para aquisição de lanceta digital  TERMO DE COMPROMISSO SMS Nº 641/2020  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI - EPP  CNPJ: 18.192.961/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LEONARDO VICTOR COSTA DE FARIAS  ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LANCETA DIGITAL PARA PUNÇÃO CAPILAR 21 A 23 G  MARCA/FABRICANTE: MEDISAFE TKL  UN 0,178  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "12": "| N º 7.81212  RESUMO DE TERMO DE COMPROMISSO Nº 656/2020  PREGÃO ELETRÔNICO SMS: 206/2020  PROCESSO Nº 5566/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 656/2020  CONTRATADA: FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA   CNPJ: 06.628.333/0001-46  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FRANCISCO FERREIRA IRMÃO  FARMACE INDÚSTRIA QUÍMICO-FARMACÊUTICA CEARENSE LTDA   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORETO DE SÓDIO 0,9%, SISTEMA FECHADO DE  TRANSFERÊNCIA, SOLUÇÃO INJETÁVEL 100ML OU  125ML MARCA: FARMACE FABRICANTE: FARMACE  FR 1,45  02 CLORETO DE SÓDIO SOLUÇÃO INJETÁVEL 0,9% 250ML   MARCA: FARMACE FABRICANTE: FARMACE  FR 1,70  03 CLORETO DE SÓDIO SOLUÇÃO INJETÁVEL 0,9% 500ML   MARCA: FARMACE FABRICANTE: FARMACE  FR 2,04  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO TERMO DE APOSTILAMENTO Nº 037/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: aos CONTRATOS,   retroagindo seus efeitos a 10 de julho de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  043/2016 INSTITUTODE GESTÃO E HUMANIZAÇÃO - IGH 10.122.0002.263000  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 09/10/2020 ASSINA:LEONARDO SILVA PRATES Secretário Municipal da Saúde  Salvador, 09 de outubro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 038/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: aos CONTRATOS,   retroagindo seus efeitos a 03 de julho de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  035/2019 INSTITUTODE GESTÃO E HUMANIZAÇÃO - IGH 10.122.0002.263000  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 09/10/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 09 de outubro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RETIFICAÇÃO  Na AFM nº 3446/2020, Processo nº 3357/2018, publicada no DOM nº 7.590, de 12 de março de 2020,  página 26 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 1050, 2329 e 2501 -  Elemento de Despesa 33.90.30,  44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090  (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 1050, 2329, 2501 -  Elemento de Despesa 33.90.30,  44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090  (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 3643/2020, Processo nº 3357/2018, publicada no DOM nº 7.590, de 12 de março de 2020,  página 26 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 1050, 2329 e 2501 -  Elemento de Despesa 33.90.30,  44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090  (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 1050, 2329, 2501 -  Elemento de Despesa 33.90.30,  44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090  (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 020/2020  Contrato nº 020/2020  Processo Administrativo: PR-SECULT-001/2020  Licitação Pública Nacional (LPN): Nº 002/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: ART PROJETOS CONSTRUÇÕES E SERVIÇOS LTDA  CNPJ: 10.672.793/0001-49  Objeto: Reforma da Central de Monitoramento, constante como uma das ações do Programa do   Desenvolvimento do Turismo - PRODETUR SALVADOR, com recursos oriundos do Contrato de   Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de Desenvolvimento - BID.  Vigência: 09/10/2020 a 09/02/2021   Execução: 02 (dois) meses, a contar da Ordem de Serviços.  Valor global estimado: R$547.753,51 (quinhentos e quarenta e sete mil setecentos e cinquenta e três   reais e cinquenta e um centavos).  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 09 de outubro de 2020.  Salvador, 09 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 54/2020  AFM Nº: 2020010862  PROCESSO: 12257 - 2020  TERMO DE COMPROMISSO Nº: 2020000356  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 4.4.90.52 - Equipamentos e Material Permanente - Fonte:   050  CONTRATADA: KOALA COMUNICAÇÃO VISUAL LTDA  CNPJ: 29.142.745/0001-77  OBJETO: Totem dispenser para álcool gel  VALOR: R$ 1.844,00 (um mil oitocentos e quarenta e quatro reais)  NOTA DE EMPENHO: 2020/001039  Salvador (BA), 09 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 55/2020  AFM Nº: 2020010863  PROCESSO: 10835 - 2020  TERMO DE COMPROMISSO Nº: 2019000386  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 4.4.90.52 - Equipamentos e Material Permanente - Fonte: 050  CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA  CNPJ: 10.501.340/0001-50  OBJETO: Porta para divisória tipo naval completa  VALOR: R$ 878,80 (oitocentos e setenta e oito reais e oitenta centavos)  NOTA DE EMPENHO: 2020/001040  Salvador (BA), 09 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora Administrativa e Financeira (em exercício)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "13": "| N º 7.812 13 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONTRATO  Contrato nº: 043/2020  Processo Nº 2476/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: BOA ERA COMERCIO E SERVIÇOS LTDA - ME  CNPJ nº  05.350.687/0001-09  Objeto: Aquisição de oito toldos piramidais, incluindo instalação, para serem utilizados na Feira de   São Joaquim, Rua do Fato, no bairro de água de meninos, Salvador, Bahia.  Base legal: Art. 65, § 1º, da Lei Federal nº 8.666/1993.  Valor global: R$ 38.799,92 (trinta e oito mil, setecentos e noventa e nove reais e noventa e dois  centavos).  Dotação Orçamentária: Unidade Orçamentária: 45002; Subação: 111600, Elemento de Despesa  44.90.52 - Fonte de Recurso: 0.1.00.000000.  Data de assinatura: 09 de outubro de 2020.  Gabinete do Secretário da SEMOP, 09 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO Nº 057/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial  do Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra.  Secretária JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo  Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675,  de 04 de junho de 2020, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 002/2020, firmado em 17/02/2020, com vigência  de 01/03/2020 a 28/02/2022, com a COMUNIDADE TERAPEUTICA DESAFIO JOVEM, de acordo com  o processo administrativo n° 2979/2019. O objetivo da presente apostila é informar acerca das  alterações no Plano de Trabalho, especificamente, no seu detalhamento de despesas, devidamente  aprovadas por parecer técnico emitido pela Gestora de Parceria, às fls. 682 a 689 e do processo  administrativo n° 2979/2020, passando a vigorar o plano de trabalho constante das fls. 627 a 668 do  referido processo administrativo. AMPARO LEGAL: Art. 63, § 6º do Decreto Municipal nº 29.129/2017 e art. 57 da Lei Federal nº  13.019/2014.  Salvador, 09 de outubro de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício   EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Edital de Convocação sub judice para Avaliação Psicológica nº   01/2020, Edital nº 01/2010, que ocorreu no dia 13/03/2020, DOM nº 7.591, em virtude da publicação   do Aviso de Suspensão, que ocorreu no dia 19/03/2020, DOM nº 7.597.   Gabinete do Secretário Municipal de Gestão, 02 de outubro de 2020.  THIAGO MARTINS DANTAS   Secretário  AVISO  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, INFORMA que em virtude do   DECRETO Nº 32.770 de 29 de agosto de 2020, publicado no Diário Oficial do Município nº 7.773, ficam   revogados os Avisos de suspensão, referente a convocação para Avaliação Psicológica sub judice   dos Editais 01/2010 e 01/2011, publicados em 19 de março de 2020, no Diário Oficial do Município   n° 7.597.  Gabinete do Secretário Municipal de Gestão, em 28 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO SUB JUDICE  PARA REAVALIAÇÃO PSICOLÓGICA - Nº 01/2020  CONCURSO PÚBLICO - PMS - EDITAL 01/2003  O SECRETARIO MUNICIPAL DE GESTÃO CONVOCA sub judice os candidatos relacionados no Anexo   Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2003, publicado do Diário Oficial do Município do Salvador em 23/07/2003 e retificação   posterior, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único;  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas;   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997);  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns  constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção  concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada  tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,  capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade  ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas  em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem  considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os  riscos de omissões, trocas ou erros.  Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade de  resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está inserido.  Também, serão considerados APTOS candidatos que alcançarem classificação dentro da média  populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: introversão  x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e  relacionamento interpessoal. .  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA REAVALIAÇÃO PSICOLÓGICA  LOCAL: Avenida ACM, nº 2.501, Ed. Profissional Center, sala 616/617, Brotas, SSA, CEP 40.280- 901  DATA: 29/10/2020 INÍCIO: 08:00 - TURMA A  CARGO: AGENTE DE FISCALIZAÇÃO ESPECIALIDADE: AGENTE DE FISCALIZAÇÃO DO MEIO AMBIENTE E SERVIÇOS PÚBLICOS    NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  PAULO ROBERTO SAMPAIO  LIMA  140138196 8 0008728-  08.2006.8.05.0001    CARGO: AGENTE DE FISCALIZAÇÃO ESPECIALIDADE: AGENTE DE FISCALIZAÇÃO DE TRANSITO E DE TRANSPORTE E SERVIÇOS  PÚBLICOS  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ANA PAULA SANTOS  DIAS BARBOSA  0570002044 234 0123896-  24.2007.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 28 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "14": "| N º 7.81214  EDITAL DE CONVOCAÇÃO SUB JUDICE PARA AVALIAÇÃO PSICOLÓGICA - Nº 01/2020   CONCURSO PÚBLICO - SMED - EDITAL 01/2010  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice o candidato relacionado no Anexo   Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2010, publicado do Diário Oficial do Município do Salvador em 17/08/2010 e retificações   posteriores, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns   constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção   concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,   capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade   ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas   em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem   considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os   riscos de omissões, trocas ou erros.   Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade   de resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está   inserido. Também, serão considerados APTOS candidatos que alcançarem classificação dentro da   média populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: intuição   x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e   relacionamento interpessoal.  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA AVALIAÇÃO PSICOLÓGICA  LOCAL: IBAAC - RUA DAS HORTÊNSIAS, 726 - PITUBA, SALVADOR - BA  DATA: 23/10/2020 INÍCIO: 13:00 às 17:00  CARGO: COORDENADOR PEDAGÓGICO  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MARIA VALERIA MOTTA DE  OLIVEIRA  4.622.316-90 1586 0097550-  94.2011.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 02 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO SUB JUDICE  PARA REAVALIAÇÃO PSICOLÓGICA - Nº 02/2020  CONCURSO PÚBLICO - SMS - EDITAL 01/2011  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice a candidata relacionada no Anexo   Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2011, publicado no Diário Oficial do Município do Salvador em 17/06/2011 e retificações   posteriores, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns   constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção   concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,   capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade   ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas   em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem   considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os   riscos de omissões, trocas ou erros.   Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade de   resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está inserido.   Também, serão considerados APTOS candidatos que alcançarem classificação dentro da média   populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: introversão   x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e   relacionamento interpessoal.  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA REAVALIAÇÃO PSICOLÓGICA  LOCAL: Avenida ACM, nº 2.501, Ed. Profissional Center, sala 616/617, Brotas, SSA, CEP 40.280- 901  DATA: 29/10/2020 INÍCIO: 08:00hs - TURMA A  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MÁRCIA PEREIRA DOS  SANTOS  0755515196 401   0027528-  71.2015.8.05.0000,  Gabinete do Secretário Municipal de Gestão, em 05 de outubro de 2020.  THIAGO MARTINS DANTAS Secretário  EDITAL DE CONVOCAÇÃO SUB JUDICE PARA AVALIAÇÃO PSICOLÓGICA - Nº 04/2020  CONCURSO PÚBLICO - SMS - EDITAL 01/2011  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice os candidatos relacionados no Anexo   Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2011, publicado do Diário Oficial do Município do Salvador em 17/06/2011 e retificações   posteriores, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns   constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção   concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,   capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade   ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas   em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem   considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os   riscos de omissões, trocas ou erros.   Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade   de resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está   inserido. Também, serão considerados APTOS candidatos que alcançarem classificação dentro da   média populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: intuição   x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e   relacionamento interpessoal.  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA AVALIAÇÃO PSICOLÓGICA  LOCAL: IBAAC - RUA DAS HORTÊNSIAS, 726 - PITUBA, SALVADOR - BA  DATA: 22/10/2020 - INÍCIO: 08:00 às 12:00 - TURMA A  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - ADMINISTRAÇÃO DIRETA  / - / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ELISABETE CONSUELO SILVA  BEZERRA  0739932470 162 0008976-  25.2016.8.05.0000        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "15": "| N º 7.812 15 NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MILLENA KATIUCHA ROCHA  NUNES  0918810647 208 8000898-  63.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / CAPS / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  HILMEIRE CONCEIÇÃO  DE SOUZA SILVA  0846411342 192 8001972-  21.2018.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  PATRICIA BISPO DA  SILVA  0767842316 351 8007975-  60.2016.8.01.0001        HELIANE DUARTE  GUIMARAES BESERRA  0946285136 375 8024210-  37.2018.8.05.0000  TAYZE DE JESUS LIMA 0966458494 425 0000824-  85.2016.8.05.0000  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  KATHARINA PEREIRA  DE ALMEIDA COSTA  0988074397 468 8002093-  49.2018.8.05.0001                 ANGELA GIOVANA  NOVAIS LABANCA  223118664 475 80003975-  80.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO - SMS / - / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  LAURA CRISTHINE  DIAS GOMES  223889156 39 8001582-  85.2017.8.05.0001                  DATA: 22/10/2020 - INÍCIO: 13:00 às 17:00 - TURMA B  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO - SMS / - / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  JULIANA FERREIRA  FERNANDES  0943070678 55 8001022-  12.2018.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLOGO CLÍNICO - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MERCIA SACRAMENTO  DOS SANTOS  0792858999 208 0008194-  18.2016.8.05.0000  CLARICE CHAVES  MAFRA  0963446959 230 8022768-  36.2018.8.05.0000  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MILENA DANTAS REGO 385995088 240 8001384-  48.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - MÉDICO CLÍNICO - SMS / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  JOSÉ MAGALHÃES  LANDIN NETO  0957748078 85 8003843-  23.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - MÉDICO PEDIATRA - SMS / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MONIQUE GONCALVES  E SILVA  0476273609 66 8002473-  09.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - NUTRICIONISTA - SMS / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ARIADNA CARLA REIS  MENDES  0709041039 19 8005051-  42.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLOGO ENDODONTISTA - SMS / CEO  / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  TAMARA COSTA  LOPES  00180828213 25 8008437-  17.2016.8.05.0001  CARGO: SANITARISTA - SANITARISTA - SMS / - / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  PAULA APARECIDA  BARBOSA LIMA DE SOUSA  0781266572 14 8002188-  16.2017.8.05.0001  DATA: 23/10/2020 - INÍCIO: 08:00 às 12:00 - TURMA C  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - ADMINISTRAÇÃO DIRETA   / - / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  BRUNA DE ALMEIDA SILVA 0833081055 279 8001578-  48.2017.8.05.0001  VIVIANE MASCARENHAS  COLAVOLPE SANTOS  0886033853 172 8005127-  66.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ANDRÉA MOTTA ALVES  NASCIMENTO  01117195856 403 8005021-  39.2019.8.05.0000  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - MÉDICO CLÍNICO / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ISADORA BADARÓ CEDRAZ  OLIVEIRA  0692108378 83 8005853-  50.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLOGO CLÍNICO - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  FELIPE FAGUNDES SOARES 0945236735 209 8002846-  40.2017.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - ADMINISTRAÇÃO DIRETA   / - / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  FLAVIA DE JESUS  VASCONCELOS  0662003853 399 8000916-  84.2017.8.05.0001  EDMEA DE JESUS SANTOS 0525564764 451 8002664-  54.2017.8.05.0001    CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - ADMINISTRAÇÃO DIRETA   / - / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ALINE JORDÃO DOS SANTOS 0996864229 80 8000111-  97.2018.8.05.0001  ADRIANA BASTOS MACEDO 557370051 5 0578371-  78.2015.8.05.0001  DATA: 23/10/2020 - INÍCIO: 13:00 às 17:00 - TURMA D  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / CAPS / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ELIANO MOREIRA DE SOUZA 835563383 85 0001688-  26.2016.8.05.0000  CASSIANA SAMPAIO DE ANDRADE  LIMA  0668786248 101 0565843-  75.2016.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM LABORATÓRIO - SMS / - / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  CLAUDIO CALDAS LOPES 0464200709 120 0555688-  13.2016.8.05.0001  AMERICA CHAVES REIS 02275604-34 103 8002182-  09.2017.8.05.0001        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020 ", "16": "| N º 7.81216  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  SORAIA ARAUJO BONFIM 0855091401 146 0027435-  12.2015.8.05.0000  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  JEOVANE DOS SANTOS  GUEDES CHAGAS  0504226266 793 8001900-  34.2018.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM SAUDE AMBIENTAL - SMS / - / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ARINE THAIANA CONCEIÇÃO  DE SANTANA DOS SANTOS  1371469733 10 8010295-  15.2018.8.05.0001  CARGO: AUXILIAR EM SERVIÇOS DE SAÚDE - AUXILIAR EM SAÚDE BUCAL - SMS / - / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  FERNANDA DOS SANTOS  FERREIRA OLIVEIRA  0797348204 272 8010396-  52.2018.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 28 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  EDITAL DE CONVOCAÇÃO SUB JUDICE  PARA REAVALIAÇÃO PSICOLÓGICA - Nº 01/2020 CONCURSO PÚBLICO - SMED - EDITAL 01/2010  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice os candidatos relacionados no Anexo   Único deste Edital para prestar Reavaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2010, publicado do Diário Oficial do Município do Salvador em 17/08/2010 e retificações   posteriores, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns   constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção   concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,   capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade   ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas   em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem   considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os   riscos de omissões, trocas ou erros.   Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade de   resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está inserido.   Também, serão considerados APTOS candidatos que alcançarem classificação dentro da média   populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: introversão   x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e   relacionamento interpessoal.  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA AVALIAÇÃO PSICOLÓGICA  LOCAL: Avenida ACM, nº 2.501, Ed. Profissional Center, sala 616/617, Brotas, SSA, CEP 40.280-  901  DATA: 28/10/2020 INÍCIO: 08:00 hs - TURMA A  CARGO: COORDENADOR PEDAGÓGICO  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ISIDORIA DE ARAUJO  SANTOS DE CARVALHO  0374463476 449 0527476-  50.2014.8.05.0001  CARGO: PROFESSOR DE ARTES PLÁSTICAS  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  NILZETE ARAUJO SILVA 0564580023 58 0563420-  79.2015.8.05.0001  CARGO: PROFESSOR DE DISCIPLINA DIVERSIFICADA DO CURRÍCULO/CIÊNCIAS SOCIAIS  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  JANDIARA CAMPOS DA SILVA 0409888214 15 0520042-  39.2016.8.05.0001  CARGO: PROFESSOR DA EDUCAÇÃO INFANTIL  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MARIA DO CARMO SANTOS  CIDREIRA  0272289914 1180 0003149-  33.2016.8.05.0000  ANA PAULA BRITO CARLOS 0820931560 677 0017561-  03.2015.8.05.0000  JUCIVALDA DA CRUZ BORGES 0319002918 1894 0210828-  15.2007.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 25 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  RETIFICAÇÃO DE EDITAL  No DOM nº 7.806 de 05 de outubro de 2020, referente à publicação do Edital de Convocação Sub   Judice para Reavaliação Psicológica n° 01/2020, Edital nº 01/2011.  Onde se lê:  CARGO: CARGO: AUXILIAR EM SERVICO DE SAÚDE - AUXILIAR EM SAÚDE BUCAL - SMS / - / 40H  (...)   NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ROSILENE SILVA DOS SANTOS 0351460365 6 8026943-   73.2018.8.05.0000  Leia-se:  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM SAÚDE BUCAL - SMS / - / 30H  (...)   NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ROSILENE SILVA DOS SANTOS 0351460365 6 8026943-   73.2018.8.05.0000  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 10 A 13 DE OUTUBRO DE 2020  ", "17": "| N º 7.812 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO Nº 10/2020  Torno público para conhecimento dos Interessados, o convite para que apresentem cotações de  preço no processo cujo objeto é a prestação de serviços contínuo de eletrografia com emprego de  solução de gestão de impressão, com fornecimento dos equipamentos, assistência técnica, todos os  suprimentos, peças e materiais de consumo, exceto papel: nos seguintes termos:   ITEM ESPECIFICAÇÕES   RESUMIDAS QD FRANQUIA  VALOR  UNITÁRIO   (R$)  VALOR  TOTAL   MENSAL  (R$)  VALOR  TOTAL  ANUAL   (R$)  1 MULTIFUNCIONAL   PB A4 44  5.000  FOLHAS  2 MULTIFUNCIONAL   COR A3 02  10.000  FOLHAS  3 POLICROMÁTICA   PLOTTER A0 01  300  METROS  TOTAL  Aos interessados deverão entrar em contato através dos telefones (71) 3202-3047 ou pelo email   tecnologia@educacaosalvador.net, para obtenção do Termo de Referência. O prazo do envio das   propostas é de 48 horas e deve ser enviada no modelo publicado para o mesmo email citado.  Salvador, 09 de outubro de 2020.  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 138/2020, contratação de empresa especializada para   manutenção preventiva e corretiva da Rede de Gases Medicinais das Unidades de Pronto Atendimento   de Urgência e Emergência do Município de Salvador / SMS, durante o período de 12 (doze) meses. As   propostas deverão ser apresentadas até o dia 16 de outubro de 2020.  O processo administrativo nº 7046/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada PROPOSTA DE PREÇO Nº 16 / 2020 para Aquisição Switch Ethernet, gerenciável, 24 (vinte   e quatro) portas 10/100/1000Base-T, 52 Gbps, afim de atender demanda da SPMJ. As propostas   deverão ser apresentadas até o dia 15 de outubro de 2020 às 17:00h.  O processo administrativo nº 7459 / 2020, referente ao objeto da presente proposta encontra-se   no Coordenadoria Administrativa - CAD, telefone: (71) 3202-7304 / 7305 ou         e-mails: laudineia.  mascarenhas@salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   09 de outubro de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 003/2020 PRÊMIO JAIME SODRÉ DE PATRIMÕNIO CULTURAL   QUARTA RETIFICAÇÃO  Publicado no DOM de 28/09/2020  Retificado por conter incorreções  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no   âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº   12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9.546/2020,   Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,   torna público a quarta retificação da Chamada Pública 003/2020 Prêmio Jaime Sodré de Patrimônio   Cultural.  1. Do Item 3.7:   I. Onde se lê: 3.7. A FGM divulgará a relação das propostas habilitadas, no Diário Oficial do Município   e nos seus sites na Internet até 5 (cinco) dias corridos contados a partir do último dia de inscrições.  II. Leia-se: 3.7. A FGM divulgará a relação das propostas inscritas, no Diário Oficial do Município e   nos seus sites na Internet até 5 (cinco) dias corridos contados a partir do último dia de inscrições.  2. Do Item 4.5:  I. Onde se lê: 4.5. A FGM divulgará o resultado da avaliação e seleção, bem como o resultado da   habilitação das propostas, informando a relação das propostas selecionadas e suplentes, habilitadas   e inabilitadas, no Diário Oficial do Município e nos seus sites na Internet até 30 (trinta) dias úteis   contados a partir da data de divulgação da relação das propostas inscritas.  II. Leia-se: 4.5. A FGM divulgará o resultado da habilitação, avaliação e seleção, informando a relação   das propostas selecionadas e suplentes, no Diário Oficial do Município e nos seus sites na Internet   até 30 (trinta) dias úteis contados a partir da data de divulgação da relação das propostas inscritas.  Salvador, 09 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO  A CASA DE REPOUSO PARA IDOSAS CONVOCA A TODOS ASSOCIADOS E DIRETORES PARA PARTICIPAR  DA ASSEMBLEIA GERAL EXTRAORDINÁRIA SERA NO DIA 14/10/2020  AS 08:00 SENDO A SEGUNDA  chamada AS 09:00 E A TERCEIRA E ULTIMA CHAMADA AS 10:00 NA SUA SEDE NO MUNICIPIO DE  SALVADOR NA LADEIRA DA SOLEDADE N 152 TERRIO E 1 ANDAR   COM SEGUINTE ORDEM DO DIA:   CONSELHO FISCAL   NOVA DIREITORIA E O QUE OCORRER  SALVADOR  07 DE OUTUBRO DE 2020   NILTON DUARTE DA CRUZ  Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-13T11:13:02-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}