{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  18 A 20 DE ABRIL DE 2020   ", "1": "| N º 7.630  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  4  LICITAÇÕES  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  6  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  CONTRATOS  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  8  DEFESA CIVIL DE SALVADOR - CODESAL  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONVÊNIOS  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  EDITAIS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  9  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  10        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020 ", "2": "| N º 7.6302  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.353 de 17 de abril de 2020  Altera o Quadro de Detalhamento da Despesa, das unidades orçamentárias, na forma que  indica e dá outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 17 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.353/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.353/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250008 3.1.90.95 0.1.00 100.000,00  04.122.0016.250008 3.1.90.11 0.1.00 100.000,00  SUB-TOTAL  100.000,00  100.000,00   521010-FMAS 08.244.0004.258000 3.1.90.04 2.2.29 13.000,00  08.244.0004.258000 3.1.90.95 2.2.29 13.000,00  SUB-TOTAL  13.000,00  13.000,00   540002-SECULT 23.122.0016.250019 3.1.90.95 0.1.00 7.000,00  23.122.0016.250019 3.1.90.11 0.1.00 7.000,00  SUB-TOTAL  7.000,00  7.000,00   570002-SECOM 24.122.0016.250030 3.1.90.95 0.1.00 15.000,00  24.122.0016.250030 3.1.90.11 0.1.00 15.000,00  SUB-TOTAL  15.000,00  15.000,00   603002-FMLF 15.122.0016.250022 3.1.90.92 0.1.00 500,00  15.122.0016.250022 3.1.90.11 0.1.00 500,00  SUB-TOTAL  500,00  500,00   TOTAL GERAL  135.500,00  135.500,00   DECRETO Nº 32.354 de 17 de abril de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$  3.427.508,00 (três milhões e quatrocentos e vinte e sete  mil, quinhentos e oito reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  240/2020  -  CASA CIVIL  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 17 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.354/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.354/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  610002-SEINFRA 16.482.0011.113600 4.4.22.51 2.1.00  3.427.508,00  SUB-TOTAL  3.427.508,00  TOTAL GERAL  3.427.508,00  DECRETO Nº 32.355 de 17 de abril de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 17 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.355/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA   ANEXO AO DECRETO N°    PAG: 01   ÓRGÃO /   UNIDADE   PROJETO /  ATIVIDADE   ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO   Valores em R$ 1,00   430002-SECIS 18.122.0016.250010 3.1.90.95 0.1.00  40.000,00   18.122.0016.250010 3.1.90.11 0.1.00  40.000,00   SUB-TOTAL  40.000,00  40.000,00   TOTAL GERAL  40.000,00  40.000,00   DECRETOS SIMPLES  DECRETOS de 17 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Delegar competência ao Chefe de Gabinete do Prefeito, KAIO VINICIUS MORAES LEAL  para, em nome do Município, receber doações de bens e serviços que possuam relação com o           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020  ", "3": "| N º 7.630 3 enfrentamento da pandemia decorrente do coronavírus, sem ônus ou encargos, de pessoas físicas  ou jurídicas, no âmbito do Município, excetuado as competências da Secretaria Municipal de Saúde -  SMS e da Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Delegar competência à Secretária Municipal de Promoção Social e Combate à Pobreza, em  exercício, ANA PAULA ANDRADE MATOS MOREIRA para, em nome do Município, receber doações de  bens e serviços que possuam relação com o enfrentamento da pandemia decorrente do coronavírus,  sem ônus ou encargos, de pessoas físicas ou jurídicas, no âmbito da Secretaria da qual é titular.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Delegar competência ao Secretário Municipal de Saúde, LEONARDO SILVA PRATES  para, em nome do Município, receber doações de bens e serviços que possuam relação com o  enfrentamento da pandemia decorrente do coronavírus, sem ônus ou encargos, de pessoas físicas  ou jurídicas, no âmbito da Secretaria da qual é titular.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 17 de abril de 2020.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE NATHALIA MARTINS DANTAS MORAES     REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 572.343-4  CPF  DA  REQUERENTE 013.908.525-47  PROCESSO Nº. 2.736/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2018 -IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA MANTIDO O  VALOR VENAL DE R$ 645.900,06 LANÇADO NO EXERCÍCIO DE  2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª, 296-A, 301-A, 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DAVI SANTANA DA CONCEICAO  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 661.584-8  CPF DO CONTRIBUINTE 499.514.165-00  PROCESSO Nº. 2.711/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2018 -IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS NA  NL REFERENCIADA, MOTIVO PELO QUAL, FICA MANTIDO O VALOR  VENAL DE R$ 111.952,14 LANÇADO NO EXERCÍCIO DE 2018,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE ELISANGELA MENEZES DO CARMO  REQUERENTE A MESMO  INSCRIÇÃO  IMOBILIÁRIA 100.057-8  CONTRIBUINTE ELISANGELA MENEZES DO CARMO  CPF  DA  REQUERENTE 727.631.325-53  PROCESSO Nº. 4.189/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2020. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO :  NÃO  FOI CONSTATADA NENHUMA INCONSISTÊNCIA NOS DADOS  CADASTRAIS E NO VALOR VENAL CONSTANTES DA NL IPTU/ TRSD 2020. MANUTENÇÃO  DO VALOR VENAL ORIGINAL, NO  VALOR DE R$ 152.788,03, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS   NOS ARTIGOS  NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 /  CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE ESPÓLIO  DILSON JATAHY FONSECA  REQUERENTE DILSON JATAHY FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.423-6  CPF DO CONTRIBUINTE 000.574.525-04  PROCESSO Nº. 10.567/2017  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2017.  REVISÃO DO  VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  NÃO  FOI APRESENTADO LAUDO DE AVAIIAÇÃO   E O TERRENO É  CONSIDERADO COMO EDIFICÁVEL, ESTANDO INSERIDO EM  ZIT - ZONA DE INTERESSE TURÍSTICO, CONFORME PDDU  E  LOUS/2008.  MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO  VALOR DE R$ 660.744,80, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 /  CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE CONSTRUTORA E INCORPORADORA A N P LTDA   REQUERENTE O MESMO  INSC. IMOBILIÁRIA 197.603-6  CPF/CNPJ 14.820.708/0001-01  PROCESSO N. 8.098/2017  NL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL  DE R$ 30.101.634,07, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, COM BASE  NO ARTIGO 302 INCISO V DA LEI 7186/2006 E NOS ARTIGOS 65, 66, 69 DA  LEI Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PEDRO FERREIRA DA SILVA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 437.483-5  CPF/CNPJ 065.677.385-53  PROCESSO N. 6.091/2017  NL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL  DE R$ 97.783,93, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, COM BASE  NO ARTIGO 302 INCISO V DA LEI 7186/2006 E NOS ARTIGOS 65, 66, 69  DA LEI Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020 ", "4": "| N º 7.6304  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 273.946-1  CPF/CNPJ 456.855.255-91  PROCESSO N. 9.775/2017  NL IPTU/TRSD-2017  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO FOI  APRESENTADO PROVAS PARA REVISÃO DO VALOR VENAL DA INSCRIÇÃO  Nº 273.946-1, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES, NEM MESMO ERRO EXISTENTE NA APURAÇÃO  DA BASE DE CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 505.354,50, LANÇADO NO  EXERCÍCIO DE 2017,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 273.946-1  CPF/CNPJ 456.855.255-91  PROCESSO N. 7.337/2018  NL IPTU/TRSD-2018  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO FOI  APRESENTADO PROVAS PARA REVISÃO DO VALOR VENAL DA INSCRIÇÃO  Nº 273.946-1, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES, NEM MESMO ERRO EXISTENTE NA APURAÇÃO  DA BASE DE CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 520.012,80, LANÇADO NO  EXERCÍCIO DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,  DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 48439/2019 Interessado: MIRASOL ANÁLISE DE CRÉDITO E SERVIÇOS DE COBRANÇAS LTDA   (Inscrição imobiliária nº 706.826-3)  Processo nº: 48441/2019 Interessado: MIRASOL ANÁLISE DE CRÉDITO E SERVIÇOS DE COBRANÇAS LTDA   (Inscrição imobiliária nº 689.445-3)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 14566/2018 Interessado: LOPES, FONTES & CIA LTDA   (Inscrição imobiliária nº 183.167-4)  Processo nº: 65266/2019 Interessado: AMÉRICA PARTICIPAÇÕES LTDA   (Inscrição imobiliária nº 249.357-8)  Pedido de reconsideração da decisão que indeferiu o requerimento de Não Incidência do Imposto  sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV, publicada no Diário Oficial do Município nº  6.763, de 19/01/2017.  Processo nº: 1467/2016 Interessado: DDGL EMPREENDIMENTOS LTDA   (Inscrição imobiliária nº 689.461-5)  Processo nº: 1470/2016 Interessado: DDGL EMPREENDIMENTOS LTDA   (Inscrição imobiliária nº 669.369-5, 669.370-9 e 669.373-3)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da  Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 42447/2019 Interessado: ASSOCIAÇÃO DAS MISSIONÁRIAS MÉDICAS (A.M.M.)   (Inscrição imobiliária nº 153.516-1)  Salvador, 17 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 18/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõem acerca de   medidas para o enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE quanto ao processo de concessão de benefícios eventuais adaptado ao cenário de   Covid19:  Art. 1º Autorizar que sejam adotadas medidas para flexibilizar e reduzir a solicitação de documentos   e etapas para obtenção de benefícios eventuais no atual cenário de enfrentamento à Covid-19.  Parágrafo primeiro: enquanto perdurar o decreto emergencial, deve ser flexibilizado o critério   quanto a apresentação do contrato e comprovante das parcelas como forma de garantia de acesso e   permanência no auxílio moradia.  Parágrafo segundo: o relatório ou parecer técnico com a justificativa para a liberação não pode ser   flexibilizado.  Art. 2 Autorizar que o processo de concessão, em caráter emergencial, possa ser organizado   simultaneamente para uma ou mais famílias e indivíduos, visando a organização dos processos   administrativos, quando for o caso.   Art. 3 Deliberar que, após o término do cenário de emergência, deverão ser adotadas as medidas   necessárias para regularização do procedimento e retomados dos critérios e etapas normais do   processo de concessão dos benefícios, bem como a organização da prestação de contas.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de abril de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RETIFICAÇÃO DA RELAÇÃO DE AUTOS DE INFRAÇÃO  Na Retificação da Relação de Autos de Infração publicada no Diário Oficial Nº 7.562, fl. 08 de   31/01/2020, na tabela de AUTOS JULGADOS A REVELIA do dia 30/01/2020, no que tange ao nome do   autuado, AI 600437, referente ao PR 61457/18, onde se lê: ESSENCE PERFUMARIA E COESMETICOS   LTDA leia-se: ESSENCE PERFUMARIA E COSMETICOS LTDA.  Salvador, 17 de Abril de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020  ", "5": "| N º 7.630 5 LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   COMUNICADO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,  Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos  interessados no Pregão Eletrônico nº. 121/2020 - Processo n° 19.324/2019. Objeto: REGISTRO  DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS (SACO PLÁSTICO E FILME), que fica  prorrogada o início do recebimento das propostas a partir das 08:00 horas do dia 04/05/2020 até às  09:00 horas do dia 05/05/2020, às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão de  Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.    Salvador, 17 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 122/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM SERVIÇOS DE MANUTENÇÃO PREVENTIVA,   CORRETIVA E REVISÃO COM SUBSTITUIÇÃO DE PEÇAS E ACESSÓRIOS NAS AMBULANCIAS MODELO   MERCEDES BENZ DO SERVIÇO DE ATENDIMENTO MÓVEL DE URGÊNCIA - SAMU192/SECRETARIA   MUNICIPAL DE SAÚDE.  Processo n.º 14.779/2019  Recebimento das Propostas a partir das 08:00 horas do dia 08/05/2020 até às 09:00 horas do dia   11/05/2020-SMS  Abertura das Propostas:11/05/2020 às 09:00 horas  Sessão de Disputa dos Preços:11/05/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 16 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 123/2020 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE INDICADOR BIOLÓGICO Processo n.º 22.450/2019 Recebimento das Propostas a partir das 08:00 horas do dia 04/05/2020 até às 14:00 horas do dia  05/05/2020-SMS Abertura das Propostas:05/05/2020 às 14:30 horas Sessão de Disputa dos Preços:05/05/2020 às 15:00 horas  Pregão Eletrônico - SMS n.º 124/2020 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE RESPIRADOR FACIAL. Processo n.º 24.181/2019 Recebimento das Propostas a partir das 08:00 horas do dia 04/05/2020 até às 14:30 horas do dia  05/05/2020-SMS Abertura das Propostas:05/05/2020 às 09:00 horas Sessão de Disputa dos Preços:05/05/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 125/2020 Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE  MANUTENÇÃO PREVENTIVA E CORRETIVA COM REPOSIÇÃO DE PEÇAS E/OU ACESSÓRIOS  INCLUINDO PINTURA EM EQUIPAMENTOS MÉDICOS. Processo n.º 1338/2019 Recebimento das Propostas a partir das 08:00 horas do dia 05/05/2020 até às 10:00 horas do dia  06/05/2020-SMS Abertura das Propostas:06/05/2020 às 10:30 horas Sessão de Disputa dos Preços:06/05/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 126/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE RESPIRADOR FACIAL.  Processo n.º 24.181/2019  Recebimento das Propostas a partir das 08:00 horas do dia 05/05/2020 até às 14:00 horas do dia   06/05/2020-SMS  Abertura das Propostas:06/05/2020 às 14:30 horas  Sessão de Disputa dos Preços:06/05/2020 às 15:00 horas  Atenção: Horário de Brasília   Salvador, 17 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições convoca os licitantes remanescentes na ordem de classificação em   igual prazo e nas mesmas condições propostas pelo primeiro classificado para se manifestar acerca   do interesse de formalização contratual, conforme previsto no art. 64 §2º da Lei nº 8.666/93,oriundo   do Pregão Eletrônico SMS nº 320/2019, Processo Administrativo nº 8.017/2019, tendo em vista a não   renovação da proposta das licitantes no certame conforme o item 8.4, alínea “d” do edital, devendo   apresentar proposta de preços e documentação exigida do edital, no prazo de 03 (três) dias úteis,   conforme o item 9.10 do edital.  LOTE 05  CLASSIFICAÇÃO EMPRESAS   2º ACJ SERVICOS LTDA - ME  3º MEDCITY PRODUTOS MEDICOS LTDA-EPP  4º MEDIC STOCK COMERCIO PROD MEDICOS HOSPITALARES EIRELI  5º DIGUINHO INDUSTRIA E COMERCIO DE FRALDAS LTDA  6º DROGAFONTE LTDA  7º TUTTO LIMP DISTRIBUIDORA LTDA  8º ALIANCA DISTRIBUIDORA DE MATERIAS EM GERAL LTDA   9º RDS LICITACOES EIRELI - EPP  10º LICIMASTER DISTRIB DE MEDIC E PROD MEDICO-HOSPITALAR EIRELI - EPP  11º NORLIMP COMERCIO ATACADISTA DE COSMETICOS E PRODUTOS DE  PERFUMARIA LTDA  12º J C N COMERCIO E EMPREENDIMENTOS EIRELI  13º LN DISTRIBUIDORA E COMERCIO EIRELI  14º  ELLO ATACADAO DE PRODUTOS LTDA   15º CLARIT COMERCIAL EIRELI  16º ULTRA MEDICAL COMERCIO DE MATERIAIS HOSPITALARES EIRELI  LOTE 06  CLASSIFICAÇÃO EMPRESAS   2º DIGUINHO INDUSTRIA E COMERCIO DE FRALDAS LTDA  3º LARA FARMA PRODUTOS FARMACEUTICOS LTDA ME  4º LONGEVITA - PRODUTOS HIGIENICOS LTDA EPP  5º MEDIC STOCK COMERCIO PROD MEDICOS HOSPITALARES EIRELI  6º TUTTO LIMP DISTRIBUIDORA LTDA  7º ACJ SERVICOS LTDA - ME  8º NORLIMP COMERCIO ATACADISTA DE COSMETICOS E PRODUTOS DE  PERFUMARIA LTDA  9º LN DISTRIBUIDORA E COMERCIO EIRELI  10º J C N COMERCIO E EMPREENDIMENTOS EIRELI  11º ALIANCA DISTRIBUIDORA DE MATERIAS EM GERAL LTDA   12º RDS LICITACOES EIRELI - EPP  13º LF COMERCIO DE PRODUTOS EM GERAL EIRELI  14º SMART COMERCIO DE PRODUTOS FARMACEUTICOS  LTDA EPP  15º ELLO ATACADAO DE PRODUTOS LTDA  LOTE 07  CLASSIFICAÇÃO EMPRESAS   2º RDS LICITACOES EIRELI - EPP  3 LF COMERCIO DE PRODUTOS EM GERAL EIRELI  4 ALIANCA DISTRIBUIDORA DE MATERIAS EM GERAL LTDA   5 ACJ SERVICOS LTDA - ME  6 J C N COMERCIO E EMPREENDIMENTOS EIRELI  7 LN DISTRIBUIDORA E COMERCIO EIRELI  8 FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  9 NORLIMP COMERCIO ATACADISTA DE COSMETICOS E PRODUTOS DE  PERFUMARIA LTDA  LOTE 08        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020 ", "6": "| N º 7.6306  CLASSIFICAÇÃO EMPRESAS   5° LN DISTRIBUIDORA E COMERCIO EIRELI  6° J C N COMERCIO E EMPREENDIMENTOS EIRELI  7° DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  8° MEDCITY PRODUTOS MEDICOS LTDA-EPP  9° FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  LOTE 10  CLASSIFICAÇÃO EMPRESAS   2º LN DISTRIBUIDORA E COMERCIO EIRELI  3º J C N COMERCIO E EMPREENDIMENTOS EIRELI  4º DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  5º ACJ SERVICOS LTDA - ME  6º MEDCITY PRODUTOS MEDICOS LTDA-EPP  7º NORLIMP COMERCIO ATACADISTA DE COSMETICOS E PRODUTOS DE  PERFUMARIA LTDA  8º  FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  Salvador, 17 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente Copel/SMS  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA DE LICITAÇÃO Nº 12/2020 PROCESSO: Nº 1067/2020- SEMPRE OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS  PARA ATENDER DEMANDA DO DPSE/DPSB. EMPRESA VENCEDORA: SUPERCESTA COMÉRCIO DE GÊNEROS ALIMENTICIOS LTDA CNPJ: 01.890.228/0001-67  SUBAÇÃO: 241600 - OPERACIONALIZAÇÃO DOS SERVIÇOS DE PROTEÇÃO E ATENDIMENTO  ESPECIALIZADO À FAMILIA E INDIVIDUOS. Elemento de Despesa: 33.90.32.09 - MATERIAL, BEM OU SERVIÇO PARA DISTRIBUIÇÃO GRATUITA.  Fonte: 2.1.00.000000 - EX. ANTERIOR-TESOURO. Fonte: 0.1.91.000003 - OPERAÇÃO DE CRÉDITO EXTERNA  VALOR TOTAL: R$ 2.037.985,00(DOIS MILHÕES TRINTA E SETE MIL NOVECENTOS E OITENTA E CINCO  REAIS) EMPRESA VENCEDORA: QUALYTY SUPERMERCADOS EIRELI CNPJ: 28.355.062/0001-35  SUBAÇÃO: 255400 - MANUTENÇÃO DO FUNDO MUNICIPAL DA PESSOA IDOSA  Elemento de Despesa: 33.90.32.09 - MATERIAL, BEM OU SERVIÇO PARA DISTRIBUIÇÃO GRATUITA.  Fonte: 2.2.11.000000 -EX. ANTERIOR- REC PROPRIOS FUNDO DE ASSISTÊNCIA SOCIAL SUBAÇÃO: 241600 - OPERACIONALIZAÇÃO DOS SERVIÇOS DE PROTEÇÃO E ATENDIMENTO  ESPECIALIZADO À FAMILIA E INDIVIDUOS. Elemento de Despesa: 33.90.32.09 - MATERIAL, BEM OU SERVIÇO PARA DISTRIBUIÇÃO GRATUITA.  Fonte: 2.1.00.000000 - EX. ANTERIOR-TESOURO. Fonte: 0.1.91.000003 - OPERAÇÃO DE CRÉDITO EXTERNA  VALOR TOTAL: R$ 2.037.985,00(DOIS MILHÕES TRINTA E SETE MIL NOVECENTOS E OITENTA E CINCO  REAIS) VALOR GLOBAL DA DESPESA: R$ 4.075.970,00 (QUATRO MILHÕES SETENTA CINCO MIL  NOVECENTOS E SETENTA REAIS).  AMPARO LEGAL: Lei nº 8.666/1993, Art. 24, Inciso IV, Lei 13.979/2020, Art. 4. e Decreto Municipal nº  32.268/2020. PARECER: PGMS/ 13/04/2020 DATA DE HOMOLOGAÇÃO: 17/04/2020  Salvador, 17 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESULTADO DE DECISÃO  DA  ANALISE DE RECURSO  A Comissão Setorial Permanente de Licitação COPEL/SEDUR, designada pela Portaria nº 434/2019,  com fundamento na Lei Federal nº 8.666/93, na sua atual redação e Lei Municipal nº 4.4484/92,  torna público para conhecimento dos interessantes o resultado de decisão da analise  do Recurso  Administrativo, relativo a  Licitação abaixo especificada:  CONCORRÊNCIA PÚBLICA Nº 01/2020 -SEDUR LICITAÇÃO Nº: 01/2020 PROCESSO Nº: 47.665/2019 - SEDUR. OBJETO: Contratação de serviço especializado de empresa de Engenharia para a demolição de  edificações com remoção de material, remoção e transporte de engenhos publicitários, remoção  de invasões, remoção de obstáculos instalados irregularmente, bem como a remoção dos  móveis e utensílios existentes no local da demolição, de demandas resultantes  dos Processos  Administrativos advindos da aplicação de autos de infração, bem como de demandas emergenciais  verificadas pelos setores competentes da Administração Municipal, ao longo de toda o período de  vigência da contratação.  RECORRENTE: FERREIRA COSTA ENGENHARIA E PROJETOS LTDA RECORRIDA: COMISSÃO SETORIAL PERMANENTE DE LICITAÇÃO-COPEL  DECISÃO ADMINISTRATIVA E HIERÁRQUICA: RECURSO IMPROCEDENTE. O Processo Administrativo encontram-se à disposição na sede da SEDUR, situada na Av. Antônio  Carlos Magalhães, Nº 3.244, 19º andar - Pituba - Centro Empresarial Thomé de Souza - Sala da  Comissão Setorial Permanente de Licitação - COPEL, Salvador/Ba. Telefones, (71) 3202-9323; (71)   3202-9326.  Salvador, 17 de abril de 2020.  PLELIANE ESPINHARA Presidente/Copel  RESULTADO DE DECISÃO  DA  ANALISE DE RECURSO  A Comissão Setorial Permanente de Licitação COPEL/SEDUR, designada pela Portaria nº 434/2019,  com fundamento na Lei Federal nº 8.666/93, na sua atual redação e Lei Municipal nº 4.4484/92,  torna público para conhecimento dos interessantes o resultado de decisão da analise  do Recurso  Administrativo, relativo a Licitação abaixo especificada:  CONCORRÊNCIA PÚBLICA Nº 01/2020 -SEDUR LICITAÇÃO Nº: 01/2020 PROCESSO Nº: 47.665/2019 - SEDUR. OBJETO: Contratação de serviço especializado de empresa de Engenharia para a demolição de  edificações com remoção de material, remoção e transporte de engenhos publicitários, remoção  de invasões, remoção de obstáculos instalados irregularmente, bem como a remoção dos  móveis e utensílios existentes no local da demolição, de demandas resultantes  dos Processos  Administrativos advindos da aplicação de autos de infração, bem como de demandas emergenciais  verificadas pelos setores competentes da Administração Municipal, ao longo de toda o período de  vigência da contratação.  RECORRENTE: GAN ENGENHARIA EIRELI  RECORRIDA: COMISSÃO SETORIAL PERMANENTE DE LICITAÇÃO-COPEL  DECISÃO ADMINISTRATIVA E HIERÁRQUICA: RECURSO  IMPROCEDENTE. O Processo Administrativo encontram-se à disposição na sede da SEDUR, situada na Av. Antônio  Carlos Magalhães, Nº 3.244, 19º andar - Pituba - Centro Empresarial Thomé de Souza - Sala da  Comissão Setorial Permanente de Licitação - COPEL, Salvador/Ba. Telefones, (71) 3202-9323; (71)  3202-9326.  Salvador, 17 de abril de 2020.  PLELIANE ESPINHARA Presidente/Copel  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE MANIFESTAÇÃO DE INTERESSE Nº 03/2020 SERVIÇOS DE CONSULTORIA (PESSOA JURIDICA)  Brasil Instituição: Banco Interamericano de Desenvolvimento - BID País: Brasil Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP Contrato de Empréstimo Nº 3682/OC-BR  A Prefeitura Municipal de Salvador recebeu um financiamento do Banco Interamericano de  Desenvolvimento (BID), para o Programa Nacional de Desenvolvimento Turístico em Salvador  - PRODETUR Salvador e pretende utilizar parte dos recursos para a seleção e contratação de  empresa de consultoria para criação e desenvolvimento de plataforma educacional de capacitação  e mentoria.   A ação visa capacitar os afro empreendedores de Salvador em diversas etapas da cadeia de  produção do Turismo Étnico Afro (TEA), para que melhorem as suas ofertas de produtos e serviços,  e, consequentemente, garantam maiores ganhos financeiros e contribuam para melhoria do  posicionamento turístico da cidade.   Os serviços a serem prestados pela empresa Consultora compreendem: criação e desenvolvimento  de uma plataforma educacional (online e presencial) de capacitação e mentoria, com conteúdo  digital e físico, organizada em módulos denominados Trilhas de Aprendizagem, de forma que cada  participante possa desenhar a sua rota, de acordo com suas necessidades e atividade profissional.  Para isso, os módulos devem dialogar entre si, evitando que sejam feitos cursos pontuais que não  contribuam para uma formação mais completa do cidadão.  Esses módulos podem ser desenvolvidos de maneira presencial, em formato de aulas expositivas,  ou através de aulas de campo, workshops, dentre outros, além de cursos online, primando sempre  pela inovação, interatividade e acessibilidade. Também é recomendado, no caso dos cursos  presenciais, que eles possam ser transmitidos em tempo real nas redes sociais, ampliando o  alcance desse conteúdo.  Cada módulo deve contemplar temas chave para a qualificação das pessoas e fortalecimento de  um aspecto do Turismo Étnico Afro, abordando temas que passam por desenvolvimento pessoal  e social,  empreendedorismo, história afro-brasileira e da diáspora, marketing digital, idioma  instrumental, dentre outros, tendo sempre os afros empreendedores como público-alvo e o seu  desenvolvimento profissional como norte.   Essa plataforma educacional deve aproveitar o conhecimento genuíno dos indivíduos e instituições  que desenvolvem atividades relacionadas à cultura negra e de especialistas em questões étnico- raciais que a cidade já possui.  Os serviços serão realizados pela empresa Contratada em conformidade com as políticas do BID, no  prazo total de 15 (quinze) meses.  A Secretaria de Cultura e Turismo de Salvador convida os consultores (pessoas jurídicas) elegíveis  a manifestar o interesse em prestar os serviços solicitados. Os consultores interessados deverão  fornecer informação que demonstre que estão qualificados para prestar os serviços (folhetos,  descrição de serviços semelhantes executados, experiência em condições idênticas, corpo técnico  adequado etc.).    As empresas consultoras serão selecionadas de acordo com os procedimentos indicados nas  Políticas para a Seleção e Contratação de Consultores financiados pelo Banco Interamericano  de Desenvolvimento GN-2350-9, e poderão participar todos os consultores elegíveis, segundo o  estabelecido nessas políticas.  As empresas consultoras poderão associar-se com outras consultoras na forma de uma joint  venture ou por meio de subcontrato para melhorar as suas qualificações. Para efeito a formação  da lista curta, a nacionalidade de uma empresa é a do país em que está legalmente constituída ou  incorporada e, no caso de joint venture, será considerada a nacionalidade da empresa designada  como representante.  A empresa consultora será selecionada de acordo com Seleção Baseada na Qualidade e Custo -  SBQC           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020  ", "7": "| N º 7.630 7 definido nas Políticas. As empresas consultoras interessadas podem obter maiores informações  por meio do endereço eletrônico/e-mail celprodetur@salvador.ba.gov.br.  As Manifestações de Interesse deverão ser entregues na forma escrita preferencialmente por meio  eletrônico até o dia 08 de maio de 2020 às 17h00 (hora de Salvador), de acordo com os dados a  seguir:   Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador  Comissão Especial de Licitações Márcio Peixoto Lima Presidente da Comissão Especial de Licitações  Assunto: Seleção Baseada na Qualidade e Custo - SBQC nº 003/2020 (PROC 298/2020) - criação e  desenvolvimento de plataforma educacional de capacitação e mentoria. Endereço: Rua da Argentina, 341 - Comércio CEP 40.310.110 - Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br  Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 17 de abril de 2020.   MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  JULGAMENTO DA HABILITAÇÃO  A Comissão Setorial de Licitação - COSEL, com base na Lei 8.666/1993 e na Lei Municipal nº  4.484/1992, esta, no que couber, torna público para conhecimento dos interessados, o resultado do   Julgamento da Habilitação da seguinte Licitação:  LICITAÇÃO: nº 003/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 002/2020 - SEINFRA - Processo Administrativo nº  0217/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  empreendimento Residencial novo mané dendê, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n.º 464, de 25 de julho de 2018, do então Ministério das Cidades, do  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  LICITANTES: CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA - EPP; IDETEC  - Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental; TOCA AMBIENTAL Consultoria e  Engenharia LTDA.  JULGAMENTO DA HABILITAÇÃO: Após análise e julgamento dos documentos, verificada a  autenticidade das certidões nos sites específicos na internet, a Comissão decidiu:  LICITANTES HABILITADAS: CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA -  EPP; TOCA AMBIENTAL Consultoria e Engenharia LTDA.  LICITANTE INABILITADA: IDETEC - Instituto de Desenvolvimento Científico Tecnológico e Ambiental,  por não atender ao item: 7.3.3, alínea “j” - a licitante não apresentou a declaração de participação a  ser firmada por dois dos profissionais dentre os indicados.   Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alíneas “a”, da Lei Federal nº  8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede  da Secretaria Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris -  Salvador/BA, no horário normal de expediente do órgão.  Salvador, 17 de abril de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE TERMO ADITIVO 001/2020 DO CONTRATO Nº 050/2019  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: COMDADOS COMÉRCIO E SERVIÇOS ELETRÓNICOS LTDA CNPJ: 34.203.752/0001-71 PROCESSO Nº: 2281/2020 OBJETO: O presente Termo Aditivo tem por objeto o acréscimo de 24,92% ao Contrato 050/2019 que  tem por objeto a prestação dos serviços de infraestrutura de redes lógica (cabo UTP, cabo óptico e  enlace de rádios) e rede elétrica, compreendendo instalação e manutenção, com fornecimento de  equipamentos, materiais, mão de obra, componentes e dispositivos de testes. VALOR :O valor do contrato ficará acrescido em R$ 239.221,00 (duzentos e trinta e nove mil,  duzentos e vinte e um reais), alterando o valor do contrato de 959.894,50 (novecentos e cinquenta  e nove mil, oitocentos e noventa e quatro reais e cinquenta centavos) para R$ 1.199.115,50 (um  milhão, cento e noventa e nove mil, cento e quinze reais e cinquenta centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade:12.126.0016.250408 - Manutenção de Tecnologia  da Informação e Comunicação-FME; Natureza Da Despesa: 3.3.90.40 - Serviços de Tecnologia da  Informação e Comunicação-PJ; Fonte de Recursos: 0.1.01 - Receita de Imp. e Transferência de  Impostos (Educação); 0.2.19 - Transferência FUNDEB. DATA DE ASSINATURA: 08 de abril de 2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  CÉSAR AUGUSTO DIAS DOS SANTOS  Comdados Comércio e Serviços Eletrônicos Ltda  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 034/2020  PROCESSO: Nº 5348/2020 DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por  mais 90 (noventa) dias, com início em 26/04/2020 e término em 24/07/2020, permanecendo o valor  mensal de R$ 30.558,72 (trinta mil, quinhentos e cinquenta e oito reais e setenta e dois centavos),  e o valor global de R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis  centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;  Fontes de recursos 0.1.02. CONTRATADA: KRCV MED SERVIÇOS MÉDICOS LTDA CNPJ: 35.383.149/0001-81 DATA DA ASSINATURA: 15/04/2020. AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 15 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 022/2015  Resumo do 1º Termo “Ex Officio” ao Contrato nº 022/2015, celebrado em 08/04/2020 entre a PMS/  Secretaria Municipal da Saúde e a QLVX - SAÚDE EXTRA HOSPITALAR LTDA-ME.   PROCESSO ADMINISTRATIVO nº 298/2020  OBJETO: Prorrogar a vigência do contrato de 10/04/2020 até 09/10/2020, cujo objeto é contratação   de serviço de homecare (Internação Domiciliar) para o paciente João Victor Silva Lisboa,   permanecendo o valor mensal estimado de R$ 13.086,83 (treze mil oitenta e seis reais e oitenta e   três centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 08/04/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 014/2017  Resumo do 1º Termo “Ex Officio” ao Contrato nº 014/2017, celebrado em 08/04/2020 entre a   PMS/Secretaria Municipal da Saúde e a HOSANA COMERCIO E MANUTENÇÃO DE EQUIPAMENTOS   CIENTIFICOS LTDA   PROCESSO ADMINISTRATIVO nº 14956/2017  OBJETO: Prorrogar a vigência do contrato de 02/05/2020 até 01/05/2021, cujo objeto é Contratação   de empresa especializada na prestação de serviços de assistência técnica de manutenção preventiva   e corretiva incluindo pintura e instalação em autoclaves, permanecendo o valor mensal estimado de   R$ 61.105,83 (sessenta e um mil cento e cinco reais e oitenta e três centavos) e global estimado   em R$ 733.269,96 (setecentos e trinta e três mil duzentos e sessenta e nove reais e noventa e seis   centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 16/04/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 020/2018  PROCESSO: Nº 7882/2017 DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar  o prazo da prestação dos serviços por mais 12 (doze) meses, com início em 17/04/2020 e  término em 16/04/2021, permanecendo o valor anual estimado de R$ 50.400,00 (cinquenta mil e  quatrocentos reais). CONTRATADA: MÁRCIO PIRES DOS SANTOS 66841313534 CNPJ: 28.169.825/0001-53 DATA DA ASSINATURA: 16/04/2020. AMPARO LEGAL: Art. 57, II da Lei n. º 8.666/93 RESPONSÁVEL LEGAL: Márcio Pires dos Santos  Salvador, 16 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO PROCESSO: 19414/2016 AFM Nº: 4920/2020 -R$487.999,98 - DATA DA ASSINATURA: 18/03/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020 ", "8": "| N º 7.6308  CONTRATADA: VITAL MATERIAIS ESPECIAIS EIRELI CNPJ: 20.412.651/0001-04  PROCESSO: 1587/2019 AFM Nº: 4746/2020 -R$22.489,50 - DATA DA ASSINATURA: 17/03/2020 CONTRATADA: CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA CNPJ: 13.434.626/0001-58  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 2494 -  Elemento de Despesas:  33.90.30 e  44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002  (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 16 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO PROCESSO: 9531/2018 AFM Nº: 5781/2020 -R$7.897,50 - DATA DA ASSINATURA: 01/04/2020 CONTRATADA: VIVASMEDIC DISTRIBUIDORA LTDA CNPJ: 14.706.667/0001-19  PROCESSO: 2593/2019 AFM Nº: 4750/2020 -R$303.200,00 - DATA DA ASSINATURA: 17/03/2020 CONTRATADA: MINDRAY DO BRASIL COM. E DIST. DE EQUIPAMENTOS MÉDICOS LTDA  CNPJ: 09.058.456/0001-87  OBJETO: RECIPIENTES E MATERIAIS PARA ACONDICONAMENTO E EMBALAGEM PROCESSO: 1643/2019 AFM Nº: 5715/2020 -R$2.400,00 - DATA DA ASSINATURA: 31/03/2020 CONTRATADA: MASTER PAPELARIA E MATERIAIS DE LIMPEZA LTDA CNPJ: 13.181.572/0001-66  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO PROCESSO: 17009/2019 AFM Nº: 4096/2020 -R$19.000,00 - DATA DA ASSINATURA: 10/03/2020 CONTRATADA: BIOPLASMA PRODUTOS PARA LABORATÓRIO E CORRELATOS LTDA CNPJ: 04.086.552/0001-15  OBJETO: MÓVEIS HOSPITALARES, ODONTO E AMBULATORIAIS PROCESSO: 15249/2018 AFM Nº: 1191/2020 -R$1.300,00 - DATA DA ASSINATURA: 28/01/2020 AFM Nº: 1175/2020 -R$1.300,00 - DATA DA ASSINATURA: 28/01/2020 CONTRATADA: ORTOMETAL METALURGICA E ORTOPEDIA INDUSTRUAL LTDA CNPJ: 77.970.945/0001-60  OBJETO: SOLUÇÕES PROCESSO: 62/2020 AFM Nº: 6004/2020 -R$152.700,00 - DATA DA ASSINATURA: 07/04/2020 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ: 26.555.846/0001-81  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329, 2493, 2334,1050, 2338 -  Elemento de Despesas:   33.90.30 e 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde  - SUS) 002 (Rec. de Impostos e Transferência de Impostos - Saúde) 090 (Operações de Créditos).  Salvador, 16 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO PROCESSO: 955/2019 AFM Nº: 5786/2020 -R$30.322,50 - DATA DA ASSINATURA: 02/04/2020 CONTRATADA: SAMTRONIC INDÚSTRIA E COMÉRCIO LTDA CNPJ: 58.426.628/0001-33  PROCESSO: 10272/2019 AFM Nº: 5784/2020 -R$1.300,00 - DATA DA ASSINATURA: 02/04/2020 AFM Nº: 5788/2020 -R$13.564,00 - DATA DA ASSINATURA: 02/04/2020 CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 2431/2019 AFM Nº: 5710/2020 -R$4.100,00 - DATA DA ASSINATURA: 30/03/2020 CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 09.090.958/0001-95  PROCESSO: 8806/2019 AFM Nº: 5783/2020 -R$4.485,00 - DATA DA ASSINATURA: 02/04/2020 AFM Nº: 5787/2020 -R$565,80 - DATA DA ASSINATURA: 02/04/2020 AFM Nº: 5785/2020 -R$4.485,00 - DATA DA ASSINATURA: 02/04/2020 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ: 26.555.846/0001-81  OBJETO: MATERIAIS E UTENSÍLIOS DE LIMPEZA PROCESSO: 3901/2019 AFM Nº: 5797/2020 -R$1.136,00 - DATA DA ASSINATURA: 02/04/2020 AFM Nº: 5805/2020 -R$852,00 - DATA DA ASSINATURA: 02/04/2020 CONTRATADA: CASA ATLÂNTICO EIRELI - ME CNPJ: 22.505.764/0001-71  PROCESSO: 460/2019  AFM Nº: 5804/2020 -R$15.955,50 - DATA DA ASSINATURA: 02/04/2020 AFM Nº: 5796/2020 -R$13.960,00 - DATA DA ASSINATURA: 02/04/2020 CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP CNPJ: 03.275.718/0001-89  PROCESSO: 6641/2019 AFM Nº: 5809/2020 -R$3.297,30 - DATA DA ASSINATURA: 02/04/2020 AFM Nº: 5806/2020 -R$23.284,00 - DATA DA ASSINATURA: 02/04/2020 CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME CNPJ: 26.728.117/0001-80  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329, 2493,2331 -  Elemento de Despesas:  33.90.30 -  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)   Salvador, 16 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO  NA AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM DE Nº 2020005948, PUBLICADO NO DOM   Nº 7.623, DO DIA 10 A 13 DE ABRIL  DE 2020, PÁG.08.  ONDE SE LÊ:  PROJETO/ ATIVIDADE: 255700  LEIA-SE:  PROJETO/ ATIVIDADE: 249701  Salvador, 17 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 5965/2020  PROCESSO: 7449/2018  PREGÃO ELETRÔNICO: 258/2018 - SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL  CNPJ: 12.868.901//0001-89  VALOR: R$940,80 (novecentos e quarenta reais e oitenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30; Fonte: 100 - Tesouro.  Salvador, 17 de Abril de 2020.  JOÃO RESCH LEAL Secretário/SECIS  Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020006209  LICITAÇÃO: PE Nº 302/2019  TERMO DE COMPROMISSO: Nº 2020000111  PROCESSO: Nº 8485/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: SOROCAPAX TAPETES HIGIENE CONSERVAÇÃO E SEGURANÇA LTDA  CNPJ: 09.367.060/0001-11  OBJETO: TAPETES DE VINIL  VALOR TOTAL: R$ 1.968,87 (UM MIL, NOVECENTOS E SESSENTA E OITO REAIS E OITENTA E SETE   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 44.90.52.04  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000249  DATA AFM: 14/04/2020  IVAN PAES L. C. ROCHA  Coordenador Apoio Adm. / CODESAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020  ", "9": "| N º 7.630 9 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE CONTRATO  CONTRATO N° 011/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade CNPJ: 13.927.801/0030-83 CONTRATADA: PODIUM DISTRIBUIDORA EIRELI CNPJ: 11.258.473/0001-00 PROCESSO Nº: 111/2020 BASE LEGAL: Lei Federal n° 8.666/93. OBJETO ORIGINAL: aquisição de BRITA 3/8 (GRAVILHÃO), com entrega CIF (custo, seguro e frete de  responsabilidade do fornecedor), para atender as demandas da Secretaria - SEMAN, e manutenções  corretivas, preventivas, no município de Salvador.  PRAZO: 12 (doze) meses.  VALOR GLOBAL: R$ 44.980,00 (quarenta e quatro mil, novecentos e oitenta reais) Dotação Orçamentária: Subação 243800, Natureza de Despesa 33.90.30 e Fonte 0.1.00.000000.  DATA DA ASSINATURA: 17/04/2020   Assinam: Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: PODIUM DISTRIBUIDORA EIRELI - Caroline Xavier da Cruz  VIRGILIO TEIXEIRA DALTRO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 021/2019  PROCESSO: SEINFRA nº 377/2020  CONTRATANTE: Secretaria Municipal da Infraestrutura e Obras Públicas - SEINFRA - CNPJ:   13.927.801/0011-10  CONTRATADA: GP Engenharia e Topografia Eireli - CNPJ: 26.519.752/0001-57  OBJETO: Ficam alterados vários itens em acréscimo e supressão nos itens que compõem as planilhas   de preços e serviços do contrato original, substituídos por outros, constantes de novas planilhas.  AMPARO LEGAL: Lei nº 8.666/93, art. 57, § 1º, I, II, VI.  DATA DE ASSINATURA: 17 de abril de 2020.  ASSINAM:  Bruno Soares Reis - SEINFRA  Laura Torres Oliveira Peixoto - GP Engenharia e Topografia Eireli.  Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020005755 LICITAÇÃO: PE Nº 277/2019 TERMO DE COMPROMISSO: Nº2020000100 PROCESSO: Nº7998/2019 CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ: 22.052.064/0001-79 OBJETO: Aquisição 50 unid. suco goiaba 200 ml; 50 unid. suco laranja 200 ml; 50 unid. suco uva 200  ml; 50 unid. suco caju 200 ml. VALOR TOTAL: R$157,00(Cento e cinquenta e sete reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:  33.90.30.12 Bebidas não alcoólicas DATA: 02/04/2020.  Salvador, 17 de abril de 2020.  REGINALDO GALVÃO Gerente Administrativo Financeiro  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 11º TERMO ADITIVO AO CONVÊNIO Nº 012/2016  Resumo do 11º Termo Aditivo ao Convênio nº 012/2016 celebrado em 25/05/2016 entre a PMS/ Secretaria Municipal da Saúde e o IBOPC - Instituto Brasileiro de Oftalmologia e Prevenção da  Cegueira.  PROCESSO ADMINISTRATIVO nº 21.029/2018 DO ADITIVO - fica prorrogado por 183 (cento e oitenta e três) dias, a contar da data de encerramento,  vigorando de 01/04/2020 à 30/09/2020. DOS RECURSOS FINANCEIROS - O valor mensal estimado para a execução do presente Convênio  importa em R$ 849.857,88 (oitocentos e quarenta e nove mil, oitocentos e cinquenta e sete reais,  oitenta e oito centavos) e o valor semestral importa em R$ 5.099.147,28 (cinco milhões, noventa e  nove mil, cento e quarenta e sete reais e vinte e oito centavos). DA DOTAÇÃO - A execução do presente termo onerará as seguintes dotações orçamentárias: Projeto  Atividade - 10.302.0002.232900, Classificação da Despesa 3.3.50.43 e 3.3.90.39, Fontes de Recursos  0.1.02, 0.2.014 e 0.1.91. DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e condições do Convênio  ora Aditado que não conflitem com o presente aditivo. DATA DA ASSINATURA: 01/04/2020   LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  MARIA LUISA CARVALHO SOLIANI   Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC  RESUMO DO 12º TERMO ADITIVO AO CONVÊNIO Nº 005/2017  Resumo do 12º Termo Aditivo ao Convênio nº 005/2017, celebrado em 01/03/2017 entre a PMS/  Secretaria Municipal da Saúde e o Instituto Brasileiro de Desenvolvimento da Administração   Hospitalar - IBDAH/ Hospital 2 de Julho   PROCESSO ADMINISTRATIVO nº 18.659/2018  OBJETO DESTE TERMO ADITIVO: Fica alterado o CNPJ para 07.267.476/0008-09, através da   documentação colacionada ao processo nº 4.206/2020, fls. 01 a 81  CLÁUSULA OITAVA - DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e   condições do Convênio ora Aditado que não conflitem com o presente aditivo.  DATA DA ASSINATURA: 16/04/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  JOSÉ ANTÔNIO OLIVEIRA DE ANDRADE SOUSA  Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - IBDAH  ALFREDO SILVA DOS SANTOS  Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - IBDAH  EDITAIS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO PARA COTAÇÃO  A Secretaria de Promoção Social e Combate à Pobreza - SEMPRE, torna público para conhecimento   dos interessados, que serão recepcionadas propostas para cotação de preços no e-mail rp.semps@  salvador.ba.gov.br, até as 12:00h do dia 22 de abril de 2020.  As propostas são adstritas exclusivamente à (i) Microempresas Individuais; (ii) Associações; (iii)   Cooperativas; (iv) Pessoas Físicas que comprovadamente sejam costureiros(as).  As pessoas físicas devem residir no Município de Salvador e as pessoas jurídicas devem ser   sediadas no Municio de Salvador para o envio das cotações.  OBJETO: Máscara artesanal de proteção, reutilizável, confeccionada em tecido duplo, de algodão   ou tricoline, antialérgico com 21 cm de altura e 34 cm de largura, com costura reta e com 2 (dois)   elásticos para sustentação de 18 cm de comprimento cada nas laterais ou tiras de pano para   amarração.  As propostas deverão conter a especificação detalhada do serviço a ser prestado, indicando o valor   unitário das máscaras, e a capacidade de entrega por semana.  Salvador, 17 de abril de 2020.  ANA PAULA MATOS  Secretária em Exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE ABRIL DE 2020 ", "10": "| N º 7.63010  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  REAL SOCIEDADE PORTUGUESA DE BENEFICÊNCIA DEZESSEIS DE SETEMBRO – HOSPITAL   PORTUGUÊS     CNPJ(MF): 15.166.416/0001-51     DEMONSTRAÇÕES FINANCEIRAS EM 31 DE DEZEMBRO DE 2018 E DE 2019     Relatório da Administração  Senhores Associados,     A Administração da Real Sociedade Portuguesa de Beneficência Dezesseis de Setembro - Hospital Português, agradece  aos seus clientes, parceiros, fornecedores e Instituições Financeiras pelo apoio e confiança que depositaram na Instituição durante  o ano de 2019 e, em especial, ao seu corpo clínico e colaboradores, pela competência, dedicação e esforço empreendidos na  consecução dos objetivos da Instituição.   Em cumprimento às determinações legais e estatutárias e de conformidade com as leis vigentes no país, submetemos à  apreciação de V. Sas. o Balanço Patrimonial, Demonstração do Superávit/Déficit, Demonstração do Fluxo de Caixa e Demonstração  das Mutações do Patrimônio Social referentes ao exercício social encerrado em 31 de Dezembro de 2019, com Parecer da  Comissão Fiscal, de 18/03/2020, além de aprovadas pelo Conselho Deliberativo, em reunião de 07/04/2020.    As Demonstrações Financeiras foram auditadas pela BDO RCS Auditores Independentes S/S.  A Diretoria   Balanço Patrimonial  Em milhares de reais       Ativo 2019 2018    Circulante 108.176 126.405    Caixa e equivalentes de caixa 2.305 15.315    Contas a receber de clientes 94.906 90.070    Estoques 8.720 11.764    Outros ativos 2.245 9.256        Não circulante 137.295 103.526   Depósitos e bloqueios Judiciais 20.523 22.383    Investimentos 42.977 559    Imobilizado 71.676 78.528    Intangível 2.119 2.056     Total do ativo 245.471 229.931     Passivo e patrimônio líquido 2019 2018     Circulante 156.285 144.338    Fornecedores 45.810 39.213    Empréstimos e financiamentos 41.076 53.643    Obrigações sociais e fiscais 46.791 34.959    Honorários médicos a pagar 22.484 13.694                         Outras obrigações 124 2.829    Não circulante 60.264        53.764    Empréstimos e financiamentos 33.846 49.805    Obrigações sociais e fiscais 22.791 -    Provisão para contingências 2.967 2.939     Aluguéis recebidos antecipadamente 660 1.020        Patrimônio líquido 28.922 31.829     Títulos patrimoniais 7.562 7.562     Reserva patrimonial 30.428 30.428     Reservas de reavaliação 7.357 7.522     Ajuste de avaliação patrimonial 40.615 -     Déficit acumulado (57.040)  (13.683)     Total do passivo e do patrimônio líquido 245.471 229.931                                                  Demonstrações do Resultado  Em milhares de reais     2019 2018   Receita líquida  445.169 442.067           Custo dos serviços prestados        Pessoal (159.692)  (155.966)      Materiais e Medicamentos (110.195)  (99.656)      Serviços de Terceiros (58.350)  (60.619)   Beneficência (2.609)  (3.273)   Depreciação e amortização (3.376)  (3.771)    (334.222) (323.285)      Superávit operacional 110.947 118.782      Despesas   Pessoal (77.246)  (57.993)   Gerais e Administrativas (30.636)  (34.582)   Serviços de terceiros (8.027)  (9.446)      Depreciação e amortização (5.785)  (6.116)    Comerciais (16.870)  (10.540)   Tributárias  (113)  (77)   Beneficência (253)  (339)   Outras 1.287 1.409          (137.643) (117.684)        Superávit/Déficit antes do resultado Financeiro (26.696)  1.098             Receitas financeiras 2.655 4.372       Despesas financeiras (19.481)  (19.318)                            Déficit do Exercício (43.522)  (13.848)                 Demonstrações dos Fluxos de Caixa  Em milhares de reais      2019 2018   Atividades Operacionais    Déficit do exercício  (43.522)  (13.848)      Ajustes para reconciliar o déficit do exercício com    recurso provenientes de atividades operacionais:      Depreciação e amortização  9.163 9.886    Provisão para devedores duvidosos    10.456 10.319    Baixa de créditos diversos - Subvenção  6.245 -    Valor residual do ativo imobilizado baixado  163 389    Reversão de provisão para contingências  28  (103)        (17.467) 6.643   Aumento/(diminuição) nos ativos e passivos         Contas a receber de clientes  (15.292)  (9.139)    Estoques  3.044  1.204    Outros ativos  766  20    Depósitos Judiciais  1.860 -    Fornecedores  6.597  (7.689)     Outros passivos  40.708  3.890   Caixa líquido proveniente das/ (aplicado nas)   20.216  (5.071)    atividades operacionais            Fluxos de Caixa das atividades de investimentos            Aquisição de imobilizado e intangível  (4.840)  (2.967)                                           Aquisição de investimentos          500  (500)   Caixa líquido aplicados nas atividades de investimentos (4.340)  (3.467)      Fluxos de caixa das atividades de financiamentos    Adições de empréstimos e financiamentos  (28.526) 15.485    Aluguéis recebidos antecipadamente    (360)  1.020    Caixa líquido proveniente das atividades de financiamentos  (28.886)   16.505      (Diminuição)/aumento líquido de caixa e equivalentes  (13.010)  7.967   de caixa    Caixa e equivalentes de caixa no início do exercício 15.315 7.348    Caixa e equivalentes de caixa no final do exercício 2.305 15.315   (Diminuição)/aumento líquido de caixa e equivalentes (13.010) 7.967   de caixa      Demonstrações do Resultado Abrangente  Em milhares de reais      2019 2018 Déficit do exercício (43.522) (13.848) Outros resultados abrangentes 40.615 - Resultado abrangente total (2.907) (13.848)       Demonstrações das Mutações do Patrimônio Líquido  Em milhares de reais   Títulos  patrimoniais  Reserva  patrimonial  Reserva de  reavaliação  Ajustes de  avaliação   patrimonial Déficit   acumulado Total Saldos em 31 de dezembro de 2017 7.562 32.698 7.687 - (2.270) 45.677  Realização da reserva de reavaliação - - (165) - 165 - Transferência para a reserva patrimonial - (2.270) - - 2.270 - Déficit do exercício - - - - (13.848) (13.848)  Saldos em 31 de dezembro de 2018 7.562 30.428 7.522 - (13.683) 31.829  Realização da reserva de reavaliação (165) - 165 - Déficit do exercício - - - - (43.522) (43.522) Ajuste a valor justo de propriedade  para investimento - - - 40.615 - 40.615  Saldos em 31 de dezembro de 2019 7.562 30.428 7.357 40.615 (57.040) 28.922      Parecer da Comissão Fiscal             Os abaixo assinados, membros da Comissão Fiscal da Real Sociedade Portuguesa de Beneficência Dezesseis de  Setembro, reunidos na sala da sua Diretoria, e com a presença da Diretora Financeira, Sra. Regina Maria Pereira Gomes e da  Contadora, Sra. Ivanete Mendes da Silva Gomes, analisaram as contas do 4° trimestre  do ano de 2019, inclusive, o parecer da BDO  RCS Auditores Independentes SS, de acordo com o artigo 73 do Estatuto Social da Entidade, concluíram pela aprovação das  mesmas, para posterior analise e aprovação do Conselho Deliberativo da Sociedade.      Jorge Manuel Pinheiro Canavarro Rodrigues    Maria Áurea Lemos Rodrigues     Marcelo Moreira da Silva        Diretoria     ORLANDO MANUEL CUNHA DA SILVA  Diretor Presidente   JOAQUIM GONÇALVES  Diretor 1º Vice Presidente   JOSÉ ANTÔNIO RODRIGUES ALVES  Diretor 2º Vice Presidente     REGINA MARIA PEREIRA GOMES   Diretor  RODRIGO DOS SANTOS LEITÃO   Diretor  ALBERTO MOREIRA CRUZ FILHO   Diretor  LUIS HENRIQUE COSTA SARAIVA   Diretor  LUIS BRÁULIO DE CARVALHO   Diretor  ANDRÉ GONDIM MATOS COUTO   Diretor  DANIEL SILVA VITOR BENTO   Diretor     IVANETE MENDES DA SILVA GOMES  Contadora CRC-BA 029963/O-6         \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-20T13:52:54-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}