{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  25 DE JUNHO DE 2020   ", "1": "| N º 7.701  S U M Á R I O  EXECUTIVO  2  SECRETARIA MUNICIPAL DA SAÚDE - SMS  2  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  3  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  3  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  3  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  CONTRATOS  9  GABINETE DO VICE-PREFEITO - GABVP  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  EDITAIS  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "2": "| N º 7.7012  EXECUTIVO   SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 197/2020  Institui regras para realizar transferência de Auxílio Financeiro, oriundos do Ministério da Saúde, às   santas casas e hospitais filantrópicos, sem fins lucrativos, que participam de forma complementar   do Sistema Único de Saúde (SUS) no exercício de 2020, com o objetivo de permitir-lhes atuar de   forma coordenada no combate à pandemia da Covid-19 e dá outras providências.  O Secretário Municipal da Saúde, no uso das atribuições, frente ao compromisso da gestão municipal   de Salvador com a Constituição Federal de 1988, que erigiu a saúde a direito social, e definiu em seu   art. 196 que “a saúde é direito de todos e dever do Estado”, e com a Lei Federal nº 8.080 de 19 de   setembro de 1990, que dispõe sobre o princípio da resolutividade e as condições para a promoção,   proteção e recuperação da saúde, a organização e o funcionamento dos serviços;  Considerando que em 11 de março de 2020 a Organização Mundial da Saúde (OMS) declarou a ESPII   - surto de infecção por 2019-nCoV (Covid19) como pandemia, reconhecendo a enfermidade como   amplamente disseminada;   Considerando a Lei Federal n° 13.995, de 5 de maio de 2020 que Dispõe sobre a prestação de auxílio   financeiro pela União às santas casas e hospitais filantrópicos, sem fins lucrativos, que participam   de forma complementar do Sistema Único de Saúde (SUS), no exercício de 2020, com o objetivo de   permitir-lhes atuar de forma coordenada no combate à pandemia da Covid-19;  Considerando a edição da Portaria n° 1.393/2020, de 21 de maios de 2020, da Portaria n° 1448/2020,   de 29 de maio de 2020, ambas do Ministério da Saúde, que dispõem sobre auxílio financeiro   emergencial às Santas Casas e aos Hospitais Filantrópicos sem fins lucrativos, que participam de   forma complementar do SUS e o disposto na Resolução CIB nº 079/2020;  Considerando a Lei Federal nº 13.979, de 06 de fevereiro de 2020, que dispõe sobre as medidas para   enfrentamento da Emergência de Saúde Pública de Importância Internacional (ESPII) decorrente do   Coronavírus (2019-nCoV) responsável pelo surto de 2019;  Considerando que o funcionamento do Sistema Único de Saúde precisa estar alinhado com as   necessidades de saúde do território e atento ao cenário epidemiológico mundial;   Considerando a necessidade de adoção de medidas que permitam prestar o auxílio financeiro   do Ministério da Saúde às Santas Casas e Hospitais Filantrópicos, sem fins lucrativos, de forma   organizada e planejada, que possibilite às Instituições prestar contas dos recursos destinados;  Resolve:  Art. 1º Estabelecer que o Auxílio Financeiro será liberado a partir da elaboração, entrega,   verificação e aprovação de Plano de Aplicação que detalhará as atividades que serão desenvolvidas   pelas Instituições com o aporte dos recursos do Ministério da Saúde, a fim de permitir futuro   acompanhamento desta Secretaria.  Art. 2º O Plano de Aplicação será recebido, verificado, aprovado e acompanhado por uma Comissão   Especial, constituída pelos membros abaixo designados:  Irene Lúcia D’Albuquerque Setúbal Pires - Matrícula 876718, presidente;  Ana Lúcia Souto Cardoso Carvalho - Matrícula 9766944;  Sheila Araújo Matos - Matrícula 3153844.  Art. 3º Os Planos de Aplicação deverão dispor que a integralidade dos recursos transferidos deverá   ser aplicada, obrigatoriamente, na aquisição de medicamentos, suprimentos, insumos e produtos   hospitalares para o atendimento adequado à população, na aquisição de equipamentos e na realização   de pequenas reformas e adaptações físicas para aumento da oferta de leitos de terapia intensiva,   bem como no respaldo ao aumento de gastos que as entidades terão com a definição de protocolos   assistenciais específicos para enfrentar a Pandemia da Covid-19 e, ainda, com a contratação e o   pagamento dos profissionais de saúde necessários para atender à demanda adicional.  Art. 4º A Secretaria Municipal da Saúde - SMS deve avaliar os Planos de Aplicação elaborados pela   Santas Casas e Hospitais Filantrópicos, sem fins lucrativos, para estabelecimento de contrato,   convênio ou instrumentos congêneres para os repasses dos recursos estabelecidos nas Portarias   Ministeriais Supracitadas.   Art. 5º A SMS poderá aditar contrato, convênio ou Instrumento congênere vigente ou firmar novo   instrumento para fins de pagamento às entidades beneficiadas.  Art. 6º As Instituições beneficiadas deverão prestar contas da aplicação dos recursos à Comissão   Especial supra indicada e disponibilizar os documentos em sítio oficial específico na rede mundial de   computadores (internet), com ampla transparência, observado o disposto na Lei nº 13.995, de 2020,   na Portaria do Ministério da Saúde nº 1.393, de 21 de maio de 2020, no art. 4º da Lei nº 13.979, de   2020, e no presente instrumento.  Art. 7º Os EAS elegíveis ao recebimento dos recursos previstos nesta norma deverão cumprir,   durante o período da ESPII e/ou enquanto estiver mantida a situação de emergência imposta pelo   Decreto Municipal de nº 32.268 de 18 de março de 2020, as seguintes obrigações gerais:  I - submeter-se às ações de regulação, controle e avaliação, visando garantir o acesso da população   a serviços de saúde de qualidade;  II - manter a compatibilidade com as obrigações assumidas;  III - garantir atendimento integral, gratuito, humanizado e qualificado aos usuários do SUS;  IV - cumprir e fazer cumprir a vedação de cobrança de qualquer valor diretamente aos usuários pelos   serviços e insumos de saúde;  V - garantir o acesso imediato às informações e prontuários necessários à investigação do agravo   aos representantes da Diretoria de Vigilância em Saúde;  VI - garantir a qualquer tempo o acesso amplo e irrestrito dos técnicos da SMS.  Art. 8º Nos casos em que for verificada a não execução parcial ou integral dos compromissos   previstos no Plano de Aplicação aprovado, o EAS, além da obrigação de devolver integralmente os   valores aportados, não fará jus ao recebimento de recursos futuros;  Parágrafo único - Fica instituída a devolução dos recursos públicos caso seja comprovada a não   utilização dos mesmos para o fim indicado no Plano de Trabalho.  Art. 9º Esta Portaria entra em vigor na data de sua publicação, revogando-se as disposições em   contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 24 de junho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "3": "| N º 7.701 3  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 024/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso   das suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996 e em   conformidade com a Sessão Fechada da Assembleia Geral Ordinária nº 331ª, realizada em 15 de   janeiro de 2020, resolve publicar as seguintes deliberações:  RESOLVE:  Art. 1. Arquivamento das Sindicâncias abertas para apuração de possíveis irregularidades presentes   nos seguintes processos  PR-SPMJ-549/2018  PR-SPMJ-232/2020  Art. 2. Esta publicação entra em vigor na data da sua publicação no Diário Oficial do Município.  Salvador, 24 de junho de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 192/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo n° 5911000000-  58485/2019 de 20/12/2019,  RESOLVE:  Art. 1º. Conceder a Licença de Alteração nº 2020-SEDUR/CLA/LA-02, em face da Licença Ambiental   nº 2019-SEDUR/CLA/LU-230, publicada no DOM nº 7.466 de 28 a 30 de setembro de 2019, através   da Portaria nº 366/2019, PR 5911000000-34787/2019, para implantação de pronto atendimento   médico de urgência e emergência, com acréscimo de 2.260,81 m² de terreno passando a ter   4.328,65 m² e adicional de terraplanagem de 4.275,387 m³, totalizando um volume de 10.031,797m³,   localizado na Rua Rio Cachoeira, s/nº, Saboeiro, sob coordenadas geográficas da poligonal   de intervenção: 12°58’5.46”S e 38°26’33.89”O; 12°58’5.76”S e 38°26’34.07”O; 12°58’6.37”S e   38°26’33.70”O; 12°58’7.04”S e 38°26’34.51”O; 12°58’7.49”S e 38°26’34.30”O; 12°58’8.08”S e   38°26’35.37”O; 12°58’6.84”S e 38°26’36.17”O (datum sirgas 2000), à VITALMED SERVIÇOS DE   EMERGÊNCIA MÉDICA LTDA, inscrita no CNPJ nº 96.706.718/0001-77, obedecendo o mesmo prazo   de validade da Licença Ambiental acima referida e mediante o cumprimento dos condicionantes já   estabelecidos e abaixo transcritos:  I. Manter esta SEDUR sempre informada de qualquer alteração e/ou demais obras realizadas   durante vigência da licença;  II. Atender as recomendações do Estudo de Pequeno Impacto (EPI), elaborado para o empreendimento;  III. Apresentar até Setembro/2020, comprovação da ligação do empreendimento ao sistema público   de esgotamento sanitário e abastecimento de água da Empresa Baiana de Águas e Saneamento -   EMBASA;  IV. Apresentar até Setembro/2020, o Atestado de Viabilidade de Serviços para coleta dos resíduos   sólidos - Classe II A que serão gerados após a implantação do empreendimento, emitido pela   Empresa de Limpeza Urbana de Salvador - LIMPURB;  V. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação   deverão utilizar Equipamentos de Proteção Individual (EPIs) compatíveis com os trabalhos a serem   executados;  VI. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, adotando sinalização adequada na via de acesso dos veículos e pedestres;  VII. Implementar projeto de drenagem com implantação de dissipadores de energia, devidamente   aprovado pelos órgãos competentes. Encaminhar até Setembro/2020, relatório da implantação   acompanhado da Anotação do Responsável Técnico do profissional responsável;  VIII. Adquirir material mineralógico para construção somente proveniente de jazidas licenciadas;  IX. Recuperar, quando da finalização da implantação do empreendimento, as áreas públicas e   privadas afetadas pela obra;  X. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção, devendo apresentar em Julho/2020 e quando da finalização da obra, relatório de   implantação das medidas, acompanhado de Anotação de Responsabilidade Técnica do profissional   responsável;  XI. Elaborar e Implementar Plano de Controle Ambiental (PCA), devendo adotar medidas de controle   de emissão de ruídos, proteção da fauna e flora da Área de Influência Direta (AID), processos   erosivos, material particulado, entre outros aspectos, durante as obras. Apresentar em Julho/2020   e quando da finalização da obra, relatório de implantação das medidas acompanhado da ART do   profissional responsável;  XII. Atender as orientações do Plano de Gerenciamento de Resíduos da Construção Civil (PGRCC),   devendo: a) realizar o treinamento e capacitação dos colaboradores para sua  execução; b) estocar   os insumos da construção civil (areia e brita) em baias próprias com cerca de 1,20 m de altura,   com blocos de concreto e sobre contrapiso, utilizando lona ou qualquer proteção contra intempéries;   c) Os resíduos perigosos (embalagens de tintas, solventes, óleo lubrificantes, EPI´s contaminados,   entre outros) deverão ser destinados a aterros industriais licenciados; d) priorizar a reutilização e   reciclagem dos resíduos Classe A (materiais cerâmicos, tijolos, azulejos, blocos, telhas, placas de   revestimento, argamassa, concreto e solo). Se não forem aproveitados na própria obra deverão ser   encaminhados para usinas de reciclagem ou aterros de resíduos da construção civil. Encaminhar em   Julho/2020 e quando da finalização da obra, os relatórios de execução do Plano, contendo planilhas   de controle da geração e disposição dos resíduos, e acompanhado da documentação comprobatória   da destinação para empresas devidamente habilitadas e licenciadas;  XIII. Elaborar e Implementar o Programa de Educação Ambiental (PEA), voltado para os colaboradores   da obra, o qual deverá ser elaborado conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR em serviços-formulários, devendo apresentar em Julho/2020 e quando da   finalização da obra, relatórios com registros fotográficos das ações adotadas, cópias do material   utilizado, currículos dos profissionais que realizaram as ações e lista de presença com assinatura   dos participantes;  XIV. Realizar o paisagismo do empreendimento de modo a contribuir para o conforto dos habitantes,   especialmente na época do verão, utilizando-se especialmente de espécies nativas de ocorrência   local do Bioma de Mata Atlântica, devendo ser realizado à luz da Lei Municipal nº 9.187/2017 que   dispõe sobre o Plano Diretor de Arborização Urbana do Município de Salvador e o Manual Técnico de   Arborização Urbana de Salvador. Apresentar até Setembro de 2020, relatório da implementação do   projeto paisagístico, acompanhado da Anotação de Responsabilidade Técnica;  XV. Realizar a manutenção preventiva e corretiva permanente das máquinas e equipamentos em   operação na obra, considerando a geração de ruídos, a geração de gases e odores e as condições de   segurança operacional;  XVI. Adotar medidas necessárias para a prevenção da geração de particulados provenientes da   operação de máquinas e equipamentos (a exemplo, aspersão de água nas pistas de acesso, aspersão   de água em cargas que liberem particulados, cobertura das cargas transportadas com pequena   granulometria etc.);  XVII. Realizar o abastecimento das máquinas e equipamentos que não seja possível realizar   externamente ao canteiro de obra, em local impermeabilizado e utilizando-se de bacia de contenção   móvel sob bocal de descarga de combustível dos equipamentos durante o abastecimento, de forma a   conter possíveis vazamentos. Em caso de possíveis escapes, acondicionar o material retido na bacia   em vasilhames apropriados e fazer sua correta destinação;  XVIII. Atender a Lei Municipal nº 5.354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão, durante as obras e funcionamento do Ponto   atendimento;  XIX. Elaborar e implementar, quando da operação do Pronto atendimento, o Plano de Gerenciamento   de Resíduos de Serviços de Saúde (PGRSS), devendo manter a disposição da fiscalização os devidos   comprovantes de destinação dos resíduos para empresas habilitadas e licenciadas;  XX. Manter sempre atualizado, quando da operação do Pronto atendimento, o Termo de Viabilidade   de Localização (TVL), Alvará da Vigilância Sanitária, Auto de Vistoria do Corpo de Bombeiros (AVCB)   e o Programa de Prevenção de Riscos Ambientais (PPRA), devendo informar os trabalhadores de   maneira apropriada e suficiente sobre os riscos ambientais que possam originar-se nos locais de   trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos   mesmos, conforme a NR-9;  XXI. Realizar a manutenção periódica do gerador de energia elétrica e o correto armazenamento   do óleo diesel e do óleo usado e/ou contaminado. Os tanques de armazenamentos deverão ser   dispostos sobre bacia de contenção, conforme estabelecido na NBR 7505-1;  XXII. Destinar o óleo usado e/ou contaminado proveniente do gerador de energia, para empresas   habilitadas que realizem o rerrefino do mesmo e posterior reaproveitamento, devendo manter em   seus arquivos para fins de fiscalização, a documentação comprobatória da destinação para empresa   habilitada;  XXIII. Realizar o monitoramento periódico das emissões gasosas na atmosfera proveniente da   queima do óleo diesel no funcionamento do gerador, devendo atender os limites do CONAMA nº   003/1990, normas e legislação em vigência;  XXIV. As obras na área da supressão irregular só deverão ser iniciadas após a regularização   ambiental definida através do Processo Fiscal de nº 5911000000-44805/2019.  Art. 2º. Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 193/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta nos PR 5911000000 - 13722 de   15/05/2020 referentes à Revisão de Condicionantes da Licença Ambiental nº 2019-SEDUR//CLA/  LU-137,        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "4": "| N º 7.7014  RESOLVE:  Art. 1º Conceder Revisão das Condicionantes X, da Licença Ambiental nº 2019-SEDUR/CLA/LU-137   vinculada ao PR 591100000 - 16777 / 2018, publicada sob Portaria n° 207/2019 no DOM nº 7.381,   em 01 a 03 de Junho de 2019, tendo como requerente o POSTO DE SERVIÇOS RIBEIRO LTDA, inscrita   no CNPJ 05.918.029/0001-70, a contar desta publicação, dilatando-se o prazo para cumprimento da   condicionante por mais seis meses, nos seguintes termos:  X. Instalar Monitoramento Intersticial, no prazo de seis meses, contados da publicação desta portaria,   devendo apresentar o relatório comprobatório com fotos;   Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 196/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 -   25091/2018 de 24/05/2018, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-100,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CERVEJARIA   PETRÓPOLIS DA BAHIA LTDA, inscrita no CNPJ: 15.350.602/0013-80, localizada na Rodovia BR   324 Km 7,5 nº 8.639, bairro de Pirajá, para atividade de Estocagem e distribuição de produtos   não perigosos, com área total de 19.006,50m², sob coordenadas geográficas 1- 12º53’53.79”S e   38º27’11.30’O, 2- 12º53’52.05”S e 38º27’08.53”O, 3- 12º53’55.58”S e 38º27’03.30”O 4-12º53’58.02”S   e 38º27’05.11”O, (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das   seguintes condicionantes:   I. Manter a SEDUR informada caso ocorra qualquer alteração na atividade ou na área construída da   empresa;  II. Manter no local do empreendimento todos os Alvarás, Licenças e Autorizações para apresentação   em atos fiscalizatórios;  III. Apresentar o documento de Outorga ou dispensa de Outorga para uso do poço existente;  IV. Apresentar, no prazo de (90 dias), cópia atualizada do Alvará de Saúde, e a AVCB do Corpo de   Bombeiros;  V. Apresentar, semestralmente, relatório comprobatório com fotos das ações de limpeza periódica   e da Manutenção das canaletas de drenagem pluviais e do Gerenciamento dos resíduos recicláveis;  VI. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos com sua devida   comprovação de destinação para empresas devidamente habilitadas e licenciadas;  VII. Realizando a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar a   logística reversa de acordo com a Lei nº 12.305/10;  VIII. Implementar o Programa de Educação Ambiental (PEA) voltado para os colaboradores da   empresa, o qual deverá ser elaborado conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR, em serviços - formulários, devendo apresentar  semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 23 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 197/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-14125/2020 em   21/05/2020, referente à Autorização Ambiental nº 2020-Sedur/CLA/AA-11,  RESOLVE:  Art. 1º Conceder Autorização Ambiental pelo prazo de 02 (dois) anos, a Secretaria de Manutenção da   Cidade - Seman, inscrita no nº CNPJ nº 13.927.801/0030-83, situada na Rodovia BR-324, km 85, s/  nº, Porto Seco Pirajá, para requalificação da Praça Ana Sirone com implantação de mobiliário urbano,   academia de saúde, espaço infantil, equipamento de ginástica e espaço de descanso e contemplação,   em espaço público com área total de 318,00 m², localizado na Praça Ana Sirone, Vale das Pedrinhas,   Salvador - BA sob as coordenadas geográficas: 13°0’31.08”S;  38°28’32.53”O (Datum Sirgas 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes:  1. Manter esta Sedur/PMS sempre informada de qualquer alteração e/ ou demais obras realizadas   durante vigência da licença;  2. Adotar medidas de controle de emissão de sons, ruídos e material particulado durante as obras;  3. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção;  4. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito mais   intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres. Comunicar   previamente a Superintendência de Trânsito do Salvador (Transalvador) sobre o início das obras e   alteração no sistema viário;  5. Solicitar e atender as orientações do Atestado de Viabilidade de Serviços emitido pela Empresa de   Limpeza Urbana do Salvador (Limpurb), devendo: a) dispor de caçambas estacionárias para descarte   dos expurgos da pavimentação existente; b) Instalar baias cobertas para estocagem provisórias de   insumos da construção civil (britas, areia, ferragens, etc.); c)realizar o correto manejo dos Resíduos   da Construção e Demolição (RCD), devendo deixar à disposição da fiscalização a documentação   comprobatória da destinação dos resíduos para empresas devidamente habilitadas.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução Cepram nº 4579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Autorização Ambiental refere-se à análise de viabilidade ambiental de competência   desta Sedur, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federal e estadual, bem como nos demais órgãos do município, quando couber, para que a   mesma alcance seus efeitos legais.  Art. 4º Estabelecer que esta Autorização e demais cópias dos documentos referentes ao   empreendimento sejam mantidos disponíveis à fiscalização desta Sedur e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art.121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 10 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RETIFICAÇÃO:  Na Portaria SEDUR nº 423/2019, publicada no DOM nº 7.508 de 21 de novembro de 2019, tendo em   vista o que consta no EX: 5911000000-311/2020, referente ao PR 5911000000- 28522/2019,  Onde se lê: “XVIII. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons   urbanos, fixa níveis e horários em que será permitida sua emissão, durante as obras e funcionamento   do supermercado…”          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "5": "| N º 7.701 5  Leia-se: “XVIII. Atender, durante as obras, a Lei Municipal nº 5.354 de 28 de janeiro de 1998”.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 08 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RETIFICAÇÃO:  Na Portaria SEDUR nº 184 / 2019, publicada no DOM nº 7.365 de 10 de maio de 2019, referente ao   PR 5911000000 47475 / 2018.  Onde se lê: “… BACEN 28 ....”  Leia-se: “… BACEN 02....”  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RETIFICAÇÃO:  Na Portaria nº 465 / 2019 da SEDUR, publicada no DOM nº 7.538 de 27 de dezembro de 2019,   referente ao PR 5911000000 53112 / 2017.  Onde se lê: “...PR 53112 / 2019 ....”  Leia-se: “… PR 53112 / 2017....”  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 154/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área III, dos seguintes logradouros:  I - Alameda Benevento - Pituba (CEP 40.301-155) com 28 vagas;  II - Avenida Juracy Magalhães Júnior - Candeal (CEP 40.295-140) com 45 vagas;  III - Rua das Hortênsias Bolsão Final de Linha - Pituba (CEP 41.810-010) com 63 vagas;  IV - Rua das Hortênsias Bolsão Praça Ana Lúcia Magalhães - Pituba (CEP 41.810-010) com 149 vagas;  V - Rua Coronel Almerindo Rehen - Caminho das Árvores (CEP 41.820-000) com 70 vagas;  VI - Rua Frederico Simões - Caminho das Árvores (CEP 41.820-774) com 102 vagas;  VII - Rua Professor Leopoldo Amaral - Pituba (CEP 41.830-494) com 32 vagas;  VIII - Rua Soldado Luís Gonzaga das Virgens - Caminho das Árvores (41.820-560) com 57 vagas;  IX - Marginal da Avenida Tancredo Neves - Bolsão Suarez Trade - Caminho das Árvores (CEP 41.820-  020) com 52 vagas;  X - Marginal Avenida Tancredo Neves - Caminho das Árvores (CEP 41.820-920) com 95 vagas.     Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-feira à Sábado - 07h00 ás 19h00; Multi-hora 02h, 06h e 12h.  Art. 3º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal das referidas áreas.  Art. 4º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo   PORTARIA Nº 158/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área IV, do seguinte logradouro:  I - Rua Padre Casimiro Quiroga - Imbui (CEP 41.720-400) com 185 vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-feira à Sábado - 07h00 ás 19h00; Multi-hora 02h, 06h e 12h.  Art. 3º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal das referidas áreas.  Art. 4º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo   PORTARIA Nº 159/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área V, do seguinte logradouro:  I - Avenida Luís Viana - Itapuã (Parque de Exposições) (CEP 41.730-101) com 80 vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-feira à Domingo - 07h00 ás 24h00; Multi-hora 02h, 06h e 12h.  Art. 3º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal das referidas áreas.  Art. 4º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo   PORTARIA Nº 160/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "6": "| N º 7.7016  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área V, do seguinte logradouro:  I - Avenida Dorival Caymmi - Itapuã (CEP 41.635-151) com 15 vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-feira à Sábado - 07h00 ás 19h00; Multi-hora 02h, 06h e 12h.  Art. 3º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal das referidas áreas.  Art. 4º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo   PORTARIA Nº177/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das intervenções necessárias a implantação de pavimentação e  requalificação de Vias Urbanas do Centro Antigo de Salvador (Barris / Tororó / Saúde / Santo Antônio  Além do Carmo / Liberdade), solicita a renovação da Portaria nº 134 / 2019 através do Processo  SUCOM nº.54.292 / 2019, sob a responsabilidade técnica da PJ Construções e Terraplenagem Ltda.,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 134 / 2019 - TRANSALVADOR, para execução das  intervenções necessárias a implantação de pavimentação e requalificação de Vias Urbanas do Centro  Antigo de Salvador (Barris / Tororó / Saúde / Liberdade), compreendendo remoção e recolocação de  pedras (paralelepípedos) em Vias de Tráfego Leve e fresagem da camada do pavimento em asfalto  (CBUQ) e recapeamento em asfalto (CBUQ) nas Vias de Transporte Público e Tráfego de Veículos  Pesado, mantendo sempre uma faixa de tráfego livre e devidamente sinalizada para livre circulação  dos veículos com segurança, em etapas sucessivas, conforme descrição a seguir:  I - Bairro Barris: 2ª Travessa Almeida Sande (Via Local), e Avenida Andrade dos Barris (Via Local);  II - Bairro do Tororó: Rua Baronesa de Cima (Via Local), Via Baronesa de Baixo (Via Local), Rua Futuro  do Tororó (Via Local), Rua Professora Anfrísia Santiago (Via local);  III - Bairro Centro Histórico / Saúde: Ladeira do Ferrão (Via Local), Ladeira do Hospital (Via Coletora I),  Rua Caminho Novo do Tabuão (Via coletora II), Rua Cova da Onça (via Local), Rua da Gloria (Via Local),  Rua da Jaqueira (Via Local), Rua Américo de Souza Gomes (Via Local), Rua Pedro Júlio Barbuda (Via  Local), Rua das Flores (Via Coletora II), Rua Baixa dos Sapateiros (Via Coletora II).  IV - Bairro Liberdade: 1ª Travessa São Domingos (Via Coletora II), Rua de São José (Via Coletora II),  Rua São Domingos de Gusmão (Via Coletora II), Rua Coronel Tupy Caldas (Via Coletora II), Travessa  Professor Flávio de Paula (Via Local), Rua Possidônio Dias Gomes (Via Local), Rua Luiz Guimarães  (Via Coletora II), Rua Professora Semírames Seixas (Via Local), Largo do Guarani (Via Coletora I),  Largo da Soledade (Via Coletora I), Largo do Queimado (Via Coletora I), Rua do Queimado (Via Coletora  II), 1ª Travessa do Queimado (Via Coletora II),  Rua Brigadeiro Pessoa da Silva (Via Coletora I), Rua  Campos França (Via Coletora II), Rua Euzébio de Queiroz (Via Coletora II), Rua Major Cunha Matos (Via  Coletora II), Rua Arquimedes Pessoa (Via Coletora I), Rua Gonçalves Lêdo (Via Coletora I), Rua Bruno  Seabra (Via Coletora I),  Praça Raimundo Freixeiras (Via Coletora II), 1ª Travessa do Ouro (Via Coletora  II), Rua Artur Azevedo (Via Coletora II), Rua Araripe Júnior (Via Coletora II), Estrada da Liberdade (Via  Coletora I).  §1º - Todas as atividades deverão ser realizadas no prazo de 240 (duzentos e quarenta) dias,  contados a partir do dia 06 de julho de 2020, obedecendo a seguinte programação de execução:  a) Vias Locais: No período diurno, compreendido entre 08:00h e 17:00h.  b) Vias Coletoras e Arteriais: No período noturno, compreendido entre 21:00h e 05:00h e nos finais de  semana, entre 14:00h do sábado às 17:00h do domingo.  §2º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das  17:30h no período diurno e 05:30h no período noturno.   §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo das Vias citadas no  caput do Art. 1º.   §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência  através da Portaria 134 / 2019, pela SINDEC e SEDUR / SUCOM no Processo nº. 22384 / 2017, sob a  responsabilidade técnica da PJ Construções e Terraplenagem Ltda.   Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 23 de junho de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  PORTARIA Nº 178 /2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das intervenções necessárias a implantação da Vala Única,  na Rua Direita do Santo Antônio (Via Coletora II) - Bairro Santo Antônio Além do Carmo, solicita  renovação da Portaria nº 237/ 2019, feita através do Processo SEDUR/SUCOM nº.7.417/2020, sob a  responsabilidade técnica da PJ Construções e Terraplenagem Ltda.,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 237/2019, através do Processo SEDUR/SUCOM nº.  7.417/2020, para execução das intervenções necessárias a implantação da Vala Única, em sistema  de meia pista ocupando 1,50 (um metro e cinquenta centímetros), na Rua Direita do Santo Antônio, no  trecho compreendido entre as suas interseções com os Largos da Cruz do Pascoal e do Santo Antônio  Além do Carmo, lado direito do sentido assim definido, e na Via que margeia o Largo do Santo Antônio  Além do Carmo, no trecho em frente à Igreja de Santo Antônio Além do Carmo até a sua interseção  com a Ladeira do Baluarte, em etapas sucessivas e concluídas, conforme descrição a seguir:  §1º - Todas as atividades deverão ser realizadas no período diurno entre 08:00h e 17:00h, no prazo  de 240 (duzentos e quarenta) dias, contados a partir do dia 06 de julho de 2020.  §2º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das  17h30.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo das Vias citadas no  caput do Art. 1º.   §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência  através da Portaria nº 237/2019, pela SEINFRA, SEMOB e SEDUR no Processo SUCOM nº. 72.618 /  2015, sob a responsabilidade técnica da PJ Construções e Terraplenagem Ltda.   Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 23 de junho de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº. 121/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "7": "| N º 7.701 7  Art. 1º - Designar os servidores MARIA DE FÁTIMA BARRETO DA SILVA, Mat. 3138823, ROBERTO   VAGNER PIRES SILVA, Mat. 3153999, e JEVERSON LIMA ARAÚJO, Mat. 3118250 como titulares para,   sob a presidência do primeiro, constituírem a Comissão Técnica de apoio a Licitação de Limpeza   Urbana do Manejo de Resíduos Sólidos da cidade do Salvador, com vigência retroativa a 17/04/2019.  Art. 2º - Em caso de ausências e impedimento dos titulares, assumirá automaticamente, os   respectivos suplentes, THIAGO FIGUEIREDO DE OLIVEIRA, Mat. 3138418 e VANESSA BATISTA DE   SOUZA, Mat. 3119877.  GABINETE DO SECRETÁRIO MUNICIPAL DA ORDEM PÚBLICA, em 24 de junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   PORTARIA Nº 05/2020  O SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, no uso das suas atribuições,   RESOLVE:  Considerar dispensado o servidor LÚCIO SERGIO GARCIA MANGIERI, matrícula nº 3064709, da  função de confiança de Chefe de Setor B, Grau 63 do Setor de Manutenção dos Bens Públicos da  Diretoria de Equipamentos Mobiliários Urbano e Edificações Públicas da Secretaria de Manutenção  da Cidade, a partir de 24.06.2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 24 de junho de 2020.  VIRGILIO TEIXEIRA DALTRO Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO - SEMGE Nº 120/2020 - PROC: 274/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de materiais e utensílios de limpeza (PANO DE LIMPEZA TIPO FLANELA E  BORRIFADOR).   LICITANTES LOTES VALOR (R$)  R. CLEAN COMERCIAL EIRELI ME 01 R$18.000,00  LUCIANO FREITAS COSTA 02 R$ 18.700,00  DATA DA HOMOLOGAÇÃO: 23/06/2020  Salvador, 24 de junho de 2020.    LUCIANO BRAYNER DE CERQUIEIRA Presidente, em exercício    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº275/2019 - PROC: 7972/2019 - SEMGE.  OBJETO: Elaboração de registro de preços de CARNES, AVES, E PEIXES - (PEIXE, FRANGO,  CAMARÃO E OVOS).   LOTES 01 E 02 FRACASSADOS   DATA DA HOMOLOGAÇÃO: 20/06//2020  Salvador, 24 de junho de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº284/2020 - PROC: 7997/2019 - SEMGE.  OBJETO: Elaboração de registro de preços de produtos alimentícios (FARINHA, ARROZ, FEIJÃO,  MACARRÃO E OUTROS).  LOTE 02 FRACASSADO   DATA DA HOMOLOGAÇÃO: 20/06//2020  Salvador, 24 de junho de 2020.     NAILTON NUNES FRANÇA Presidente    RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no  6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº123/2020. OBJETO: Elaboração de Registro de Preços de álcool gel e dispenser.  PROC: 275/2020 - SEMGE  RECORRENTE: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS  EIRELI EPP.  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO  PROFISSIONAL E EQUIPAMENTOS EIRELI EPP, para no mérito, julgá-lo IMPROCEDENTE de acordo com  os Pareceres COMPEL nº216/2020 e nº220/2020, em conformidade com Despacho Homologatório da  Sra. Subsecretária datado de 23/06/2020.  Salvador, 24 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº037/2020 - PROC: 10298/2019 - SEMGE, cujo objeto é  contratação, através do sistema de registro de preços, de empresa especializada para execução,  por demanda, de serviços de infraestrutura de redes lógica (UTO, cabo óptico e enlace de rádios) e  elétrica, compreendendo instalação e manutenção com fornecimento de equipamentos, materiais  e dispositivos de testes.   LICITANTE LOTE VALOR (R$)  COMDADOS COMÉRCIO E SERVIÇOS ELETRÔNICOS LTDA 01 R$11.620.000,00  05 R$3.298.000,00  VIA NET SERVIÇOS E COMÉRCIO DE INFORMÁTICA LTDA  EPP  03 R$8.615.000,00  DATA DA HOMOLOGAÇÃO: 19/06/2020  Salvador, 22 de junho de 2020.    NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 138/2020  PROCESSO Nº: 7357/2020  CONTRATADA: CARDIO PULMONAR DA BAHIA S.A  CNPJ: 15.153.745/0002-49  OBJETO: Exame de Histerossalpingografia, para atender demanda judicial em favor de paciente,   conforme Ofício Nº 1510/2020 - PROCAT    VALOR GLOBAL: R$ 1.472,00 (Um mil, quatrocentos e setenta e dois reais).  AMPARO LEGAL: Artigo 24, Inciso II da Lei n° 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Atenção Saúde Pop MAC).   PRAZO DE EXECUÇÃO: A consultar  DATA DO ATO: 18/06/2020  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 153/2020  PROCESSO Nº: 8672/2020 CONTRATADA: ELFA MEDICAMENTOS S.A. CNPJ: 09.053.134/0002-26 OBJETO: Aquisição do medicamento: Daptomicina 500 mg (300 frascos-ampola), considerando  o aumento no número de casos de coronavírus (COVID-19) e a disseminação global, torna-se de  extrema urgência a aquisição desse medicamento utilizado como suporte nas condições clínicas de  urgência e emergência, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº 139/2020.  VALOR GLOBAL: R$ 49.326,00 (quarenta e nove mil, trezentos e vinte e seis reais) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020 DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  COVID-19) PRAZO DE ENTREGA: Imediato DATA DO ATO: 16/06/2020  Salvador, 23 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "8": "| N º 7.7018  DISPENSA DE LICITAÇÃO Nº 165/2020  PROCESSO Nº: 13925/2019   CONTRATADA:  INSTITUTO SAÚDE E CIDADANIA - ISAC CNPJ: 14.702.257/0001-08  OBJETO: Contratação de entidade qualificada como Organização Social (OS), para atuar na Gestão,   planejamento, operacional e execução das ações e serviços de saúde no Multicentro de Saúde Carlos   Gomes, conforme CI CAD/GECO  Nº 396/2019  VALOR GLOBAL: R$ 4.319.234,24 (Quatro milhões, trezentos e dezenove mil, duzentos e trinta e   quatro reais e vinte quatro centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.2493, 10.302.0016.2494 e   10.302.0002.2329; Elemento de Despesa 3.3.90.39; Fonte de Recurso: 02 (Rec. de Impostos e   Transferências de Impostos - Saúde) , 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed -   Bloco de Custeio), 33 ( Transferências Fundo a Fundo de Recursos do SUS do Governo Estadual -   Bloco de Custeio  e  091 (Operações de Crédito Externas )  PRAZO DE EXECUÇÃO: 180 dias  DATA DO ATO: 18/06/2020  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 166/2020  PROCESSO Nº: 13923/2019  CONTRATADA:  ASSOCIAÇÃO DE PROTEÇÃO À MATERNINDADE E A INFÂNCIA DE UBAÍRA (S3  ESTRATÉGIAS E SOLUÇÕES EM SAÚDE)  CNPJ: 14.284.483/0001-08  OBJETO: Contratação de entidade qualificada como Organização Social (OS), para atuar na Gestão,   planejamento, operacional e execução das ações e serviços de saúde no Multicentro de Saúde   Liberdade - Profº Bezerra Lopes, conforme CI CAD / GECO Nº 397/2019  VALOR GLOBAL: R$ 4.645.494,02 (Quatro milhões, seiscentos e quarenta e cinco mil, quatrocentos e   noventa e quatro reais e dois centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.2494/10.302.0002.2329/10.301.0016.249  300; Elemento de Despesa 3.3.90.39; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de   Impostos - Saúde) , 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio), 33   ( Transferências Fundo a Fundo de Recursos do SUS do Governo Estadual - Bloco de Custeio  e  091   (Operações de Crédito Externas )  PRAZO DE EXECUÇÃO: 180 dias  DATA DO ATO: 18/06/2020  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 167/2020  PROCESSO Nº: 3598/2020  CONTRATADA:  INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROM. SOCIAL - PRÓ VIDA CNPJ: 07.466.228/0001-10  OBJETO: Contratação de entidade qualificada como Organização Social (OS), para atuar na Gestão,   planejamento, operacional e execução das ações e serviços de saúde de atenção especializada   ambulatorial em doenças cardiovasculares no Multicentro de Saúde Amaralina - Dr. Adriano Pondé,   conforme OFICIO DAS Nº 21/2020  VALOR GLOBAL: R$ 5.998.047,60 (Cinco milhões, novecentos e noventa e oito mil, quarenta e sete   reais e sessenta centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.2494/10.302.0002.2329; Elemento de   Despesa 3.3.90.39; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)   , 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio), 33 ( Transferências   Fundo a Fundo de Recursos do SUS do Governo Estadual - Bloco de Custeio  e  091 (Operações de   Crédito Externas )  PRAZO DE EXECUÇÃO: 180 dias  DATA DO ATO: 18/06/2020  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 168/2020  PROCESSO Nº: 3596/2020  CONTRATADA:  INSTITUTO SAÚDE E CIDADANIA - ISAC CNPJ: 14.702.257/0001-08  OBJETO: Contratação de entidade qualificada como Organização Social (OS), para atuar na Gestão,   planejamento, operacional e execução das ações e serviços de saúde no Multicentro de Saúde Vale   das Pedrinhas, conforme CI DAS Nº 22/2020  VALOR GLOBAL: R$ 4.182.581,46 (Quatro milhões, cento e oitenta e dois mil, quinhentos e oitenta e   um reais e quarenta e seis centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.2494; 10.302.0002.2329; Elemento de   Despesa 3.3.90.39; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)   , 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio), 33 ( Transferências   Fundo a Fundo de Recursos do SUS do Governo Estadual - Bloco de Custeio  e  091 (Operações de   Crédito Externas )  PRAZO DE EXECUÇÃO: 180 dias  DATA DO ATO: 18/06/2020  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 110/2020, Processo nº 7127/2020, publicada no DOM nº 7.683 de 10 de  junho de 2020, página 12  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 91 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações  de Crédito)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 91 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações de  Crédito) 1.09 (Outras Fontes - Tesouro - Doações para Calamidade Pública - COVID)  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESULTADO DE LICITAÇÃO FRACASSADA  SELEÇÃO DE CONSULTOR INDIVIDUAL Nº 003/2020  O Secretário de Cultura e Turismo, no uso de suas atribuições, resolve FRACASSAR o procedimento  de seleção pelo método Consultoria Individual, realizado de acordo com as Políticas para Seleção e  Contratação de Consultores Financiados pelo Banco Interamericano de Desenvolvimento (GN 2350- 9), nos termos do Contrato de Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano  de Desenvolvimento - BID, visando selecionar Consultoria Individual (Especialista em Planejamento  e Monitoramento) para apoiar a Unidade Coordenadora do  Programa Nacional de Desenvolvimento  Turístico em Salvador - PRODETUR Salvador, consoantes razões expostas nos autos do processo nº  PR-SECULT-202/2020.   Salvador, 24 de junho de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE HABILITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -  COPEL, divulga o resultado da Habilitação abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo  a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,  preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a  implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento  ao cidadão na Cidade do Salvador.    Empresa Habilitada zona norte e leste:  BARRADAS & QUEIROZ GUARDAS E TRANSPORTE DE  VEÍCULOS LTDA  A empresa habilitada tem o prazo de 15 (quinze) dias corridos para apresentar documentação  conforme item 7, do edital.  Salvador, 24 de junho de 2020  EDUARDO BOUZA CARRACEDO   Presidente da Comissão Permanente de Licitação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "9": "| N º 7.701 9  RESULTADO DE HABILITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -  COPEL, divulga o resultado da Habilitação abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo  a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,  preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a  implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento  ao cidadão na Cidade do Salvador.  Empresa Inabilitada:  PROMARKET PROMOÇÃO DE EVENTOS E LOGÍSTICA LTDA  Salvador, 23 de junho de 2020  EDUARDO BOUZA CARRACEDO   Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 30/2020  PROCESSO: 458/2020  EMPRESA: COPLAS INDUSTRIA DE PLÁSTICO LTDA  CNPJ: 67.718.726/0001.35  OBJETO: Aquisição de espaçadores plásticos circular  DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 73/2020  VALOR TOTAL: R$ 3.559,50 ( três mil ,quinhentos e cinquenta e nove reais e cinquenta centavos).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 23 de junho de 2020  Salvador, 24 de junho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 32/2020  PROCESSO: 404/2020  EMPRESA: BELLAR PARAFUSOS EIRELI  CNPJ: 08.731.250/0001-03  OBJETO: Aquisição de parafusos  DOTAÇÃO ORÇAMENTÁRIA: subação 263016ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 76/2020  VALOR TOTAL: R$ 2.700,00 (dois mil ,setecentos reais ).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 24 de junho de 2020  Salvador, 24 de junho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  CONTRATOS   GABINETE DO VICE-PREFEITO - GABVP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007392 Processo: 80/2020 Modalidade: Pregão Eletrônico Nº da modalidade: 52/2020 Termo de Compromisso: 2020000008 Contratante: GABINETE DO VICE-PREFEITO. CNPJ: 13.927.801/0014-63 Contratada: MEDLIFE LOGÍSTICA LTDA. CNPJ: 09.315.202/0001-05 Objeto: MÁSCARA CIRURGICA DESCARTÁVEL TNT 03 CAMADAS C/ FILTRO DESCARTÁVEL,  CONFECCIONADA EM TECIDO NÃO-TECIDO, GRAMPO DE AJUSTE NASAL EM AÇO.  Valor: R$ 249,00 (Duzentos e quarenta e nove reais). Dotação Orçamentária: Subação 2501.29 - Natureza da Despesa: 33.90.30.10- Fonte: 0.100 - Tesouro Data da AFM: 16/06/2020.  Salvador, em 24 de junho de 2020.  CELESTE BERTO SILVA Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007419 Processo: 62/2020 Modalidade: Pregão Eletrônico Nº da modalidade: 43/2020 Termo de Compromisso: 2020000176 Contratante: GABINETE DO VICE-PREFEITO. CNPJ: 13.927.801/0014-63 Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL. CNPJ: 12.868.901/0001-89 Objeto: ALCOOL ETÍLICO GEL 70% P/ MÃOS 500ML.  Valor: R$ 340,50 (Trezentos e quarenta reais e cinquenta centavos). Dotação Orçamentária: Subação 2501.29 - Natureza da Despesa: 33.90.30.17- Fonte: 0.100 - Tesouro Data da AFM: 16/06/2020.  Salvador, em 24 de junho de 2020.  CELESTE BERTO SILVA Coordenadora Administrativa   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007424  Processo: 2771/2020  Contratada: CARVALHO MIRANDA EMPREENDIMENTOS EIRELI  CNPJ nº: 11.502.318/0001-97.  Objeto: Microfone dinâmico com cabo (3 unidades).  Valor total: R$ 444,00 (quatrocentos e quarenta e quatro reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3003  fonte de recurso: 000  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 24/06/2020  Salvador, 24 de junho de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007556 Processo: 3632/2020 Contratada: B1 COMERCIO E REPRESENTAÇÃO EIRELI CNPJ nº.24.777.932/0001-03. Objeto: Tinta látex PVA branco neve (5 latas) Valor total: R$ 505,00 (quinhentos e cinco reais) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 24/06/2020.  Salvador, 24 de junho de 2020.  NILDA ARAÚJO Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 383/2020  PROCESSO: 8049/2019..  CONTRATO nº 082/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 24 de junho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  GCM 250405 33.90.40 0.1.00 1.906,00  Salvador, 24 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "10": "| N º 7.70110  RESUMO DO TERMO DE APOSTILAMENTO Nº 472/2020  PROCESSO nº:10620/2019.  CONTRATO nº 036/2020.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: TELEMAR NORTE LESTE S/A.  DATA DE ASSINATURA:  24 de junho de 2020.   ÓRGÃO SUBAÇÃO ELEMENTO   DE DESPESA FONTE VALOR MENSAL (R$)  ARSAL 250428 33.90.40 0.1.00 1.414,00  CASA CIVIL 250407 33.90.40 0.1.00 1.414,00  CODESAL 250416 33.90.40 0.1.00 3.366,24  FCM 250402 33.90.40 0.1.00 15.781,90  FGM 250423  136400  33.90.40 0.1.00 7.608,24  FMLF 250413 33.90.40 0.1.00 2.025,18  GABP 250415 33.90.40 0.1.00 11.850,24  GCM 250405 33.90.40 0.1.00 6.194,24  PGMS 250404 33.90.40 0.1.00 3.192,84  SECIS 250433 33.90.40 0.1.00 2.828,00  SECOM 250401 33.90.40 0.1.00 4.780,24  SECULT 250131 33.90.39 0.1.00 8.757,66  SEDUR 250132 33.90.39 0.1.00 3.366,24  SEFAZ 250421 33.90.40 0.1.00 12.728,85  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00  9.098,03  SEMGE 250425 33.90.40 0.1.00 59.491,15  SEMGE/FUMPRES 250424 33.90.40 0.2.34 2.025,18  SEMOB 250411 33.90.40 0.1.00 14.140,00  SEMOP 250416 33.90.40 0.1.00 28.894,03  SEMPRE 250119 33.90.39  33.90.40  0.1.00 103.673,16  SEMTEL 250403  232400  33.90.40 0.1.00  0.1.24  5.656,00  SEMUR 250426  250107  33.90.39 0.1.00 7.681,18  SMED  250408  243600  262100  262200   33.90.39  33.90.40  0.1.01  0.2.19  0.2.20  400.224,27  SMS 233900 33.90.40 0.2.14 474.516,17  SPMJ  250116  260100  250416  105700   33.90.39 0.1.00   54.306,50  TRANSALVADOR 250412 33.90.40 0.2.50 4.853,18  Salvador, 24 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO N.º 036/2020  PROCESSO Nº 10620/2019. OBJETO: prestação de serviços de Comunicação de Dados, através de tecnologia IP, nas modalidades  de LINKS MPLS (Multi Protocol Label Switching), definidos pela RFC 4363, com topologia Full Mesh,   LINKS IP DEDICADO, via Internet, e Serviços de Acesso à Internet temporário (LOTE 01), objetivando  a interligação das redes locais de computadores das unidades da Prefeitura Municipal do Salvador  - PMS e às infraestruturas de eventos à rede local da Companhia de Governança Eletrônica de  Salvador - COGEL. LEI FEDERAL Nº 8.666/93. LEI MUNICIPAL Nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO N.º 047/2020 de 17/04/2020.  CONTRATADA: TELEMAR NORTE LESTE S/A (Em Recuperação Judicial) PRAZO DE VIGÊNCIA: 36 (trinta e seis) meses. VALOR GLOBAL: R$ 44.995.201,92 (quarenta e quatro milhões, novecentos e noventa e cinco mil,  duzentos e um reais e noventa e dois centavos). DATA DE ASSINATURA: 24, de junho de 2020. DOTAÇÃO ORÇAMENTÁRIA:    ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250416 33.90.40 0.1.00  FCM 250402 33.90.40 0.1.00  FGM 250423  136400  33.90.40 0.1.00  FMLF 250413 33.90.40 0.1.00  GABP 250415 33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00   ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  PGMS 250404 33.90.40 0.1.00  SECIS 250433 33.90.40 0.1.00  SECOM 250401 33.90.40 0.1.00  SECULT 250131 33.90.39 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEFAZ 250421 33.90.40 0.1.00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00  SEMGE 250425 33.90.40 0.1.00  SEMGE/FUMPRES 250424 33.90.40 0.2.34  SEMOB 250411 33.90.40 0.1.00  SEMOP 250416 33.90.40 0.1.00  SEMPRE 250119 33.90.39  33.90.40  0.1.00  SEMTEL 250403  232400  33.90.40 0.1.00  0.1.24  SEMUR 250426  250107  33.90.39 0.1.00  SMED  250408  243600  262100  262200   33.90.39  33.90.40  0.1.01  0.2.19  0.2.20  SMS 233900 33.90.40 0.2.14  SPMJ  250116  260100  250416  105700   33.90.39 0.1.00  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 24 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 001/2018  PROCESSO: 326/2020  CONTRATO: nº 001/2018  OBJETO: O presente aditivo tem por finalidade o acréscimo do contrato 001/2018, impactando   em 1,6179322% no valor global do contrato, representando um acréscimo global de R$ 43.478,40   (quarenta e três mil, quatrocentos e setenta e oito reais e quarenta centavos), alterando assim o   valor global de R$ 2.687.281,80 (dois milhões, seiscentos e oitenta e sete mil, duzentos e oitenta e   um reais e oitenta centavos), para R$ 2.730.760,20 (dois milhões, setecentos e trinta mil, setecentos   e sessenta reais e vinte centavos).  AMPARO LEGAL: Lei 8.666/1993, no artigo 65, inciso I, alínea b e seu parágrafo 1º.  CONTRATADA: EMPRESA DE TRANSPORTES APOTEOSE LTDA  CNPJ/MF sob n.º 66.455.536/0001-00  DATA DE ASSINATURA: 22 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEINFRA 250125 33.90.39 0.1.00  Salvador, 24 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 082/2017  PROCESSO: 8049/2019. CONTRATO nº: 082/2017. OBJETO: Acréscimo de um ponto de acesso wi-fi indoor básico - tipo G, para atender demanda da  GCM, passando o valor global do contrato de R$ 20.520,00 (vinte mil quinhentos e vinte reais), para  R$ 22.872,00 (vinte e dois mil e oitocentos e setenta e dois reais) e o valor mensal de R$ 1.710,00  (um mil setecentos e dez reais) para R$ 1.906,00 (um mil novecentos e seis reais). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA. CNPJ/MF sob n.º 33.927.849/0001-64. DATA DE ASSINATURA: 24 de junho de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  GCM 250405 33.90.40 0.1.00  Salvador, 24 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "11": "| N º 7.701 11  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 176/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 176/2020, celebrado em 20/12/2019, entre a MS/  Secretaria Municipal da Saúde e BARBARA RODRIGUES CORDEIRO DOS SANTOS EIRELI  PROCESSO ADMINISTRATIVO nº 10231/2020  OBJETO: Prorrogar a vigência do presente Contrato de 21/06/2020 até 18/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 070/2019  PUBLICAÇÃO: D.O.M. nº 7.341 de 04 de abril de 2019, pág. 36.  PROCESSO Nº 14686/2018.  ONDE SE LÊ:   05 PAPEL GRAU CIRÚRGICO 100 X 1000MM  MARCA/   FABRICANTE:  HOSPFLEX UND 40,10  LEIA-SE:   05 PAPEL GRAU CIRÚRGICO 100 X 1000MM  MARCA/   FABRICANTE:  HOSPFLEX RL 40,10  Salvador, 24 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 202/2019  PUBLICAÇÃO: D.O.M. nº 7.384 de 06 de junho de 2019, pág. 24.  PROCESSO Nº 620/2019.  ONDE SE LÊ:   06 FLUORETO FOSFATADO ACIDULADO  MARCA/  FABRICANTE: LYSANDA /GODIBAR EM BASTÃO VERDE UND 6,40  LEIA-SE:   06 BASTÃO DE GODIVA BAIXA FUSÃO MARCA/FABRICANTE:   LYSANDA /GODIBAR EM BASTÃO VERDE UND 6,40  Salvador, 24 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 265/2019  PUBLICAÇÃO: D.O.M. nº 7.421 de 02 de agosto de 2019, pág. 15. PROCESSO Nº 950/2019.  ONDE SE LÊ:  PREGÃO ELETRÔNICO SMS: 119/2018  LEIA-SE:  PREGÃO ELETRÔNICO SMS: 119/2019  Salvador, 24 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 417/2019  PUBLICAÇÃO: D.O.M. nº 7.494 de 01 de novembro de 2019, pág. 58. PROCESSO Nº 2953/2018.  ONDE SE LÊ:  PROCESSO Nº 2953/2018  LEIA-SE:  PROCESSO Nº 2953/2019  Salvador, 24 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RETIFICAÇÃO  Na publicação do Resumo de Contrato nº 035/2020 de Inexigibilidade com a Coelba, publicado no   DOM nº 7.692, fl. 18, de 19/06/2020.  Onde se lê: ... Dotação Orçamentária: Projeto/Atividade nº 1074400.....  Leia-se: ... Dotação Orçamentária: Projeto/Atividade nº 239200....   GABINETE DO SECRETÁRIO DA SEMOP, em 24 de junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 13º TERMO ADITIVO  CONTRATO nº 020/2017  Processo nº: 880/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: ROBLE SERVIÇOS LTDA - CNPJ/MF nº 05.874.949/0001-34  Objeto: Ficam alterados vários quantitativos dos itens constantes da Planilha Original, referida nas   cláusulas primeira do 11º Termo Aditivo, cujo objeto é a execução, sob o regime de empreitada por   preços unitários, das obras de Melhorias Habitacionais - Programa Morar Melhor - Cidade Melhor -no   Município Salvador/Ba, correspondente ao LOTE 07 -Prefeitura Bairro: VII - Liberdade/São Caetano,   compreendendo 2.500 unidades habitacionais, ajustados na nova planilha, que é parte integrante   e anexa deste Termo Aditivo, devidamente rubricada pelas partes, sem acréscimo de valor,   permanecendo, inalterado, o valor global contratado, cujo valor soma R$ 14.615.261,59 (quatorze   milhões seiscentos e quinze mil duzentos e sessenta e um reais e cinquenta e nove centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 22/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCO ANDRÉ QUEIROZ BARRAL-ROBLE  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Fica suspensa, na condição sub judice, o Edital de Divulgação do Resultado Definitivo da Avaliação   Psicológica,  da candidata abaixo indicada, publicado no DOM nº 7.559, de 29 de janeiro de 2020,   referente ao Concurso  Público, Edital  n° 02/2019,  em cumprimento à decisão judicial prolatada nos   autos do Processo Judicial nº 8007303-16.2020.8.05.0000.  CARGO: PROFESSOR EDUCAÇÃO FÍSICA - 20H - SALVADOR - SEDE  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA MANDADO DE  SEGURANÇA  927004338 REBECA DE SOUZA   GOMES 1288606184 INAPTO  8007303- 16.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, 24 de junho de 2020.  THIAGO MARTINS DANTAS   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "12": "| N º 7.70112  AVISO  O Secretário Municipal de Gestão informa que: Ficam anuladas, na condição sub judice, a   desclassificação, e a manutenção da desclassificação da candidata abaixo indicada, publicadas,   respectivamente, no DOM nº 6.472 de 30 de novembro de 2015 e DOM nº 6.612 de 20 de junho de 2016   do Concurso Público, Edital nº 01/2011, em cumprimento à decisão prolatada nos autos do Mandado   de Segurança nº 0027390-08.2015.8.05.0000.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ASSISTENTE SOCIAL ADMINISTRAÇÃO   DIRETA  NOME DOCUMENTO CLASSIFICAÇÃO  JUCIARA SILVA DOS SANTOS 853196516 53  Gabinete do Secretário Municipal de Gestão, em 24 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Ficam anuladas, na condição sub judice, a   desclassificação e a manutenção da desclassificação da candidata abaixo indicada, publicadas,   respectivamente, no DOM nº 5.996 de 13 de setembro de 2013 e DOM nº 6.034 de 07 de fevereiro   de 2014 do Concurso Público, Edital nº 01/2011, em cumprimento à decisão prolatada nos autos do   Mandado de Segurança nº 0518955-19.2014.8.05.0001.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - PSICOLÓGO - SMS/CAPS/20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  LIVIA FERNANDES SANTOS 850363071 32 0518955-  19.2014.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 24 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 08/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLOGO CLÍNICO - SMS / - / PSF 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  EDIANE FERREIRA  LUSTOSA PEDREIRA  0762606150 211° 8002190-  83.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 24 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO DO TESTE DE APTIDÃO FÍSICA - TAF  SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão proferida   nos autos do Mandado de Segurança nº 8021124-84.2020.8.05.0001, CONVOCA sub judice a   candidata LUCIANA LARISSA SANTOS BARBOSA - Inscrição 926015951, para realização do Teste   de Aptidão Física, referente ao Concurso Público para preenchimento de vagas efetivas do quadro   permanente da Prefeitura do Salvador, no cargo Guarda Civil Municipal do Salvador.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de   10 (dez) dias da realização do teste, devendo a candidata manter-se preparada para a realização   da etapa.   A candidata deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física   - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de   Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: GUARDA CIVIL MUNICIPAL  NOME INSCRIÇÃO PROCESSO JUDICIAL  LUCIANA LARISSA SANTOS BARBOSA 926015951 8021124-84.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 24 de junho de 2020  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº. 097/2020, contratação de empresa para prestação de serviços   de manutenção preventiva, corretiva e revisão com fornecimento total de peças e acessórios nas   ambulâncias (modelo Ford Ranger) do SAMU 192 - SMS.  As propostas deverão ser apresentadas   até às 10:00h do dia 03 de julho de 2020  O processo administrativo nº. 10142/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 ou 3202-1146 e-mail: sesup.sms5@gmail.  com, onde os interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas cotações de preço conforme abaixo:  COTAÇÃO DE PREÇO Nº 2288/2020: aquisição de 10.000 ampolas do medicamento Cetoprofeno   solução injetável IV 100mgivaroxabana 15 mg, para garantir a continuidade do atendimento de   pacientes assistidos pela Rede Municipal Se saúde. As propostas deverão ser apresentadas até 48h   a partir da publicação. Processo nº 9745/2020.  COTAÇÃO DE PREÇO Nº 2293/2020: aquisição de 48 frascos do medicamento Depakene 50mg/ml   xarope, para garantir a continuidade do atendimento de pacientes assistidos pela Rede Municipal   de Saúde. As propostas deverão ser apresentadas até 48h a partir da publicação. Processo nº   10134/2020.  COTAÇÃO DE PREÇO Nº 2294/2020: aquisição de 20 Monitores multiparametricos, para suprir   as necessidades da rede de atenção a Urgência e Emergência diante do cenário epidemiológico   de pandemia COVID-19. As propostas deverão ser apresentadas até 48h a partir da publicação.   Processo nº 10053/2020.  Os processos administrativos acima mencionados, objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 23 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2289/2020: aquisição de sonda uretral (sonda de alívio), diversos   calibres e quantidades, para garantir a continuidade do atendimento dos pacientes assistidos pela   rede municipal de saúde do Município de Salvador.   As propostas deverão ser apresentadas até o dia 01 de julho de 2020.  O processo administrativo nº 10162/2020 referente ao objeto da presente cotação encontra-se no         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "13": "| N º 7.701 13  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2290/2020: aquisição de 30 (trinta) extensões em nylon trançado,   atóxicas, para rede de oxigênio, para utilização em ventilador mecânico, para implementar os   equipamentos existentes e suprir as unidades móveis do SAMU 192 de Salvador.   As propostas deverão ser apresentadas em até 24 horas a partir desta publicação.  O processo administrativo nº 9795/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2291/2020: aquisição de 250 (duzentas e cinquenta) ampolas   de Metoprolol, tartarato 5 mg, solução injetável, para garantir a continuidade do atendimento dos   pacientes assistidos pela rede municipal de saúde de Salvador.   As propostas deverão ser apresentadas até o dia 29 de junho de 2020.  O processo administrativo nº 9747/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2292/2020: aquisição de 720 (setecentos e vinte) comprimidos   de Rivaroxabana 20 mg, para garantir a continuidade do atendimento dos pacientes assistidos pela   rede municipal de saúde de Salvador.   As propostas deverão ser apresentadas até o dia 29 de junho de 2020.  O processo administrativo nº 10143/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 2295/2020: aquisição de 42 fr. Oxcarbezina 60 mg/ml, para  garantir a continuidade do atendimento dos pacientes assistidos pela rede municipal de saúde de  Salvador.  O processo administrativo nº 10130/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  As propostas deverão ser apresentadas até o dia 01 de julho de 2020.  COTAÇÃO DE PREÇO Nº 2296/2020: aquisição de 15.000 ampolas Diclofenaco sódico 75 mg, para   garantir a continuidade do atendimento dos pacientes assistidos pela rede municipal de saúde de   Salvador.   As propostas deverão ser apresentadas até o dia 01 de julho de 2020.  O processo administrativo nº 9744/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2297/2020: aquisição de 30 monitores de gás carbônico exalado-   CAPNÓGRAFO , para garantir a continuidade do atendimento dos pacientes assistidos pela rede   municipal de saúde de Salvador- COVID-19.   As propostas deverão ser apresentadas até 48HS após publicação no diário oficial.   O processo administrativo nº 9992/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa VEZZO SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE SAÚDE, NO   ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO   SALVADOR-BA,  publicado no DOM de 06/04/2020, Nº 7618 PAG.13.  Salvador, 24 de JUNHO de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa SERVIR - SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 27/12/2019, Nº 7538 PAG.181.  Salvador, 24 de junho de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa GATE SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 22/05/2020, Nº 7661 PAG.16  Salvador, 24 de junho de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa LINDC MED SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 14/04/2020, Nº 7624 PAG.20.  Salvador, 24 de junho de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE JUNHO DE 2020 ", "14": "| N º 7.70114  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  DMLA MED SERVIÇOS MÉDICOS LTDA 37.175.594/0001-81  VIML MED SERVIÇOS MÉDICOS LTDA 37.194.351/0001-90  DR SAUDE - SOCIEDADE MÉDICA LTDA 12.601.937/0001-00  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 24 de Junho de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  CLINICA MÉDICA ELIS REBOUÇAS EIRELLI 30.219.276/0001-26  MEDIQUALI SERVIÇOS MÉDICOS S/S 19.260.473/0001-56  PRATES SERVIÇOS MÉDICOS LTDA 34.115.852/0001-46  MUNDO MED - SERVIÇOS MÉDICOS LTDA 35.989.211/0001-83  L C SERVIÇOS MÉDICOS LTDA 22.069.473/0001-88  R D SERVIÇOS MÉDICOS LTDA 33.931.404/0001-58  JL - SOCIEDADE MEDICA LTDA 24.553.310/0001-00  LARJS MED SERVIÇOS MÉDICOS LTDA 36.942.145/0001-59  DMLA MED SERVIÇOS MÉDICOS LTDA 37.175.594/0001-81  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 24 de junho de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   COMUNICADO SOBRE CADASTRO DE PESSOA JURÍDICA   A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal de   Cultura e Turismo - SECULT, torna público o lançamento de uma plataforma online para Cadastro de   Pessoas Jurídicas atuantes no campo da cultura.   Poderão participar do cadastro a que se refere este comunicado Pessoas Jurídicas de Direito   Privado, com ou sem fins lucrativos, com finalidade cultural declarada em Estatuto ou Contrato   Social, sediadas no Município do Salvador há pelo menos 02 (dois) anos, a exemplo de  Grupos e   Coletivos Culturais formalizados; Instituições e Espaços Culturais; Empresas Culturais, sediadas em   Salvador, certificadas e com comprovada atuação no campo da cultura, exceto Microempreendedor   Individual (MEI).  O período para cadastramento será de 25 de junho a 09 de julho de 2020, podendo ser prorrogado   conforme necessidade do município.  Salvador, 24 de junho de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   EDITAL DE NOTIFICAÇÃO  A SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ/MF nº 10.635.089/0001-  16 NOTIFICA, pela segunda vez, a Empresa SZ CONSTRUTORA E INCORPORADORA LTDA, CNPJ/MF   nº 09.655.659/0001-50, por estar em local incerto e não sabido, através do representante dessa   empresa ou de seu procurador legalmente constituído, por instrumento de procuração, à comparecer   na sala da Assessoria Jurídica/ASJUR/SUCOP, sito na Avenida Presidente Costa e Silva, s/nº, Dique   do Tororó, nesta Capital (logo após a Arena Fonte Nova sentido Estação da Lapa) para tratar de   assuntos referente ao Contrato Administrativo nº 038/2015. Na oportunidade, informamos que   estamos à disposição com atendimento no horário das 8h às 12h e das 13h às 17h.  JESSÉ MOTTA CARVALHO FILHO  Superintendente/SUCOP   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-24T18:17:07-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}