{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  18 DE AGOSTO DE 2020   ", "1": "| N º 7.761  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4 DIRETORIA DE PREVIDÊNCIA - DPREV  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  7  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  LICITAÇÕES  8 SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  10  CONTRATOS  10 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  16 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  16 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17 GUARDA CIVIL MUNICIPAL - GCM  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  17  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  21  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  23  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  23  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  24        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "2": "| N º 7.7612  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.707 de 17 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.707/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.122.0016.250124 3.3.90.39 0.1.00 11.000,00  15.122.0016.250124 3.3.90.37 0.1.00 11.000,00  SUB-TOTAL 11.000,00 11.000,00  TOTAL GERAL 11.000,00 11.000,00  32.707/2020  DECRETO Nº 32.708 de 17 de agosto de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 416.845,00 (quatrocentos e dezesseis mil, oitocentos e quarenta e cinco reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.708/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0003.116700 4.4.90.61 0.1.02  416.845,00  10.122.0016.250106 4.4.90.52 0.1.02  163.845,00  10.122.0016.250106 4.4.90.61 0.1.02  253.000,00  SUB-TOTAL  416.845,00  416.845,00  TOTAL GERAL  416.845,00  416.845,00   32.708/2020  DECRETO Nº 32.709 de 17 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  485.000,00 (quatrocentos e oitenta e cinco mil reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.709/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.451.0010.243700 4.4.90.52 0.1.00  485.000,00  22.451.0010.243700 3.3.90.39 0.1.00  485.000,00  SUB-TOTAL  485.000,00  485.000,00  TOTAL GERAL  485.000,00  485.000,00  32.709/2020  DECRETO Nº 32.710 de 17 de agosto de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de  R$ 6.008.400,00 (Seis milhões, oito mil e quatrocentos reais), na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "3": "| N º 7.761 3 Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.710/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.00 6.008.400,00  12.361.0001.243400 3.3.90.39 0.1.00 4.922.000,00  12.365.0001.261900 3.3.90.39 0.1.00 431.500,00  12.365.0001.262000 3.3.90.39 0.1.00 654.900,00  SUB-TOTAL 6.008.400,00 6.008.400,00  TOTAL GERAL 6.008.400,00 6.008.400,00   32.710/2020  DECRETO Nº 32.711 de 17 de agosto de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de  R$ 7.200,00 (Sete mil e duzentos reais), na unidade orçamentária indicada no anexo integrante a  este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.711/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.122.0002.263016 3.3.90.30 0.1.00 7.200,00  22.122.0016.250104 3.3.90.39 0.1.00 7.200,00  SUB-TOTAL 7.200,00 7.200,00  TOTAL GERAL 7.200,00 7.200,00  32.711/2020  DECRETO Nº 32.712 de 17 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 794.093,00 (Setecentos e noventa e quatro mil e noventa e três reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  680/2020-CASA CIVIL.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.712/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250136 3.3.90.39 2.1.00  794.093,00  SUB-TOTAL  794.093,00  TOTAL GERAL  794.093,00  32.712/2020  DECRETOS SIMPLES   DECRETOS de 17 de agosto de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ADRIANA MAGALHÃES DE SANTANA, para exercer o cargo em comissão de  Gerente Tipo I, Grau 52, Tipo A2, da Gerência Operacional de Unidade de Saúde da Família Alto da  Terezinha – Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde, e exonerar, a  pedido, do mesmo cargo, PAULA ALMEIDA RIBEIRO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar nomeada, desde 14/08/2020, BRENDA SUELY SOUZA DOS SANTOS, para  exercer o cargo em comissão de Assessor Técnico, Grau 53, da Secretaria Municipal de Políticas para  as Mulheres, Infância e Juventude.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear CHISANE PEREIRA SERRA CERQUEIRA, para exercer o cargo em comissão de  Gerente Tipo II, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Itapuã, Tipo A3  – Distrito Sanitário Itapuã, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo,  CARLA BLIETGEN.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear RAISSA AIRES COSTA CARVALHO, para exercer o cargo em comissão de Gerente  Tipo II, Grau 53, da Gerência Operacional do Multicentro de Saúde Dr. Adriano Pondé – Distrito  Sanitário Barra/Rio Vermelho, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo  cargo, KAROL SILVA OLIVEIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Tornar sem efeito o Decreto s/nº de 13/08/2020, publicado no DOM de 14/08/2020,  referente a nomeação de  JOSÉ AUGUSTO BRITO DA SILVA, mantendo a exoneração de REINALDO  SOARES SANTANA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear RONALDO COSTA CAFÉ, para exercer o cargo em comissão de Motorista de  Gabinete, Grau 50, da Secretaria Municipal de Ordem Pública.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de agosto de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "4": "| N º 7.7614  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   10276/2020  MARCELO JOSÉ PINTO DOS SANTOS  7°  Salvador,17 de agosto de 2020.  JANETE GOMES LIMA  Coordenadora Administrativa/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 229/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designado, desde 20/07/2020, o servidor WELISSON FERREIRA PITTA, matrícula   nº 3094246, para exercer a função de confiança de Supervisor Sistêmico de Gestão, Grau 65, da   Diretoria de Previdência da Secretaria Municipal de Gestão.  GABINETE DO SECRETÁRIO DA SEMGE, em 13 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  Diretoria de Previdência - DPREV   PORTARIA Nº 230/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 1035/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 19585, instituída pelo ex-segurado LEANDRO BISPO, Técnico Administrativo   Municipal (em extinção) (30h), matrícula nº 3020774, integrada por 1 (um) dependente, Adalgisa de   Almeida Bispo, com proventos fixados em R$ 11.624,24 (onze mil, seiscentos e vinte e quatro reais   e vinte e quatro centavos), equivalente a 100% do limite do teto do RGPS acrescido de 70% do valor   excedente ao referido teto, verificado no mês de novembro/2019 (artigo 2º da Lei nº 10887/2004). II -   Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 25/11/2019,   data do óbito.  GABINETE DA DIRETORIA, 17 de agosto de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 231/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2297/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 3914, instituída pelo ex-segurado ANTONIO JURACY DOS SANTOS, Agente   Fazendário (40h), matrícula nº 3023808, integrada por 1 (um) dependente, Fany Brandão Macêdo,   com proventos fixados em R$ 5.431,34 (cinco mil, quatrocentos e trinta e um reais e trinta e quatro   centavos), equivalente a 100% da remuneração apurada no mês de março/2020 (artigo 2º da Lei   nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos à 03/03/2020, data do óbito.  GABINETE DA DIRETORIA, 17 de agosto de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 232/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2963/2020, com fundamento   no art. 8º, da Lei Complementar nº 75/2020 c/c art. 7º, I, da Lei Complementar nº 05/1992, em sua   redação vigente, RESOLVE: I - Conceder a Pensão por Morte nº 4798, instituída pela ex-segurada   AUREA AMELIA BANDEIRA DE ARAUJO, Profissional de Atendimento Integrado (20h), matrícula nº   3141536, integrada por 01 (um) dependente, Andreza Klein Bandeira de Araujo, com proventos   fixados em R$ R$ 8.149,41 (oito mil, cento e quarenta e nove reais e quarenta e um centavos),   equivalente a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pela   segurada, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65%   (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade   e não serão reversíveis aos demais dependentes, assim como, acarretará no recálculo do valor do   benefício independente de republicação deste ato, conforme art. 23, § 1º, da Emenda Constitucional   nº 103/2019 c/c com o art. 8º, I, da LC 75/2020. III - Esta Portaria entrará em vigor na data da sua   publicação, retroagindo os seus efeitos à 06/04/2020, data do óbito, com data fim em 19/04/2020,   de acordo com o previsto no art. 40, III, da Lei Complementar nº 05/1992, em sua redação vigente.  GABINETE DA DIRETORIA, 17 de agosto de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 233/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 212/2020, com fundamento no   art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder a   Pensão por Morte nº 23796, instituída pela ex-segurada MARIA HELENA OLIVEIRA DA SILVA, Analista   Planejamento e Serviços Municipais (40h), matrícula nº 3071811, integrada por 1 (um) dependente,   José Carlos Fernandes da Silva, com proventos fixados em R$ 4.666,15 (quatro mil, seiscentos e   sessenta e seis reais e quinze centavos), equivalentes a 100% da remuneração apurada no mês de   dezembro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua   publicação, retroagindo os seus efeitos à 21/12/2019, data do óbito.  GABINETE DA DIRETORIA, 17 de agosto de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 234/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 5922/2019, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 48968, instituída pela ex-segurada ONILDA HORTA DE SOUZA, Professor   Municipal I (40h), matrícula nº 3068511, integrada por 1 (um) dependente, Ana Cristina Paixão de   Brito, com proventos fixados em R$ 5.081,45 (cinco mil e oitenta e um reais e quarenta e cinco   centavos), equivalentes a 100% da remuneração apurada no mês de julho/2019 (artigo 2º da Lei   nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos à 04/07/2019, data do óbito.  GABINETE DA DIRETORIA, 17 de agosto de 2020.  DANIEL RIBEIRO SILVA  Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO   DE PESSOAS - SMED DELEGAÇÃO DE COMPETÊNCIA DECRETO Nº 7047/1984 e 23922/2013  ALTERAÇÃO DE NOME DEFERIDO  PROCESSO REQUERENTE MATRÍCULA NOME ALTERADO  2306/2020 JUCIANE PEREIRA   FERNANDES  3114140  JUCIANE FERNANDES  SANTIAGO  2931/2019 MARLI REIS DOS SANTOS 3071878 MARLI REIS DE   ALBUQUERQUE  2392/2020 CRISTIANY LEITE   MENEZES SANTOS 3071959 CRISTIANY REIS LEITE  2407/2020 ELIANA SALES VIEIRA   NEVES 3113640 ELIANA SALES VIEIRA  1072/2020 CINTIA PEREIRA PINHEIRO 3099766 CINTIA PEREIRA   PINHEIRO ROSAL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "5": "| N º 7.761 5 PROCESSO REQUERENTE MATRÍCULA NOME ALTERADO  87172019 SUELI SANTIAGO DOS  SANTOS GONÇALVES  3090733 SUELI SANTIAGO DOS   SANTOS  1675/2020 ELIS REGINA DO ESPIRITO   SANTO PEREIRA 3114315  ELIS REGINA DO   ESPIRITO SANTO   PEREIRA MOREIRA  1691/2020 CARLA DE JESUS   GUIMARÃES CABRAL 3085221  CARLA DE JESUS   GUIMARÃES  2062/2020 MARIBEL LESSA DA SILVA 3072091 MARIBEL LESSA DA    SILVA SANTANA  935/2020 SILENE RITA RIBEIRO   PASSOS 3121993  SILENE RITA LESSA   RIBEIRO   2943/2019 JAILCE OLIVEIRA SANTOS 3115444 JAILCE OLIVEIRA    SANTOS DE PAULA  1670/2020 ANA PAULA TELES   PEREIRA  3115985  ANA PAULA TELES   PEREIRA DE OLIVEIRA  6924/2019 GESSICLA SILENE DIAS   NASCIMENTO 3113731  GESSICLA SILENE  DIAS DAMASCENO  GERÊNCIA DE GESTÃO DE PESSOAS em: 23 de julho de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDO  PROCESSO REQUERENTE MAT. NOME ALTERADO    10191/2020 ROSEMEIRE FERREIRA DE  ALMEIDA CARVALHO  3094105 ROSEMEIRE FERREIRA DE   ALMEIDA    12578/2020 ZIRLEIDE RIBEIRO DA  CONCEICAO  3130251 ZIRLEIDE RIBEIRO DA  CONCEICAO OLIVEIRA  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 17 de agosto de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDO  PROCESSO Nº INTERESSADO QUINQUÊNIOS         147/2019 ANA PAULA SILVA DE ASSUNCAO BRITO 1°         154/2019 JOSE WILSON GOMES DOS SANTOS 1°         163/2019 JORGE DA SILVA ROSA 1°         187/2019 MARIA FATIMA SANTANA DE MATOS 1°         205/2019 DANIELA DO NASCIMENTO PEREIRA 1°         221/2019 GRAZIELA LIMA XAVIER DOS SANTOS 1°         222/2019 DALILA MELO SOUZA 1°         229/2019 LORAINE MACHADO DE SA 1°         231/2019 MICHELLE DE MEDEIROS SILVA MAGALHAES 1°         234/2019 ADRIANA DA SILVA SOUZA 1°         236/2019 KARINA DE SANTANA PRATA 1°         279/2019 ANA LUCIA DO CARMO DOS SANTOS 1°         285/2019 IANE MACEDO SOARES MOURA 1°         296/2019 INDIARA MARIA CARNEIRO LOPES DA SILVA 1°         297/2019 KARLA VIRGINIA BOTELHO DE OLIVEIRA 1°         307/2019 ANTONIO JOSE DE CASTRO SANTANA 1°         308/2019 SILVONEI SAO JOSE DOS SANTOS 1°         311/2019 MARIA DE FATIMA DA SILVA SACRAMENTO 1°         334/2019 JULIANA DA SILVA LACERDA 1°         336/2019 PAULA REGINA CARDOSO RIBEIRO 1°         338/2019 SILENE REIS SILVEIRA 1°         340/2019 JOELMA GARCES ARAGAO 1°         361/2019 VANESSA BISPO DOS SANTOS 1°  PROCESSO Nº INTERESSADO QUINQUÊNIOS         366/2019 GIVANILDO ALMEIDA BARBOSA 1°         367/2019 NADIR DA SILVA SANTOS 1°         368/2019 EUNICE BRANDAO RIBEIRO DE ALMEIDA 1°         369/2019 DJANIRA LOBO LIMA BARROS 1°         382/2019 CRISTINA MAFRA CHUKR 3°         410/2019 DIALA JESUS DE SOUSA 1°         476/2019 RUTE PEIXOTO DE CAMPOS 2°         498/2019 CIOLEX SOARES VIEIRA 1°         499/2019 LUCIANA DA SILVA AMARAL OLIVEIRA SOUZA 1°         503/2019 DORACI GONCALVES CHAVES 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 17 de agosto de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  1494/2020 ELIANA GESTEIRA MATTOS 7º  Em, 14 de agosto de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 03/08/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  605321 3067/20  JBL  PRODUCAO  MUSICAL   EIRELI  30.619.713/0001- 07  VIVIANE  MIRANDA  R$7.722,00   607314 1581/20 SENDAS   DITRIBUIDORA  S/A  06.057.223/0322- 94  VIVIANE  MIRANDA  R$3.000,00  603274 55078/19  CSP  INDUSTRIA   E COMERCIO  DE SACOS   DE PAPEIS E  PLASTICOS   LTDA  03.295.252/0001- 83  VIVIANE  MIRANDA  R$428,94  603281 55438/19 SOTREQ S/A 34.151.100/0057-  95 VIVIANE   MIRANDA R$857,88  706401 58667/19 APOLONIO DE  JESUS COSTA  499.112.445-04 VIVIANE   MIRANDA R$225,12  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 03/08/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603796 52024/19  SINDICATO DAS  INDUSTRIA   GRAFICAS NO  ESTADO DA   BAHIA  15.240.112/0001- 97  VIVIANE  MIRANDA  R$3.732,30  603158 37774/19  R -1  COMERCIO DE   COMBUSTIVEIS  LTDA  06.068.831/0001- 81  VIVIANE  MIRANDA  R$1.286,82  603693 12279/20  HNK BR  LOGISTICA E   DISTRIBUICAO  LTDA  05.254.957/0030- 12  VIVIANE  MIRANDA  R$428,94        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "6": "| N º 7.7616  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  607268 42365/19 TIAGO MORENO   BATISTA DO  NASCIMENTO  016.742.605-20 VIVIANE   MIRANDA R$3.000,00  603695 11170/20  HNK BR  LOGISTICA E   DISTRIBUICAO  LTDA  05.254.957/0056- 51  VIVIANE  MIRANDA  R$428,94  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 10/08/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  606227 3615/20 ANTONIO   BARROS DE  SANTANA  069.002.245-04 VIVIANE   MIRANDA R$964,80  705627 9077/20  CHEGUEI  BRASIL   TECNOLOGIA  LTDA  34.674.052/0001- 65  VIVIANE  MIRANDA  R$61.532,38  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 10/08/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603631 52508/19  POSTO DE  COMBUSTIVEIS   PORTAL DE  SALVADOR LTDA  30.407.524/0001- 62  VIVIANE  MIRANDA  R$428,94  602050 656/19  BELLAVITTA  EMPREENDIMENTOS  IMOBILIARIOS SPE   LTDA  27.336.326/0001- 40  VIVIANE  MIRANDA  R$428,94  602940 1975/20 VALLEE S A 20.557.161/0007-  83 VIVIANE   MIRANDA R$428,94  603633 52877/19 POSTO DE   COMBUSTIVEIS  RODOVIRARIA LTDA  30.407.533/0001- 53  VIVIANE  MIRANDA  R$1.715,76  603559 48937/19 HNK BR LOGISTICA E  DISTRIBUICAO LTDA  05.254.957/0056- 51  VIVIANE  MIRANDA  R$428,94  602873 36996/19 SUPERMIX   CONCRETO S/A 34.230.979/0056-  80 VIVIANE   MIRANDA R$428,94  Salvador, 17 de AGOSTO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 10/08/2020, por unanimidade, decide:  AUTO JULGADO COM DEFESA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602018 49457/18 BELLAVITTA   EMPREENDIMENTOS  SPE LTDA  27.336.326/0001- 40  VIVIANE  MIRANDA  Salvador, 17 de AGOSTO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE  SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 14/08/2020, por unanimidade, decide:  RECURSO JULGADO PROCEDENTE - AUTO NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  605558 83/19  AS CAJAZEIRAS  GOLFE   CONSTRUCOES  SPE LTDA  24.477.717/0001- 97  VIVIANE  MIRANDA  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 14/08/2020, por unanimidade, decide:  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  317370 24671/17 NILTON ANTONIO   DELAZERI 353.556.380-15  VIVIANE  MIRANDA  Salvador, 17 de AGOSTO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº214/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Regulamentar como Estacionamento Rotativo Zona Azul o seguinte logradouro:  I - Av. Sete de Setembro - Centro, CEP 40060-001 ,com início em frente ao imóvel de n° 106 e final   em frente ao imóvel de nº 62 (Edifício Sulacap) com oferta de 10 (dez) vagas, lado esquerdo, sendo   reservadas 5% das vagas para portadores de Necessidades Especiais e 5% das vagas para idosos;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-Feira a Sábado - 07:00 às 19:00 - Curta duração 02 horas.   Art. 3 º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal nas mencionadas áreas.  Art. 4 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 06 de agosto de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº218/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Regulamentar áreas para Estacionamento Zona Verde, durante 24 horas, todos os dias da   semana, para moradores dos seguintes logradouros:  I - Alameda Mar Del Prata - CEP - 41603-200  II - Rua Engenheiro Osvaldo Augusto - CEP - 41603-230  III - Rua Mario Gusmão - CEP - 41603-235  IV - Rua Tomaz Murphy - CEP - 41603-220          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "7": "| N º 7.761 7 V - Rua Desembargador Antônio Herculano - CEP - 41603-225  VI - Rua Professor Augusto Machado - CEP - 41603-090  VII - Rua Zitelmann de Oliva - CEP - 41603-210  VIII - Rua Hamilton Drummond Frank - CEP - 41603-265  IX - Alameda Bora Bora - CEP - 41600-222  X - Alameda Martinica - CEP - 41603-125  XI - Rua Cesar Reis Filho - CEP - 41603-130  XII - Rua Paes Mendonça - CEP - 41603-260  XIII - Rua Engenheiro André Falcão - CEP - 41603-360  XIV - Rua Desembargador Manoel Andrade Teixeira - CEP - 41603-135  XV - Rua Itamari - CEP - 41603-330  XVI - Alameda Cabo Frio - CEP - 41603-115  XVII - Rua Renato Berbert de Castro - CEP - 41603-300  XVIII - Rua Desembargador Adolfo Leitão Guerra - CEP - 41603-295   XIX - Rua Professor Dalmo Pontual - CEP - 41603-255  XX - Rua Dr. Evandro Baltazar - CEP 41.603-215  XXI - Rua Pasquale Magnavita - CEP 41.603-205  XXII - Rua Vidigal de Freitas Guimarães - CEP41.603-290  XXIII - Rua Osmar Macedo - CEP 41.603-275  XXIV - Alameda Miami - CEP 41.603-270  XXV - Rua Mamede Paes Mendonça - CEP 41.603-260  Art. 2 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 12 de agosto de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO  3195/2020 ANTONIO CEZAR DA SILVA  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 13 de agosto de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.   PROCESSO  SERVIDOR (A)  CARGO/FUNÇAO  AQUISIÇÃO  REQUERIDO  3499/2020 DEA CLARISSA   SOARES F.  MOREIRA  SECRETÁRIO  ADMINISTRATVO   GRAU 61 27/05/2019 31/07/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 13 de agosto de 2020.  FABRIZZIO M. MARTINEZ Superintendente  Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 17/08/2020   -    5ª  JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR  por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 10/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ANA ELISA  SUPRA DANTAS  PR20802/2020CS0 R005156522 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANTONIO  FERREIRA DOS  SANTOS               PR11544/2020CS0 R005173533 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FRANCISCA DE  SOUZA SILVA                  PR9204/2019CS0 R004893416 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  GABRIEL  HENRIQUE  OLIVEIRA MATOS  PR21236/2020CS0 R005220108 NEGAR   PROVIMENTO  FLORILENA  LISBOA   FERNANDES   ROBERTA  TEIXEIRA COUTO                         PR4692/2020CS0 R005180351 NEGAR   PROVIMENTO ANTONIO CRUZ   DE MELO  ANELIZE  BARBOSA DOS  SANTOS  PR21253/2020CS0 T144200951 NÃO CONHECER ISABELA PIRES   CARAHY  ANELIZE  BARBOSA DOS  SANTOS  PR21662/2020CS0 T919800253 NÃO CONHECER ISABELA PIRES   CARAHY  ANELIZE  BARBOSA DOS  SANTOS  PR21158/2020CS0 T919800616 NÃO CONHECER ISABELA PIRES   CARAHY  BRUNO DE  ALMEIDA  COELHO  PR20920/2020CS0 R005225680 NÃO CONHECER ISABELA PIRES   CARAHY  CLARICE  RIBNEIRO DOS  SANTOS  PR22779/2020CS0 T065200952 NÃO CONHECER ISABELA PIRES   CARAHY  CLAUDIANE  FERREIRA DE  SOUZA RIBEIRO  PR22402/2020CS0 R005130835 NÃO CONHECER ISABELA PIRES   CARAHY  CLAUDIANE  FERREIRA DE  SOUZA RIBEIRO  PR22420/2020CS0 R005139494 NÃO CONHECER ISABELA PIRES   CARAHY  DANIELA  CRISTINA  RODRIGUES  BARRETO  PR21093/2020CS0 R005036568 NÃO CONHECER ISABELA PIRES   CARAHY  ELIEZER  CERQUEIRA DE  FARIAS  PR22073/2020CS0 T899801003 NÃO CONHECER ISABELA PIRES   CARAHY  ELISEU DAS  MERCES  SILVEIRA  PR21225/2020CS0 R005103082 NÃO CONHECER ISABELA PIRES   CARAHY  ELMAR SANTOS  OLIVEIRA  PR9686/2018CS0 T060500275 NÃO CONHECER ISABELA PIRES   CARAHY  GENIVALDO  VITORINO DOS  SANTOS             PR22645/2020CS0 T060202066 NÃO CONHECER ISABELA PIRES   CARAHY  JADSON LUIZ  DOS SANTOS                    PR21963/2020CS0 R005223131 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE AMILTON  TELES  RODRIGUES  PR22677/2020CS0 R005208013 NÃO CONHECER ISABELA PIRES   CARAHY  MARCELO  BESTETTI GRUN  PR21750/2020CS0 R005221498 NÃO CONHECER ISABELA PIRES   CARAHY  MARCIA LIMA DE  BRITO                           PR20678/2020CS0 R005214750 NÃO CONHECER ISABELA PIRES   CARAHY  MARTA SORAIA  LIMA MENESES  PR21212/2020CS0 R004989932 NÃO CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS S A  PR21488/2020CS0 T920001830 NÃO CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS S A  PR21488/2020CS0 T920001830 NÃO CONHECER ISABELA PIRES   CARAHY  RUBENS M N  G DE OLIVEIRA  85901900561  PR22175/2020CS0 T066308165 NÃO CONHECER ISABELA PIRES   CARAHY  RUBENS M N  G DE OLIVEIRA  85901900561  PR22175/2020CS0 T066308165 NÃO CONHECER ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Segunda-feira, 17 de Agosto de 2020 ISABELA PIRES CARAHY  Presidente 5ª JARI        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "8": "| N º 7.7618  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 24/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, com base   no Art. 45 do Decreto Municipal nº 29.129/2017 e com fundamento no art. 2º, inciso VI da Lei Federal   nº 13.019/2014,  R E S O L V E:   Art. 1º - Considerar designada, desde 14/08/2020, a servidora ROSILDA PEREIRA DE SANTANA,   matrícula nº 3098419, como GESTORA DA PARCERIA celebrada entre a Secretaria Municipal do   Trabalho, Esportes e Lazer - SEMTEL e o Parque Social - Empreendedorismo e Desenvolvimento   Social, através do Termo de Colaboração nº 01/2020, que tem como objeto a execução do PROJETO   MUNICIPAL DE APRENDIZAGEM.  Art. 2º - São atribuições do gestor:  I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidade na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata o art. 59,   da Lei Federal nº 13.019/2014;  IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 17 de agosto de 2020.  SIDELVAN NÓBREGA  Secretário  PORTARIA Nº 25/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais que lhe são   conferidas pelo regimento interno da SEMTEL, aprovado pelo Decreto nº 28.876 de 19/09/2017,   publicado no DOM nº 6.930 de 20/09/2017, republicado no DOM nº 6.931 de 21/09/2017 e com   fundamento no art. 2º, inciso XI da Lei Federal nº 13.019/2014,  R E S O L V E:   Art. 1º - Considerar designados, desde 14/08/2020, os servidores abaixo para compor a Comissão   de Monitoramento e Avaliação da parceria celebrada com o Parque Social, através do Termo de   Colaboração nº 01/2020, que tem por objeto a execução do PROJETO MUNICIPAL DE APRENDIZAGEM,   instituído pela Lei 9.376/2018 a Lei 9.532/2020, que autoriza o repasse de recursos públicos ao   Parque Social, nos limites e condições estabelecidos pelo texto legal, para atendimento de jovens   entre 14 a 22 anos e seis meses, estimulando a formação profissional e a oportunidade de inserção   no mercado de trabalho, conforme detalhado no Plano de Trabalho.  a) MAGNO FELZEMBURGH, matrícula nº 3151634, membro titular e presidente da comissão;  b) MAYRA SOUZA DE OLIVEIRA, matrícula nº 3151135, membro titular.  c) SINARA CONCEIÇÃO BATISTA TANAJURA, matrícula nº 3095185, membro titular.  Art. 2º - São atribuições da Comissão de Monitoramento e Avaliação monitorar e avaliar a parceria   celebrada com Organizações da Sociedade Civil, conforme Lei Federal nº 13.019/2014, Plano de   Trabalho e Termo de Colaboração/Fomento ou Acordo de Cooperação.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 17 de agosto de 2020.  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA    DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 01/1991  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  839/2019 CANDIDO DE JESUS 1º AO 5º  Salvador, 17 de agosto de 2020.  ALINE OLIVEIRA RIBEIRO AZEVEDO  Coordenadora Administrativa  LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 229/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 9.443/2020  Recebimento das Propostas a partir das 08:00 horas do dia 31/08/2020 até às 08:00 horas do dia   01/09/2020-SMS  Abertura das Propostas:01/09/2020 às 08:00 horas  Sessão de Disputa dos Preços:  01/09/2020 às 09:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 17 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 174/2020  PROCESSO Nº: 10143/2020  CONTRATADA: RIOBAHIAFARMA COM. E DIST. DE PROD. MÉD. E COSMÉTICOS LTDA  CNPJ: 15.145.035/0001-96  OBJETO: Aquisição do medicamento: Rivaroxabana 20 mg (728 comprimidos), para garantir a   continuidade do atendimento dos pacientes da rede que o utilizam, conforme CI ASSISTÊNCIA   FARMACÊUTICA Nº 227/2020  VALOR GLOBAL: R$ 5.474,56 (cinco mil, quatrocentos e setenta e quatro reais e cinquenta e seis   centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 31/07/2020  Salvador, 17 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO   Concorrência - SMS nº. 01/2019  Processo nº. 7756/2019  CR 758843/11  Operação 0367861-77  A Comissão Permanente Mista de Licitação SMS/SUCOP atendendo a decisão do Sr. Secretário   Municipal da Saúde divulga o resultado da Licitação abaixo especificada.  OBJETO: Contratação de pessoa jurídica especializada para execução de serviços/obras no   Multicentro Vale das Pedrinhas, situado na Rua Ypiranga (Avenida Vale das Pedrinhas), s/n, Vale das   Pedrinhas, Distrito Sanitário Barra/Rio Vermelho, nesta Cidade do Salvador-BA, compreendendo 02   (dois) Lotes, sendo   LOTE 1: Ampliação do Multicentro e LOTE 2: Reforma do Pavimento Térreo.  VENCEDORAS: Lote 1: CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA e Lote 2: RIBEIRO SILVA   CONSTRUÇÕES E SERVIÇOS LTDA - EPP.  VALOR: Lote 1: R$ 1.824.222,09 (um milhão, oitocentos e vinte e quatro mil, duzentos e vinte e dois           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "9": "| N º 7.761 9 reais e nove centavos) e Lote 2: R$ 917.458,62 (novecentos e dezessete mil, quatrocentos e cinquenta   e oito reais e sessenta e dois centavos).  CRITÉRIO DE JULGAMENTO: Menor Preço.  PRAZO: 12 (doze) meses.  FONTES DE RECURSOS: Lote 1: 0.2.14 - Transferências Fundo a Fundo de Recursos do SUS do   Governo Federal - Bloco de Custeio, 0.2.32 - Transferências Fundo a Fundo de Recursos do SUS   do Governo Federal - Bloco de Investimento, 0.2.23 - Transferências de Convênio - Saúde e 0.1.02   - Rec. de Impostos e Transferências de Impostos - Saúde e Lote 2: 0.1.02 - Rec. de Impostos e   Transferências de Impostos - Saúde, 0.1.90 - Operações de Crédito Internas, 0.1.91 - Operações de   Crédito Externas, 0.2.14 - Transferências Fundo a Fundo de Recursos do SUS do Governo Federal -   Bloco de Custeio, 0.2.32 - Transferências Fundo a Fundo de Recursos do SUS do Governo Federal   - Bloco de Investimento.  DATA DA HOMOLOGAÇÃO: 13/08/2020  Salvador, 17 de agosto de 2020.  JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  PR-SECOM nº: 2154/2020  Inexigibilidade de Licitação nº 06/2020  Contratante: Secretaria de Comunicação - SECOM   C.N.P.J.: 13.927.801/0033-26  Contratada: PLAYLIST SOLUÇÕES LTDA  C.N.P.J.: 05.869.355/0001-35  Objeto: Aquisição do PACK de manutenção do software de gravação de rádios, logger, para atender a   Secretaria de Comunicação - SECOM, sob o nome de Playlist Pas Pack, período de 12 (doze) meses.  Subacão: 250112 - Manutenção dos Serviços Técnicos e Administrativos - SECOM  Elemento de Despesa: 33.90.39 Outros serviços de Terceiros - Pessoa Jurídica  Fonte: 0.1.00.000000 - Tesouro  Valor Global: R$ 856,80 (oitocentos e cinquenta e seis reais e oitenta centavos)  Parecer RPGMS nº 52/2020  Amparo Legal: Lei nº 8.666/1993, art. 25, Inciso I  Assinatura: 17 de agosto de 2020   Salvador, 17 de agosto de 2020     JOSÉ PACHECO MAIA FILHO   Secretário de Comunicação  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   DISPENSA DE LICITAÇÃO Nº 08/2020  Processo Nº:1163 /2019-SECULT  Dispensa de Licitação nº 08/2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: Tradework Serviços de Informática ERELI  CNPJ 19.153.107/0001-06  Objeto: Aquisição de Licenças do Pacote Microsoft Office    Valor Total: R$ 7.990,00 (Sete mil, novecentos e noventa reais).  Dotação Orçamentária: Projeto/Atividade 12.98.00 - Gestão Operacional - PRODETUR SALVADOR   Elemento Despesa 33.90.30 - Material de Consumo - Fonte 0.1.00  Amparo Legal: Lei nº 8.666/93, Art. 24, Caput.  Data da autorização: 11/08/2020.  Salvador, 17 de agosto de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  DISPENSA DE LICITAÇÃO Nº 09/2020  Processo Nº 1165/2019-SECULT  Dispensa de Licitação nº 09/2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: MS Móveis e Decorações EIRELI EPP  CNPJ Nº 14.793.157/0001-26  Objeto: Contratação de mobiliário para infraestrutura e instrumentação do Centro de Atendimento   ao Turista Elevador Lacerda    Valor Total: R$ 10.440,00 (Dez mil, quatrocentos e quarenta reais).  Dotação Orçamentária: Projeto/Atividade 12.98.00 - Gestão Operacional - PRODETUR SALVADOR     Elemento de Despesa 44.90.52 - Outros Serviços de Terceiros Pessoa Jurídica Fonte 0.1.00  Amparo Legal: Lei nº 8.666/93, Art. 24, Caput.  Data da autorização: 12/08/2020.  Salvador, 17 de agosto de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  DISPENSA DE LICITAÇÃO Nº 10/2020  Processo Nº:403 /2019-SECULT  Dispensa de Licitação nº 10/2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: Edson Ribeiro Cerqueira-ME  CNPJ 33.907.114/0001-79  Objeto: Aquisição de 01 (hum) Televisor    Valor Total: R$8.568,00 (Oito mil, quinhentos e sessenta e oito reais).  Dotação Orçamentária: Projeto/Atividade 12.98.00 - Gestão Operacional - PRODETUR SALVADOR   Elemento Despesa 33.90.30 - Material de Consumo - Fonte 0.1.00  Amparo Legal: Lei nº 8.666/93, Art. 24, Caput.  Data da autorização: 11/08/2020.  Salvador, 17 de agosto de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada LICITAÇÃO Nº 007/2020 - PREGÃO ELETRÔNICO Nº 007/2020 -   PROCESSO Nº 3530/2020 - TRANSALVADOR, que tem por objeto a Contratação de empresa para   aquisição de (07) sete Totens personalizados, com suporte para dispenser de álcool em gel e com   pedal de acionamento do produto, visando ajudar na higienização das mãos dos funcionários do   órgão e de cidadãos presentes, em enfrentamento ao COVID-19, a serem instalados nas portarias   das diversas Unidades da Transalvador, conforme especificação técnica e modelo constante no    Termo de Referência, do edital. O recebimento das propostas ocorrerá a partir das 08:00 horas do   dia 31/08/2020 até às 10:00 horas do dia 01/09/2020, abertura das propostas no dia 01/09/2020 às   10:00 horas e início da sessão de disputa no dia 01/09/2020 às 10:30 horas, horário de Brasília. O   edital encontra-se à disposição dos interessados, no endereço: www.licitacoes-e.com.br.  Salvador, 17 de agosto de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMOP divulga o resultado da licitação abaixo especificada:  Concorrência - SEMOP Nº 001/2020.  Processo Nº 329/2020.  Objeto: A Outorga de Permissão de Uso de Bem Público, mediante remuneração mensal com encargo   para a exploração comercial de Boxes, com atividades no Edital, que serão desenvolvidas nos Boxes   instalados no Mercado Municipal São Miguel, situado na Av JJ Seabra - Bx do Sapateiros, s/n - Centro   Cidade, Salvador - Bahia.  NOME DO LICITANTE ATIVIDADE EQUIPAMENTO RESULTADO  ANDERSON BONFIM  FONSECA  RESTAURANTE SETOR 1 - BOX 1 INABILITADO  ANDREA SOUSA DA  SILVA  RESTAURANTE SETOR 1 - BOX 2 HABILITADA  SUANE SANTOS  FONSECA  RESTAURANTE SETOR 1 - BOX 3 HABILITADA  DERALDO PEREIRA DA  COSTA FILHO  RESTAURANTE SETOR 1 - BOX 4 HABILITADO  JOEL SOUZA DA  CONCEIÇÃO  ARTESANATO SETOR 4 - BOX 1 HABILITADO  MANOEL JERONYMO  MELO FREITAS  ARTESANATO SETOR 4 - BOX 2 INABILITADO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "10": "| N º 7.76110  NOME DO LICITANTE ATIVIDADE EQUIPAMENTO RESULTADO  INÊS CAL VELOSO  SANTANA  ARTESANATO SETOR 4 - BOX 3 HABILITADA  IAN LUIS DA SILVA ARTESANATO SETOR 4 - BOX 4 HABILITADO  BEATRIZ ROCHA ARTESANATO SETOR 4 - BOX 5 HABILITADA  LUANA DANTAS DE  OLIVEIRA CUNHA  ARTESANATO SETOR 4 - BOX 6 HABILITADA  SERGIO DA SILVA  MARTINS  ARTESANATO SETOR 4 - BOX 7 HABILITADO  JOSELIA MARIA  SOUZA CERQUEIRA  DOS SANTOS  ARTESANATO SETOR 4 - BOX 8 HABILITADA  MARILEIDE LOPES  PALMA  ARTESANATO SETOR 4 - BOX 9 HABILITADA  Fica desde já concedido o prazo de 05 (cinco) dias úteis para interposição de recurso, com fulcro no   Art. 109. Inc. I, alínea ”a” da Lei Federal n.º 8.666/93.  Salvador, 14 de Agosto de 2020.  MARIA IVONETE GOMES SILVA  Presidente da COSEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMAN, com base nas Leis Federais 10.520/02; Lei   8.666/93, suas alterações constantes das Leis nº 8.883/94 e 9.648/98; Lei Municipal 6.148/02 e   Decreto Municipal 13.724/02, bem como as demais normas regulamentares que regem a matéria,   torna público para conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO n° 011/2020  LICITAÇÃO nº 013/2020  OBJETO: Aquisição de cimento CP-II-Z-32, com entrega CIF (custo, seguro e frete de responsabilidade   do fornecedor), para diversos logradouros da cidade do Salvador, visando manutenções corretivas   e preventivas neste município, a fim de atender as demandas da Secretaria - SEMAN, conforme   especificado no Termo de Referência.  VALOR: R$ R$ 331.833,33 (Trezentos e trinta e um mil, oitocentos e trinta e três reais e trinta e três   centavos)  PROCESSO nº 682/2020  RECEBIMENTO DAS PROPOSTAS: 27/08/2020 às 08h00min.  ABERTURA DAS PROPOSTAS: 28/08/2020 às 09h00min.  SESSÃO DE DISPUTA DOS PREÇOS: 28/08/2020 às 10h00min.  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br.  Salvador, 17 de Agosto de 2020  NEUZA LIMA BOMFIM  Pregoeira/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 47/2020  PROCESSO: 541/2020  EMPRESA: COMÉRCIO ATACADISTA E VAREJISTA DE MATERIAIS PARA CONSTRUÇÕES EIRELI   CNPJ: 23.777.575/0002-00  OBJETO: Aquisição de Sílica Ativa (Saco de 15 kg).  DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 111/2020  VALOR TOTAL: R$ 12.495,00 (doze mil quatrocentos e noventa e cinco reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 17 de Agosto de 2020  Salvador, 17 de Agosto de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 48/2020  PROCESSO: 571/2020  EMPRESA: TELAS LITORAL NORTE COMÉRCIO E SERVIÇOS LTDA  CNPJ: 11.717.230/0001-92  OBJETO: Aquisição de Tela de Alambrado e Arame (Revestidos em PVC, Cor verde)  DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 110/2020  VALOR TOTAL: R$ 47.350,00 (quarenta e sete mil trezentos e cinqüenta reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 17 de Agosto de 2020  Salvador, 17 de Agosto de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  CONTRATOS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2020009144  Processo nº 2324/19  Contratada: CARE BUSINESS COMERCIAL EIRELI  CNPJ: 23.049.533/0001-63  Objeto: Material Elétrico  Valor Total: R$ 1.782,21 (Hum mil, setecentos e oitenta e dois reais e vinte e um centavos)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 14/08/2020  AFM:2020009145  Processo nº 2324/19.1  Contratada: GOLED INDUSTRIA E COMERCIO LTDA.  CNPJ: 32.617.417/0001-83  Objeto: Material Elétrico  Valor Total: R$ 863,20 (Oitocentos e sessenta e três reais e vinte centavos)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 14/08/2020  AFM:2020009146  Processo nº 234/2020  Contratada: ATACADÃO ATAKAREJO  CNPJ: 73.849952/0001-58  Objeto: Soluções  Valor Total: R$ 1.680,00 (Hum mil seiscentos e oitenta reais)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 14/08/2020  Salvador, 17 de agosto de 2020  LUCIANA RODRIGUES  Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 142/2020  PROCESSO: 239/2020  OBJETO: Registro de Preços de aspirador, compressor e lavadora.  TERMO DE COMPROMISSO SEMGE N.º 315/2020  CONTRATADO: INFANTARIA COMERCIAL EIRELI-ME  CNPJ: 20.795.155/0001-79  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 17 de agosto de 2020  ASSINAM:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "11": "| N º 7.761 11 ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARCOS PETER NUNES  INFANTARIA COMERCIAL EIRELI-ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100005506  LAVADORA DE USO  PROFISSIONAL DEVE POSSUIR  PISTOES DE AÇO INOX,  QUE CONFEREM GRANDE  DESEMPENHO E MAIOR VIDA  UTIL. BOMBA RADIAL COM  3 PISTOES: ALTAMENTE  RESISTENTE A ABRASAO,  CORROSÃO E LUBRIFICADA  COM OLEO; CABEÇOTE:  LATAO; REGULADORA DA  GAXETA: PROLONGA O TEMPO  DE USO DAS GAXETAS;  ENGRAXADEIRA: LUBRIFICA OS  PISTOES, PROPORCIONANDO  UMA VIDA MAIOR AS GAXETAS;  FILTRO: COM TELA EM AÇO  INOX; MANGUEIRA DE SUCÇAO:  2 METROS; BICO: ESGUICHO  COM JATO REGULAVEL  3,0MM; MANGUEIRA DE ALTA  PRESSAO: PERMITE BOA  MOBILIDADE AO USUARIO  COM CANECOES DE FACIL  MANUSEIO; PRESSAO  DA MANGUEIRA: 2500  LIBRAS; COMPRIMENTO  DA MANGUEIRA DE SAIDA:  10 METROS; COMPOSTA  POR: BOMBA, CARRINHO,  MANGUEIRA DE PRESSÃO,  MANGUEIRA DE ALIMENTAÇÃO  E MOTOR 3,0CV MONOFASICO.  ESPECIFICAÇOES TECNICAS:  TENSÃO: 220/380V TRIFASICA;  PRESSÃO NOMINAL: 450LBF/ POL² - 31 BAR - 3,5 MPA;  VAZAO: 28L/MIN - 1680L/H;  POTENCIA DO MOTOR: 3.0CV  - TRIFASICO - 2 PÓLOS - IP21  - 60HZ - WEG; POTENCIA  CONSUMIDA: 2200W; TIPO DE  BOMBA: RADIAL; NÚMERO  DE PISTÕES: 3; MATERIAL  DOS PISTOES: AÇO INOX;  ROTAÇAO DA BOMBA: 770RPM;  CAPACIDADE DE OLEO NO  CARTER: 0,5 LITROS - SAE  20W40; GARANTIA: 12 MESES,  A PARTIR DA ENTREGA DO  EQUIPAMENTO.  UN 1.977,59  Salvador, 17 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 125/2020  PROCESSO: 211/2020  OBJETO: Registro de Preços de envelope.  TERMO DE COMPROMISSO SEMGE N.º 316/2020  CONTRATADO: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,   COSMÉTICOS E SEGURANÇA.  CNPJ: 12.396.993/0001-41  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMED  DATA DA ASSINATURA: 17 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  NEILA MIRA PEREIRA DOS SANTOS DE ALMEIDA  YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA, COSMÉTICOS   E SEGURANÇA.  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200001733  ENVELOPE OFÍCIO,  PAPEL CHAMBRIL  90G/M2, DIMENSÕES  APROXIMADAS:114 X 229MM.  UN 0,13  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  02 200001743  ENVELOPE SACO, PAPEL  KRAFT OURO, GRAMATURA  80G/M², DIMENSÕES  APROXIMADAS: 176 X 250 MM.  UN 0,17  03 200001745  ENVELOPE SACO, PAPEL  KRAFT OURO 80 G/M²,  DIMENSÕES APROXIMADAS:  260 X 360 MM.  UN 0,28  04 200001746  ENVELOPE SACO, EM  PAPEL KRAFT, COR OURO,  GRAMATURA 80G/M²,  DIMENSÕES APROXIMADAS:  310 X 410 MM.  UN 0,36  05 200003215  PASTA, MATERIAL CARTOLINA  PLASTIFICADA, ABAS  ELÁSTICAS, DIMENSÕES  APROXIMADAS: 235X350MM.  UN 1,49  06 200004430  ENVELOPE SACO, SEM  TIMBRE, PAPEL OFF-SET  ALCALINO NA COR BRANCA,  COM 90G/M², DIMENSÕES  APROXIMADAS: 229 X 324MM.  UN 0,07  07 200005335  ENVELOPE CARTA, EM PAPEL  OFF-SET ALCALINO, SEM  IMPRESSÃO, GRAMATURA  75G/M², COR BRANCA ,  DIMENSÕES APROXIMADAS:  114 X 162MM.  UN 0,10  Salvador, 17 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 125/2020  PROCESSO: 211/2020  OBJETO: Registro de Preços de envelope.  TERMO DE COMPROMISSO SEMGE N.º 317/2020  CONTRATADO: F. RIBEIRO BRITO EPP  CNPJ: 19.913.591/0001-16  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMED  DATA DA ASSINATURA: 17 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIA JOSÉ DE MATOS REIS FILHA  F. RIBEIRO BRITO EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200001733  ENVELOPE OFÍCIO, PAPEL  CHAMBRIL 90G/M2,  DIMENSÕES APROXIMADAS:114  X 229MM.  UN 0,13  02 200001743  ENVELOPE SACO, PAPEL KRAFT  OURO, GRAMATURA 80G/M²,  DIMENSÕES APROXIMADAS:  176 X 250 MM.  UN 0,27  03 200001745 ENVELOPE SACO, PAPEL KRAFT  OURO 80 G/M², DIMENSÕES  APROXIMADAS: 260 X 360 MM.  UN 0,31  04 200001746  ENVELOPE SACO, EM PAPEL  KRAFT, COR OURO, GRAMATURA  80G/M², DIMENSÕES  APROXIMADAS: 310 X 410 MM.  UN 0,52  05 200003215  PASTA, MATERIAL CARTOLINA  PLASTIFICADA, ABAS  ELÁSTICAS, DIMENSÕES  APROXIMADAS: 235X350MM.  UN 1,41  06 200004430  ENVELOPE SACO, SEM TIMBRE,  PAPEL OFF-SET ALCALINO NA  COR BRANCA, COM 90G/M²,  DIMENSÕES APROXIMADAS:  229 X 324MM.  UN 0,21        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "12": "| N º 7.76112  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  07 200005335  ENVELOPE CARTA, EM PAPEL  OFF-SET ALCALINO, SEM  IMPRESSÃO, GRAMATURA 75G/ M², COR BRANCA , DIMENSÕES  APROXIMADAS: 114 X 162MM.  UN 0,10  Salvador, 17 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 140/2020  PROCESSO: 262/2020  OBJETO: Registro de Preços de lavadora de alta pressão.  TERMO DE COMPROMISSO SEMGE N.º 318/2020  CONTRATADO: ITACA EIRELI  CNPJ: 24.845.457/0001-65  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GABP  GCM  SEMTEL  SEMAN  SEMOB  SEMPRE  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 17 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ISMAEL GEOVANI REICHERT  ITACA EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100005561  LAVADORA DE ALTA PRESSAO PARA  HIGIENIZAÇAO DE AREAS EXTERNAS,   CARACTERISTICAS: POTENCIA: 1400W,  PRESSAO: INTERVALO DE PRESSAO   SEJA ENTRE 1400 A 1600 IBS ) VAZAO  :6 L/MINFREQUENCIA:60 HZ, GARANTIA   DO FABRICANTE: 12 MESES.  UN 351,55  Salvador, 17 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 142/2020  PROCESSO: 239/2020  OBJETO: Registro de Preços de aspirador, compressor e lavadora.  TERMO DE COMPROMISSO SEMGE N.º 330/2020  CONTRATADO: HENFER SERVICOS DE PINTURA DE EDIFICIOS, E OUTROS EIRELI  CNPJ: 27.381.767/0002-45  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 17 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUIZ HENRIQUE SANTOS FERREIRA  HENFER SERVICOS DE PINTURA DE EDIFICIOS, E OUTROS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100005508  ASPIRADOR DE SOLIDOS  E LIQUIDOS QUE ASPIRA  QUALQUER TIPO DE SUJEIRA,  SECA, UMIDA OU LIQUIDA,  TANTO EM AMBIENTES  EXTERNOS COMO INTERNOS.  EQUIPADO COM MOTOR DE  UM ESTAGIO. INDICADO  PARA USO PROFISSIONAL.  DEVE APRESENTAR RODAS  QUE AJUDAM NO MANUSEIO  E TRANSPORTE DO  PRODUTO. DEVERA POSSUIR  LOCAL ADEQUADO PARA  ARMAZENAR OS ACESSORIOS  PADRAO DO ASPIRADOR  QUE POSSIBILITAM A  LIMPEZA DE LOCAIS  DIVERSOS E PODENDO  SER ARMAZENADOS  FACILMENTE. NAO DEVE  SER NECESSARIO UTILIZAR  SACO DESCARTAVEL.  ESPECIFICAÇOES TECNICAS:  POTENCIA ELETRICA:  1600W; TENSAO: 110/220V;  CORRENTE ELETRICA: 4,3 A;  VACUO: 160 MBAR; MOTOR:  UNIVERSAL; CAPACIDADE  RECIPIENTE: 20 LITROS;  DIMENSOES APROXIMADAS  DO PRODUTO (C X L X A): 35  X 34,5 X 47 CM. GARANTIA  12 MESES A PARTIR DA  ENTREGA DO EQUIPAMENTO.  UN 605,99  02 100005507  COMPRESSOR DE AR, DE  LINHA PROFISSIONAL, DEVE  TER UNIDADE COMPRESSORA  EM FERRO FUNDIDO,  ACIONAMENTO POR CORREIA  E LUBRIFICADO A OLEO;  INDICADO PARA APLICAÇOES  PROFISSIONAIS LEVE.  ESPECIFICAÇOES TECNICAS:  DESLOCAMENTO TEORICO:  20 PES³/MIN - 283 LBF/POL²;  PRESSAO DE OPERAÇAO: 175  LBF/POL²; POTENCIA: 5,0 HP/  3,75 KW; ESTAGIO: 1; TENSAO:  220/380 V; RPM DA UNIDADE  COMPRESSORA: 1000 RPM;  NÚMERO DE PISTOES: 2 - V;  VOLUME DO RESERVATORIO:  200 LITROS; VOLUME DE  OLEO: 750 ML; GARANTIA:  12 MESES A PARTIR DA  ENTREGA DO EQUIPAMENTO.  UN 3.790,79  Salvador, 17 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 526/2020  PROCESSO ELETRONICO: 661/2020.  CONTRATO nº 131/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 14 de agosto de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMS 233900 33.90.40 0.2.14 61.559,00  Salvador, 17 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO DÉCIMO SÉTIMO TERMO ADITIVO AO CONTRATO Nº 162/2015  PROCESSO Nº 1390/2020.  OBJETO: alteração da Razão Social da CONTRATADA, passando de BRASPE EMPREENDIMENTOS E         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "13": "| N º 7.761 13 SERVIÇOS LTDA para BRASPE RECURSOS HUMANOS EIRELI, conforme consta registrado na Junta  Comercial do Estado da Bahia - JUCEB, sob nº 29600507259.  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI. CNPJ/MF n.º: 03.595.040/0001-11. DATA DE ASSINATURA: 14 de agosto de 2020.  Salvador, 17 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Secretaria Municipal de Gestão  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 131/2019  PROCESSO ELETRONICO: 661/2020.  CONTRATO nº: 131/2019.  OBJETO: Acréscimo de 17 (dezessete) unidades de ponto de acesso wi-fi indoor básico, tipo E,   passando o valor global do contrato de R$ 1.393.368,00 (um milhão trezentos e noventa e três   mil trezentos e sessenta e oito reais), para R$ 1.477.416,00 (um milhão quatrocentos e setenta e   sete mil quatrocentos e dezesseis reais) e o valor mensal de R$ 58.057,00 (cinquenta e oito mil e   cinquenta e sete reais) para R$ 61.559,00 (sessenta e um mil quinhentos e cinquenta e nove reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 14 de agosto de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SMS 233900 33.90.40 0.2.14  Salvador, 17 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 093/2019  PROCESSO Nº 1390/2020.  OBJETO: alteração da Razão Social da CONTRATADA, passando de BRASPE EMPREENDIMENTOS E  SERVIÇOS LTDA para BRASPE RECURSOS HUMANOS EIRELI, conforme consta registrado na Junta   Comercial do Estado da Bahia - JUCEB, sob nº 29600507259.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  CNPJ/MF n.º: 03.595.040/0001-11.  DATA DE ASSINATURA: 14 de agosto de 2020.  Salvador, 17 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Secretaria Municipal de Gestão  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 120/2019  PROCESSO Nº 1390/2020.  OBJETO: alteração da Razão Social da CONTRATADA, passando de BRASPE EMPREENDIMENTOS E  SERVIÇOS LTDA para BRASPE RECURSOS HUMANOS EIRELI, conforme consta registrado na Junta   Comercial do Estado da Bahia - JUCEB, sob nº 29600507259.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  CNPJ/MF n.º: 03.595.040/0001-11.  DATA DE ASSINATURA: 14 de agosto de 2020.  Salvador, 17 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Secretaria Municipal de Gestão  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020005151  Nº PROCESSO:3696/2019  CONTRATADA: BETA SOLUTION COMERCIO ELETRO ELETRONICOS LTDA  CNPJ: 11.028.345/0001-70  OBJETO: 100 UN ESTANTE EM AÇO ABERTA 06 PRATELEIRASNCINZA 920 X 400 X 1980MM.  VALOR: R$ 17.000,00 (Dezessete mil reais).  DATA DE ASSINATURA DA AFM: 19/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2628 - Aparelhamento dos Centros   Municipais de Educação Infantil - CMEI (Pré-Escola).  Natureza de Despesa. 4.4.90.52 - Equipamentos   Material Permanente. Fonte: 0.2.04 - Contribuição ao Programa Ensino Fundamental - Salário   Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 13 de Agosto 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020008143  Nº PROCESSO: 1628/19  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL EIRELI  CNPJ: 11.615.369/0001-25  OBJETO: 34 UN KIT INTALAÇÃO DE CONDICIONADOR DE AR SPLIT PAREDE, PISO E TETO E CASSETE   CAPACIDADE 24.000 BTU/H A 60.000 BTU/H 220.  VALOR: R$ 8.026,38 (Oito mil vinte e seis reais e trinta oito centavos).  DATA DE ASSINATURA DA AFM: 16/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades   de Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo.  Fonte: 2.2.04 -   Contribuição ao Programa Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008144  Nº PROCESSO: 1628/19  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL EIRELI  CNPJ: 11.615.369/0001-25  OBJETO: 8 UN KIT INTALAÇÃO DE CONDICIONADOR DE AR SPLIT PAREDE, PISO E TETO E CASSETE   CAPACIDADE 24.000 BTU/H A 60.000 BTU/H 220.  VALOR: R$ 1.888,56 (Hum mil oitocentos e oitenta e oito reais e cinquenta e seis centavos).  DATA DE ASSINATURA DA AFM: 16/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2622 - Manutenção dos Centros Municipais   de Educação Infantil - CMEI (Pré-Escola).  Natureza de Despesa. 3.3.90.30 - Material de Consumo.    Fonte: 2.2.04 - Contribuição ao Programa Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008360  Nº PROCESSO: 9954/2019  CONTRATADA: JP EQUIPAMENTOS EIRELI - ME  CNPJ: 21.746.899/0001-66  OBJETO: 5 UN FORNO MICROONDAS 30 LITROS COR BRANCA 127V.  VALOR: R$ 2.309,85 (Dois mil trezentos e nove reais e oitenta e cinco centavos).  DATA DE ASSINATURA DA AFM: 22/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2320 - Aparelhamento das Escolas   Municipais de Ensino Fundamental.  Natureza de Despesa. 4.4.90.52 - Equipamentos e Material   Permanente.  Fonte: 0.1.01 - Rec. de Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008277  Nº PROCESSO: 1644/2019  CONTRATADA: VENTIZOL NORDESTE INSDUSTRIA E COMERCIO DE VENTILADORES LTDA.  CNPJ: 08.934.225/0001-27  OBJETO: 410 UN VENTILADOR PAREDE 3 PAS DIAMETRO 60CM 127V.  VALOR: R$ 54.120,00 (Cinquenta e quatro mil cento e vinte reais).  DATA DE ASSINATURA DA AFM: 21/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2320 - Aparelhamento das Escolas   Municipais de Ensino Fundamental.  Natureza de Despesa. 4.4.90.52 - Equipamentos e Material   Permanente.  Fonte: 0.1.01 - Rec. de Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008278  Nº PROCESSO: 1644/2019  CONTRATADA: VENTIZOL NORDESTE INSDUSTRIA E COMERCIO DE VENTILADORES LTDA.  CNPJ: 08.934.225/0001-27  OBJETO: 90 UN VENTILADOR PAREDE 3 PAS DIAMETRO 60CM 127V.  VALOR: R$ 11.880,00 (Onze mil oitocentos e oitenta reais).  DATA DE ASSINATURA DA AFM: 21/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2628 - Aparelhamento dos Centros   Municipais de Educação Infantil - CMEI (Pré-Escola).  Natureza de Despesa. 4.4.90.52 - Equipamentos   e Material Permanente.  Fonte: 0.1.01 - Rec. de Impostos e Transferências de Impostos - Educação   (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 27 de Julho 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "14": "| N º 7.76114  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020008792  Nº PROCESSO:189/2020  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 15000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 987.150,00 (Novecentos e oitenta e sete mil cento e cinquenta reais).  DATA DE ASSINATURA DA AFM: 05/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.00 - TESOURO.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008700  Nº PROCESSO:275/20  CONTRATADA: IMPACTA INDUSTRIA E COMERCIO DE COMESTICOS EIRELI  CNPJ: 21.285.657/0001-12  OBJETO: 15000 UN ALCOOL GEL 70% USO HOSPITALAR REFIL 800ML.  VALOR: R$ 97.050,00 (Noventa e sete mil e cinquenta reais).  DATA DE ASSINATURA DA AFM: 31/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008701  Nº PROCESSO:275/20  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME.  CNPJ: 26.728.117/0001-80  OBJETO: 348 UN DISPENSER P/ SABONETE LIQUIDO OU ALCOOL GEL (ABS) 800ML.  VALOR: R$ 6.855,60 (Seis mil oitocentos e cinquenta e cinco reais e sessenta centavos).  DATA DE ASSINATURA DA AFM: 31/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008702  Nº PROCESSO:275/20.2  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,   COSMÉTICOS E SEGURANÇA EIRELI  CNPJ: 12.396.993/0001-41  OBJETO: 1652 UN DISPENSER P/ SABONETE LIQUIDO OU ALCOOL GEL (ABS) 800ML.  VALOR: R$ 31.487,12 (Trinta e um mil quatrocentos e oitenta e sete reais e doze centavos).  DATA DE ASSINATURA DA AFM: 31/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008849  Nº PROCESSO:3263/19  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI  CNPJ: 12.868.901/0001-89  OBJETO: 11800 FD PAPEL TOALHA INTERFOLHA ALTA ABSORÇÃO BRANCO 230 X 210MM.  VALOR: R$ 192.576,00 (Cento e noventa e dois mil quinhentos e setenta e seis reais).  DATA DE ASSINATURA DA AFM: 06/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008747  Nº PROCESSO:3263/19  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI  CNPJ: 12.868.901/0001-89  OBJETO: 500 FD PAPEL TOALHA INTERFOLHA ALTA ABSORÇÃO BRANCO 230 X 210MM.  VALOR: R$ 8.160,00 (Oito mil cento e sessenta reais).  DATA DE ASSINATURA DA AFM: 03/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.04 -   Contribuição ao Programa Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008469  Nº PROCESSO:4837/2019  CONTRATADA: NETLIFE COMERCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: 100 UN PILHA ALCALINA TAMANHO AAA (PALITO).  VALOR: R$ 251,00 (Duzentos e cinquenta e um reais).  DATA DE ASSINATURA DA AFM: 24/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.04 -   Contribuição ao Programa Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008848  Nº PROCESSO: 102/2020  CONTRATADA: PAPEX DO BRASIL INSDUSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  OBJETO: 1900 PC PAPEL PARA REPRODUÇÃO ALCALINO 75G/M² BRANCO TAMANHO A4.  VALOR: R$ 26.011,00 (Vinte e seis mil e onze reais).  DATA DE ASSINATURA DA AFM: 06/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2622 - Manutenção dos Centros Municipais   de Educação Infantil - CMEI (Pré-Escola).  Natureza de Despesa. 3.3.90.30 - Material de Consumo.   Fonte: 2.2.04 - Contribuição ao Programa Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008850  Nº PROCESSO: 102/2020  CONTRATADA: PAPEX DO BRASIL INSDUSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  OBJETO: 8100 PC PAPEL PARA REPRODUÇÃO ALCALINO 75G/M² BRANCO TAMANHO A4.  VALOR: R$ 110.889,00 (Cento e dez mil oitocentos e oitenta e nove reais).  DATA DE ASSINATURA DA AFM: 06/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.04 -   Contribuição ao Programa Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008757  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 4140 UN OLEO SOJA REFINADO EXTRAIDO A PARTIR DO GRÃO DE SOJA SADIO, TIPO I.  VALOR: R$ 14.448,60 (Quatorze mil quatrocentos e quarenta e oito reais e sessenta centavos).  DATA DE ASSINATURA DA AFM: 03/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.26   - Transferências de Recursos do FNDE Programa Nacional de Alimentação Escolar- PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008754  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 300 UN OLEO SOJA REFINADO EXTRAIDO A PARTIR DO GRÃO DE SOJA SADIO, TIPO I.  VALOR: R$ 1.047,00 (Hum mil quarenta e sete reais).  DATA DE ASSINATURA DA AFM: 03/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.26   - Transferências de Recursos do FNDE Programa Nacional de Alimentação Escolar- PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008756  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 900 UN OLEO SOJA REFINADO EXTRAIDO A PARTIR DO GRÃO DE SOJA SADIO, TIPO I.  VALOR: R$ 3.141,00 (Três mil cento e quarenta e um reais).  DATA DE ASSINATURA DA AFM: 03/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.26   - Transferências de Recursos do FNDE Programa Nacional de Alimentação Escolar- PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008755  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 600 UN OLEO SOJA REFINADO EXTRAIDO A PARTIR DO GRÃO DE SOJA SADIO, TIPO I.  VALOR: R$ 2.094,00 (Dois mil noventa e quatro reais).  DATA DE ASSINATURA DA AFM: 03/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.26   - Transferências de Recursos do FNDE Programa Nacional de Alimentação Escolar- PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020008753  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 60 UN OLEO SOJA REFINADO EXTRAIDO A PARTIR DO GRÃO DE SOJA SADIO, TIPO I.  VALOR: R$ 209,40 (Duzentos e nove reais quarenta centavos).        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "15": "| N º 7.761 15 DATA DE ASSINATURA DA AFM: 03/08/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.26   - Transferências de Recursos do FNDE Programa Nacional de Alimentação Escolar- PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 12 de Agosto 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO 048/2019  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: CONSÓRCIO BSM/JCA  CNPJ: 07.324.514/0001-41  PROCESSO Nº: 3662/2020  OBJETO: O presente Termo Aditivo tem por objeto o acréscimo de valor no percentual   aproximadamente de 3,02% ao contrato nº 048/2019 que tem por objeto a contratação de empresa   especializada para prestação de serviços técnicos de elaboração de projetos básico e executivo   de arquitetura e engenharia, e execução da obra de reconstrução da Escola Municipal Ulysses   Guimarães.  VALOR: O valor do contrato ficará acrescido em R$ 169.589,96 (cento e sessenta e nove mil,   quinhentos e oitenta e nove reais e noventa e seis centavos), alterando o valor do contrato de R$   5.610.740,44 (cinco milhões, seiscentos e dez mil, setecentos e quarenta reais e quarenta e quatro   centavos), para R$ 5.780.330,40 (cinco milhões, setecentos e oitenta mil trezentos e trinta reais e   quarenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.103600; Natureza da Despesa:  4.4.90.51; Fonte: 0.1.01, 0.2.19, 0.2.21.  DATA DE ASSINATURA: 17/08/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  BERNARDO CARDOSO ARAÚJO Consórcio BSM/JCA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 048/2020  PROCESSO: Nº 5411/2020  DO CONTRATO: Acordam as partes em acrescer o percentual de 50% (cinquenta por cento) do valor   inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$   54.000,00 (cinquenta e quatro mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: CONVENTION MED SERVIÇOS MÉDICOS LTDA.  CNPJ:27.862.477/0001-32  DATA DA ASSINATURA: 22/01/2020.  AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Luana Franco Souza Bordoni  Salvador, 14 de agosto de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 038/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 038/2018, celebrado em 10/08/2020 entre a   PMS/Secretaria Municipal da Saúde e a CLÍNICA DANIELA E IVO SERVIÇOS ESPECIALIZADOS EM   RADIOLOGIA LTDA - EPP.   PROCESSO ADMINISTRATIVO nº 8900/2019  OBJETO: Prorrogar a vigência do contrato de 01/09/2020 até 31/08/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico   por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 68.704,05 (sessenta   e oito mil, setecentos e quatro reais e cinco centavos) e o valor global de R$ 824.448,60 (oitocentos   e vinte e quatro mil, quatrocentos e quarenta e oito reais e sessenta centavos), mantendo-se as   demais condições contratadas.  DATA DA ASSINATURA: 10/08/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 039/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 039/2018, celebrado em 10/08/2020 entre a PMS/  Secretaria Municipal da Saúde e a PREV CENTER CLÍNICA MÉDICA LTDA EPP.   PROCESSO ADMINISTRATIVO nº 8899/2019  OBJETO: Prorrogar a vigência do contrato de 01/09/2020 até 31/08/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico   por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 28.620,00 (vinte e   oito mil, seiscentos e vinte reais) e o valor global de R$ 343.440,00 (trezentos e quarenta e três mil,   quatrocentos e quarenta reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 10/08/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 145/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 145/2020, celebrado em 28/02/2020, entre a MS/  Secretaria Municipal da Saúde e GLIMJ MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 7475/2020  OBJETO: Prorrogar a vigência do presente Contrato de 30/08/2020 até 27/11/2020 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 382/2020   PROCESSO nº 10303/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 275.028,48 (duzentos e setenta e cinco mil, vinte oito reais e quarenta e oito  centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: FLUIR MED - SERVIÇOS MÉDICOS LTDA  CNPJ: 37.002.317/0001-77  DATA DA ASSINATURA: 12/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 12 de agosto de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 031/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  017/2019 COMERCIAL E REFRIGERAÇÃO  W. ALMEIDA LTDA  10.301.0016.249300  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 17/08/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 17 de Agosto de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RETIFICAÇÃO  Na AFM nº 1188/2020, Processo nº 15246/2018, publicada no DOM nº 7.710, de 03 de julho de 2020,   página 12 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501- Elemento de   Despesas 33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "16": "| N º 7.76116  de Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501/1050- Elemento de   Despesas 33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações   de Créditos Internas)  Salvador, 12 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 031/2020  PUBLICAÇÃO: D.O.M. nº 7.557 de 25 a 27 de janeiro de 2020, pág. 23.  PROCESSO Nº 7574/2019  ONDE SE LÊ:   03  SACO PLÁSTICO  PARA AUTOCLAVE   60 LITROS MARCA/ FABRICANTE: CRAL  PC 22,80  LEIA-SE:   03  SACO PLÁSTICO  PARA AUTOCLAVE   60 LITROS MARCA/ FABRICANTE: CRAL  PC 22,83  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 101/2020  PUBLICAÇÃO: D.O.M. nº 7.574 de 15 a 17 de fevereiro de 2020, pág. 33.  PROCESSO Nº 17437/2019  ONDE SE LÊ:   03  LÂMINA  LABORATORIAL PARA   MICROSCOPIA EM  VIDRO 26 X 76MM   MARCA/ FABRICANTE:  OLEN  UND 0,066  LEIA-SE:   03  LÂMINA  LABORATORIAL PARA   MICROSCOPIA EM  VIDRO 26 X 76MM   MARCA/ FABRICANTE:  FIRSTLAB  UND 0,066  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 159/2019  PUBLICAÇÃO: D.O.M. nº 7.492 de 31 de outubro de 2019, pág. 38.  PROCESSO Nº 19118/2018  ONDE SE LÊ:   03  HASTE FLEXÍVEL 50  UNIDADES MARCA/  FABRICANTE:  PALARZINHO  PC 1,55  LEIA-SE:   03  HASTE FLEXÍVEL 50  UNIDADES MARCA/  FABRICANTE:  PALORZINHO  PC 1,55  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 464/2020.  EMPRESA: MEDLIFE LOGÍSTICA LTDA.  OBJETO: aquisição de máscaras.  VALOR: R$498,00 (quatrocentos e noventa e oito reais).  DOTAÇÃO: Projeto/Atividade - 15.122.0016.250124/ Elemento Despesa - 3.3.90.30/ Fonte - 0.1.00.  DATA DO ATO: 17/08/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 17/08/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 202000/006816  Processo:62/2020.2  Contratada: Nordpell Distribuidora LtdaI  CNPJ nº. 26.555.846/0001-81  Pregão Eletrônico:043/2020  Objeto: Material de Consumo  Valor Total: R$ 732,96 (setecentos e trinta e dois reais e noventa e seis centavos)  Dotação Orçamentária: Projeto/Atividade 250131  Elemento de Despesa: 33.90.30 - Fonte de Recurso: 000  Salvador, 17 de agosto de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO CONTRATO Nº 05/20  PROCESSO Nº: 234/2020 - SEMOB OBJETO: Assinatura anual do Jornal A TARDE impresso.  EMPRESA CONTRATADA: A TARDE SERVIÇOS E NEGÓCIOS JORNALÍSTICOS S/A CNPJ: 35.438.925/0001-01 VALOR GLOBAL DO CONTRATO: R$ 812,00 (oitocentos e doze reais). PRAZO: 90 dias. DOTAÇÃO ORÇAMENTARIA SEMOB - Secretaria Municipal de Mobilidade SUBAÇÃO 250.122.  Manutenção de Serviços Técnicos e Administrativos. Elemento de Despesa: 33.90.39 - Outros  serviços. Fonte Recurso 0.1.00 - Tesouro. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 17  de agosto de 2020.  ASSINAM: Fábio Rios Mota (SEMOB) e Cleber Ribeiro Soares (EDITORA E NEGÓCIOS INTEGRADOS A  TARDE EIRELI-EPP)  Salvador, 17 de Agosto de 2020  FÁBIO RIOS MOTA  Secretário Municipal de Mobilidade  Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO  No resumo do Termo Aditivo ao Contrato n° 006/2018, referente a empresa ANIMASERV   CONSULTORIA EMPREENDEDORA LTDA-ME publicado no DOM n.º 7.746, de 06 de agosto de 2020,   nas páginas n.º 14 e 15.  ONDE SE LÊ:   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N.º 006/2018  LEIA-SE:  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO N.º 006/2018  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de agosto de 2020.  FABRIZZIO MULLER MARTINEZ   Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "17": "| N º 7.761 17 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008822  Processo: 3532/19  Objeto: Ácido muriático em liquido, composto de HCL + H2O, incolor, para limpeza em geral,   embalagem em PVC com 1 litro, contendo dados do produto, fabricante, validade, informações de   uso, registro na Anvisa e órgãos competentes.   Quantidade: 12 (doze) litros.  Querosene para uso geral, embalagem com 1000ml, contendo: dados do fabricante, marca do    produto, quantidade, composição, validade, notificação/registro Anvisa e órgãos competentes.   Quantidade: 24 (vinte e quatro) frascos.  Empresa: CASA ATLANTICO EIRELI-ME  CNPJ: 22.505.764/0001-71  Valor: R$ 415,00 (quatrocentos e quinze reais).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903017. Fonte: Tesouro  AFM: 2020008774  Processo: 8157/2019  Objeto: Fita adesiva isolante baixa tensão antichama em PVC, cor preta em rolo de 19MM x 20M, em   conformidade com as normas ABNT NBR especificas vigente para o produto.   Quantidade: 20 (vinte) rolos.  Filtro de linha para proteção contra picos de tensão e sobrecarga com 04 tomadas elétricas   tripolares, tensão 127/220v, cabo com aproximadamente 1,50M .   Quantidade: 10 (dez) unidades.  Empresa: PRISMA COMÉRCIO DE MATERIAIS DE CONSTRUÇÃO E OBRAS DE.  CNPJ: 17.878.280/0001-38.  Valor: R$ 259,40 (duzentos e cinquenta e nove reais e quarenta centavos).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903016. Fonte: Tesouro  AFM: 2020008779  Processo: 5039/2019  Objeto: Água mineral sem gás, embalagem em garrafão de polipropileno de 20L retornável. Devem   vir lacrados, dentro dos padrões estabelecidos pelo departamento nacional de produção mineral-  DNPM e agência nacional de vigilância sanitária-ANVISA, com marca, procedência e validade de   12 meses impressas na embalagem do produto. Fica obrigatório, a partir de 01/10/14, o uso do   selo fiscal de controle de água mineral, expedido pela secretaria da fazenda, no lacre do vasilhame,   conforme decreto 15.352 de 08 de agosto de 2014.  Quantidade: 100 (cem) unidades.  Empresa: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  Valor: R$ 384,00 (trezentos e oitenta e quatro reais)  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903012. Fonte: Tesouro  AFM: 2020008816  Processo: 5039/2019  Objeto: Água mineral natural sem gás acondicionada em copos descartáveis de 200 ml. Devem vir   lacrados, dentro dos padrões estabelecidos pelo departamento nacional de produção mineral-DNPM   e agência nacional de vigilância sanitária-ANVISA, com marca, procedência e validade de 12 meses   impressas na embalagem do produto. Caixa com 48 copos.   Quantidade: 48.000 (quarenta e oito mil) unidades.  Empresa: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI.  CNPJ: 04.496.562/0001-29.  Valor: R$ 13.440,00 (treze mil quatrocentos e quarenta reais)  Dotação Orçamentária: Atividade 263008. Elemento de Despesa 33903012. Fonte: Tesouro  AFM: 2020008776  Processo: 234/2020.  Objeto: Álcool etílico liquido a 70% para limpeza de superfícies, uso restrito em unidades de saúde   (RDC 46/02) frasco de 1.000ml.   Quantidade: 300 (trezentos) litros.  Empresa: ATAKADÃO ATAKAREJO.  CNPJ: 73.849.952/0001-58.  Valor: R$ 1.008,00 (um mil e oito reais).  Dotação Orçamentária: Atividade 263008. Elemento de Despesa 33903004. Fonte: Tesouro  Salvador, 13 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 4º TERMO ADITIVO  CONTRATO Nº 025/2018  CONTRATO N° 025/2018  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: CB ENGENHARIA E CONSTRUÇÕES LTDA  CNPJ: 05.553.057/0001-31  OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II da Lei nº 8.666/93,   passando a vigorar a partir de 17/08/2020 a 17/08/2021. Acordado entre as partes que o valor do   contrato ora aditado permanecerá o mesmo atualmente vigente, qual seja R$ 2.185.464,76 (dois   milhões, cento e oitenta e cinco mil, quatrocentos e sessenta e quatro reais e setenta e seis centavos),   não incidindo qualquer novo reajuste ou alteração de valor.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 17/08/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   CÉSAR BRAGA BACELAR - CB ENGENHARIA E CONSTRUÇÕES LTDA  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020009137  PROCESSO Nº.80/2020  EMPRESA MEDLIFE LOGÍSTICA  LTDA  OBJETO: 500 (quinhentas) Máscaras Cirúrgicas  VALOR TOTAL: R$ 1.245,00 (Mil duzentos e quarenta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.10  Fonte 000.   DATA DA HOMOLOGAÇÃO: 14/08/2020.  Salvador, 17 de agosto de 2020.  MANUELA F. BARRETO  Coordenadora Administrativa  AFM Nº 2020009051  PROCESSO Nº.275/2020  EMPRESA ATACADÃO ATAKAREJO  OBJETO: 200 (duzentos) Álcool Etílico gel 70%  VALOR TOTAL: R$ 800,00 (Oitocentos reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17  Fonte 000.   DATA DA HOMOLOGAÇÃO: 12/08/2020.  Salvador, 17 de agosto de 2020.  MANUELA F. BARRETO  Coordenadora Administrativa  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 012/2020  Contrato nº: 017/2020  Processo: 252/2019  Empresa: CONSÓRCIO ENGETEC-PCE  Amparo Legal: Leis nº 8.666/93 e 4.484/92  Objeto: ELABORAÇÃO DE PROJETOS E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA   PARA IMPLANTAÇÃO DO “TRECHO 2” DO EMPREENDIMENTO “CORREDORES DE TRANSPORTE   PÚBLICO INTEGRADO DE SALVADOR - LAPA/LIP”.  Objeto: O item 6.1 do Contrato nº 017/2020, passa a ter a seguinte redação: “6.1 - A CONTRATADA   deverá apresentar, até 15 (quinze) dias, após a publicação do Extrato do Contrato na Imprensa   Oficial, Garantia Contratual correspondente a 5% (cinco por cento) do seu valor global (importância   segurada), com prazo de vigência não inferior ao prazo de vigência do contrato definido no item   5.1 deste Contrato”:  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 14 de agosto de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 16.669/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: SERTENGE ENGENHARIA S/A - CNPJ n° 13.959.986/0001-73        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "18": "| N º 7.76118  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela SERTENGE, em vias urbanas na cidade do Salvador, na execução   da reconstrução das pavimentações, revestimentos, passeios, guias, das intervenções no logradouro,   está a Duplicação da Rede de Esgoto existente na Rua Joaquim Ferreira, no Bairro Jardim das   Margaridas, onde serão duplicados dois trechos, que somados, perfazem aproximadamente 207m   (duzentos e sete) metros.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 14/08/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP e JOSÉ LUIZ CARNEIRO DE SOUZA - SERTENGE  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  58695800183 ESTREITO APOIO ADMINISTRATIVO EIRELI  45573700148 MUTI E EFFREN ADVOGADOS ASSOCIADOS  54707700164 COMPRAUTO SERVICO E COMERCIO DE PRODUTOS AUTO  24582000170 SALVADOR SERVICOS DE INTERNET E COMERCIO DE S  58751700103 SALVADOR SERVICOS DE INTERNET E COMERCIO DE S  20302600182 CONSTRUTORA LFH LTDA, RPP - ME  02928600127 LIVRARIA NOBEL LTDA - ME  73317600127 VANCAR FINANCIAMENTO DE VEÍCULOS LTDA  65250100107 PRE 7 PATRIMONIAL LTDA  57870800182 GLOBAL LAUDOS SERVICOS MEDICOS LTDA  71018200122 WNR PATRIMONIAL LTDA  71787600189 ANGELO HILARIO SALES SILVA 01411265580  60759200144 CS-COMUNICACAO E ASSESSORIA TECNICA EIRELI -   44463700193 MAURICIO OLIVEIRA LEITE DA SILVA 98630938587  70069900192 FERREIRA CONSTRUCOES E REFORMAS EIRELI  34080400160 FERRAZ ARQUITETURA E ENGENHARIA LTDA - ME  35050400189 CONQUISTA TRANSPORTES LTDA - ME  34060301180 PERINI COMERCIAL DE ALIMENTOS LTDA  47743100175 L3 INFORMATICA COMERCIO E SERVICOS LTDA  68760300134 INOVAR LOGISTICA E COMERCIO DE EMBALAGENS LTD  60966200150 RAFAELLA GARCIA SERVICOS MEDICOS EIRELI - ME  44479100115 SANIPRAG CONTROLE DE PRAGAS EIRELI - ME  60579000187 NACO COMERCIO DE ALIMENTOS EIRELI - ME  64609400151 ALESSANDRA MARIA DE OLIVEIRA BRITO 7956868858  33029300150 RMC COMERCIO DE OPTICA EIRELI - ME  70305000161 AYANNA SAMPAIO MASCARENHAS  50569300184 MAGAZINE MARES FOGOES E UTILIDADES EIRELI - M  00351100631 CLAB- CENTRO DE ANALISES CLINICAS DA BAHIA LT  07253600105 AGRIFAZ AGRICULTURA FAZENDA RAMOS CARDOSO LTD  07817900199 REGINALDO TORRES DE OLIVEIRA GALINDO - ME  28285700242 ANNE PRESENTES COMERCIAL LTDA - ME  29004100169 G.T.A GESSO TRES AMIGOS COMERCIO E SERVICOS D  29282400158 GEP INDUSTRIA E COMERCIO LTDA - EM RECUPERACA  29282400232 GEP INDUSTRIA E COMERCIO LTDA - EM RECUPERACA  29282400315 GEP INDUSTRIA E COMERCIO LTDA - EM RECUPERACA  30569900175 MARIA DA GLORIA IVO MARTINS DA ROCHA - ME  31113700152 MMDC CONSULTORIA E ASSESSORIA LTDA - ME  31243000176 CASA DE NOCA COMERCIO DE ALIMENTOS LTDA - ME  32646700131 MADEIRA.COM MARCENARIA LTDA - ME  33974800170 ELISABETE CORDEIRO DE LIMA 50492420530  36152200139 JAILMA CANDIDA DA SILVA 42116988268  39221200130 JOSIMAR DA SILVA PEREIRA 92265731587  49021100166 MARLON REIS DE LIMA 02706436565  49740400186 DANIELA MOREIRA GOMES  - ME  CGA NOME  50991600110 TARCISIO SILVA SANTOS 01947674501  52196300181 CLAUDIO EUGENIO  RIBEIRO MORAES - ME  53478100117 JORAMACLEI MATOS ANDRADE 01260730581  54980600107 RONIVAL SANTANA TRINDADE 05726334590  55848600189 SILVANA ALVES DE SANTANA - ME  59480900139 LINO ALFREDO DE CIRQUEIRA CHAMUSCA - ME  60769100144 TAPFIT COMERCIO DE ALIMENTOS E LOCACAO DE MAQ  61243900117 ELIELSON DOS SANTOS SILVEIRA 06272208510  62771600137 FRANCA & TEIXEIRA COMERCIO DE ALIMENTOS LTDA  64261700120 ADEMILSON DOS SANTOS CHAGAS 85791421567  65262900171 LUIZ CARLOS COSTA LIMA 08001588572  66045700177 DANIELE ALVES SOUZA 83043578520  68729600152 BRUNA GOES MARINHO 02487400595  69013700120 FRANCIANE APARECIDA DOS SANTOS 04432855940  69463200142 JOSE RAIMUNDO SANTOS ANDRADE 53524497500  70814900182 EG2 DISTRIBUIDORA DE BEBIDAS LTDA  71726600167 RUDSON DANTAS MUTTI 02515416578  72940300154 LSA SERVICOS ADMINISTRATIVOS LTDA  73001700118 INDIARA LUCIA DE ARAUJO 78618100544  73217500153 PEDRO HENRIQUE ANDRADE ARAUJO SALVATORE BARLE  73470300127 MARCO TULIO CANDIDO COUTINHO 13707853640  73512800167 JESSICA SAMANTA PEREIRA DE SANTANA 0672078457  73629500114 VALDEIVERSON RAMOS MENEZES 04769440588  74323600192 LARISSA SAMARA CARVALHO SANTOS MILCENT 020672  74406800107 MURILO BRITO DE AGUIAR SANTOS 07010323593  74448400163 JOICE LIMA ARAUJO 86257831555  74769900106 EMERSON GABRIEL SANTOS DA MOTA 86191126514  75083500191 LEILA SANTOS 79285643515  75232600116 JOSE AUGUSTO DOS SANTOS NATIVIDADE 6149236153  11872000176 ZOGBI COMERCIO DE ALIMENTOS E BEBIDAS LTDA -   22706000142 JOSINEIA PINHO ROSA CARDOSO - ME  22706000225 JOSINEIA PINHO ROSA CARDOSO - ME  26287800135 LEANDRO PEREIRA DE CARVALHO - EPP  27797000182 ESTACAO DIGITAL DRA  LTDA  - ME  32334000133 MASSAS QUATRO FOLHAS DO BRASIL LTDA - ME  34417300117 GRUPO BRASIL TERCEIRIZACAO LTDA - ME  37863500114 ALDAYR DE JESUS  41342400110 GILMARIO SANTOS DOS SANTOS - ME  43225900117 JMJ REPRESENTACAO LTDA  - ME  45313600160 DEBORA MOTA DOS SANTOS 03434084576  46741100203 IES PSICOLOGIA INTEGRADA EIRELI  47854100121 SALVADOR CIDADE BAIXA CALCADOS LTDA - EPP  50826300126 SILVIA SANTANA DA SILVA ARAUJO 01698013574  52193900199 LIA GABRIELA NUNES BELO 00567311325  52363000176 JOILMA CAROLINA DE ALMEIDA FERNANDES SOUSA 03  52683400148 FS PLASTICA SERVICOS MEDICOS EIRELI - EPP  53155700197 CARINE MACHADO DA PURIFICACAO DE SOUZA 035994  53266500163 SOFT FITNESS ROUPAS EIRELI - ME  53591600167 RITIMOS BAIANO  EIRELI - ME  53656700167 EDMILSON LISBOA SANTOS 54504821591  54306600187 LUCAS PEREIRA LIMA SANTOS 07393013576        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "19": "| N º 7.761 19 CGA NOME  54403500140 FABIO LUIZ BONFIM DE SOUZA 62129244572  57536600174 JULIO CEZAR ANDRADE DOS SANTOS 03749841586  57656500147 POLEN NORTE MANIPULACAO DE FORMULAS LTDA  58019900289 MINHA LOJA CATOLICA LTDA  58521000149 DAISY FABIANE FRANCO VELOSO 96014091572  58835600121 KHRISTIE LYRIO ROCHA 01972465597  58853400172 FABIO GASPARI MADUREIRA MOUTINHO BARRETO 0250  60142100142 RAIMUNDO BORGES 08359806500  60432200180 MAFRE COMERCIO DE MAQUINAS E EQUIPAMENTOS LTD  60655700197 DRICA CONSERTOS DE ROUPAS EM GERAL E SERVICOS  61030800132 ROSECLEIDE CUNHA DA SILVA 02358741590  61514500190 EDUARDO S DO NASCIMENTO MATERIAS DE CONSTRUCA  62023500101 ELISA REGINA LIMA VIEGAS CONCEICAO 5132763553  62366200160 CONSORCIO LER/2014  63735500181 GEORGE WASHINGTON CARVALHO ANUNCIACAO 0321677  64084700182 UASHINGTON DOS SANTOS ALMEIDA 05002333575  64811200191 JAMILE OLIVEIRA DIAS 01030126569  65299000185 DAVIDSON DOS SANTOS OLIVEIRA 85809651526  65503500186 MAURICIO FARIAS DE OLIVEIRA SANTOS 9098678459  67381000123 ALOHA PAE PAE PURA TIKI COMERCIO DE SURF E CO  68141400157 ELIANE LUNA DE SOUZA 51491559500  69586900156 DENILSON DOS ANJOS SOUZA 86640764563  70327900117 AMARO LEITE COSTA 80933980582  70384700145 ANGELA DOS SANTOS CARMO 86231725588  70607800177 LILIAN GABRIELA DA SILVA SENNA 90042751500  71133100108 ELLEN CAREN ROCHA DOS SANTOS 04522747535  71486900146 ANDRE SOLEDADE DOS SANTOS 86301767500  71626500194 GUSTAVO DA MOTTA LANDULFO JORGE FILHO LTDA  71836900101 EDILENE SANTANA DE JESUS 04056172595  72266900199 RAILDA CARLOS DE OLIVEIRA 18841171553  72441600110 SHEILA BORGES SAMPAIO 82116334500  72575800148 CARLA DIAS COSTA 03194281500  72595800128 BENICE ALVES DE OLIVEIRA 54970253587  72833100141 GILMARIO BATISTA REIS 87347997534  73039700114 ELANE SANTOS FERREIRA 80040306534  73093600192 MAURICIO MAGNAVITA ROCHA 05543833571  73138100174 BRENDA EMILY NOBRE MAGALHAES MOURA 0673751252  73281700192 EDLUCIA SANTOS FERREIRA 38472244504  74556900111 IGOR DOS SANTOS DE SANTANA 96174838587  74660100194 MAILSON CIDADE PEREIRA 04426634555  74970500182 RENAN MOREIRA DA SILVA 01453538500  74983700191 GABRIEL BRITO DE MELO 01543239501  75107500169 EMANOEL CARVALHO BRITO 01993447520  75137000180 MONICA MARIA DOS SANTOS 86354532559  75276300110 ALAN SAO RICARDO SOUZA 80090761553  75422600181 FRANCILEIDE SANTOS DE OLIVEIRA 03588355502  75425800192 JOSE LUIS SANTOS SILVA 44301804587  00351100631 CLAB- CENTRO DE ANALISES CLINICAS DA BAHIA LT  09600900170 AMFM SONORIZACAO LTDA - ME  20788000147 ROZILENE SOUSA DOREA - ME  26261300136 PILATES ONDINA CENTRO DE TECNICAS CORPORAIS L  26472300164 SOLO TRANSPORTES RODOVIARIO LTDA  28769800187 MILMIX INUSTRIA E COMERCIO LTDA - EPP  31190500152 EDVALDO SANTOS SILVA - ME  31925600137 VPSB SERVIOS GRAFICOS LTDA - ME  32042100118 COMERCIAL AVENIDA VASCO DA GAMA LTDA  41905100180 JULIANA FERREIRA SILVA CARNEIRO 9350307600  43709800155 MONICA CELESTE CARVALHO NASCIMENTO 0549709053  45684500114 MARIA LEONOR BARBOSA DE MAGALHAES 76784002504  CGA NOME  46360900131 VALDEMIR DULTRA MORAIS & CIA LTDA - ME  50355800173 NILCILENE VASCONCELOS SAO PEDRO - ME  50729900121 ELVERT FREITAS DE OLIVEIRA 82711623572  52434800182 ANA CELIA CONCEICAO DA SILVA SANTOS - ME  52983900136 AD PRODUCOES E ENTRETENIMENTO LTDA - ME  53124500173 SUCATA COMERCIO ATACADISTA DE MATERIAIS POROS  54819700193 ALBANO BEACH LTDA - ME  56563900192 VIVIAN SILVA DO NASCIMENTO 02089404566  56842000160 COOPERATIVA DE TRABALHO DOS PROFISSIONAIS DA   57212500169 MIRA CRISTINA DOS SANTOS 23367873500  58209500113 HUMBERTO MARCOS PINHO DE SANTANA 00939038552  58455200137 SILVIO ROMERIO PEREIRA DE OLIVEIRA 9171465650  58495200196 EDNALDO DE SOUZA PITA EIRELI - ME  59832300111 EDNALDO DE SOUZA PITA  63341500153 ADRIANA BARBOSA DA COSTA 99244373572  65013600179 LOPES E MILHOMENS CASAS DE CHA LTDA  65527200102 XARDE MACIEL SANTOS 05127145502  66520700197 UBIRACI DOS SANTOS 48206156534  67466600151 JAQUELINE LOPES MOTA 86023536506  67989300198 FLAVIA DA SILVA SANTOS CORREIA 02817154592  68027200184 JANE CLEIDE BRAZIL DE CARVALHO 89022718468  68766700162 APTC SOLUCOES CONTABEIS E SERVICOS EMPRESARIA  69063500198 VALDIR SOUZA SANTOS  69625300178 THIANE DE NAZARE MONTEIRO NEVES BARROS 595879  69706600124 JOSENITA BRITO LIMA 10770160506  70338500120 GABRIELA SILVA AMORIM 08260720540  71330400194 ANDREA OLIVEIRA CRUZ SANTOS 90594509572  71626500194 GUSTAVO DA MOTTA LANDULFO JORGE FILHO LTDA  71847100154 RAFAEL VON GLEHN JOAO 91088291520  72409900155 ICARO COSTA PEREIRA 05342697530  72958400169 RAYANNA MONALISA DA SILVA CAMILO 85981414537  73317000187 RODRIGO BARRETO MACHADO 02053555521  73324000147 ANA CAROLINE DE AZEVEDO REIS 06798327699  73351700106 MARIA DE JESUS ALMEIDA 61271047500  73557500144 LUCIANO JOSE NEGREDO MENDONCA  73613600144 VALDICE MATIAS MENDES 00424432536  74821500134 CLEIDE BISPO DOS SANTOS 64087417549  74927800156 EDVAN ALVES BARRETO 06092257580  75325600130 VITORIA SOUZA BATISTA 04184401589  02759500123 JOSELICE GOMES DE SENA - ME  03509300202 SUPERPAO INDUSTRIA E COMERCIO LTDA  21542400284 SAO LUIS NUTRICAO LTDA - EPP  21765500166 CLIMACOR REFRIGERACAO E SERVICOS LTDA - ME  22805900150 A. BRANCO CONFECCOES LTDA - ME  23736200181 PANIFICADORA E ARMARINHO ALMEIDA REIS LTDA  27638800162 CENTRIK COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO LTDA  29578700139 THERMOFRIO COMERCIO E SERVICO DE REFRIGERACAO  31704700116 CALIU PRODUCOES E EVENTOS LTDA - ME  34461300195 SIMONE SILVA CAMPOS 15406573888  34724300107 LUIZ ANTONIO OLIVEIRA DE MORAES JUNIOR 855934  38589300136 RODRIGO CAVALCANTI OLIVEIRA - ME  46396400122 FILIPE DOS SANTOS RODRIGUES 04237087590  47931300165 PVCME COMERCIO DE MOVEIS E ESTRUTURAS DE META  53113700180 EVERTON DAMASCENO DA FONSECA 01351890557  56270800123 AJG COMERCIO DE MEDICAMENTOS EIRELI - ME  56270800206 AJG COMERCIO DE MEDICAMENTOS EIRELI - ME  56376400299 BAIANAO JJ EIRELI - ME  57297900136 ADRIANA REIS DOS SANTOS 78140765520  58136100102 COPIGAS COMERCIO DE GAS LTDA - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "20": "| N º 7.76120  CGA NOME  58170400160 A E F COMERCIO DE ALIMENTOS LTDA - ME  58207300177 LARISSA PIMENTA AMARAL 03980141594  58530100146 ALBA VALERIA FERREIRA 14437863810  60215600135 MAYARA MAGALHAES DE CARVALHO 04043752512  60739500134 CAMILA BAQUEIRO MACEDO - ME  61066800170 EVERTON DOURADO GONCALVES 02145832521  61261000121 JAILTON GUILHERME DA SILVA 78512310430  61535500146 LUIZ GUSTAVO NAGAHIRO DE SOUZA 04439025501  62505600155 ITALO LEONARDO NETO BORGES 03463549514  62578300154 CARICIA TEMPORAL SOARES RAPOSO DE OLIVEIRA 04  62642600167 DANIEL SPINELLI LAURIA 80978126572  62776500134 VICTOR DIEGO LEMOS SOUZA 02777542597  62879800126 OTONIEL ARGOLO BITTENCOURT 02114879534  63975900166 DOUTORES DO LAR SAUDE DOMICILIAR LTDA  64996600140 EZEQUIEL BARRETO MACHADO 79344070504  65445300141 TIAGO LUIS ALVES DA SILVA 02289282570  65664700161 IZABELA CRISTINA COSTA CURTA 46523419894  66207700130 TAYANE SILVA MATOS 05359365595  67121200108 ANDREIA DO CARMO ARAUJO 02137614596  69506500177 DENISE CHRISTINNE ROSA 04564524607  70325300112 HUGO CESAR AZEVEDO SANTANA 82854866568  70347800107 FILIPE CERQUEIRA DE SOUZA 86079660571  70447200141 TINA BORGES DA SILVA 83398465587  71219000180 MARIA DA CONCEICAO MELHOR DOS SANTOS 16273176  71232700147 JOSEMIR DA SILVA FERREIRA 84828609504  71311200118 MARIA ANGELICA SENRA VIEIRA 51386461504  71566900131 ANDRE LUIS CORREA DE ALMEIDA 01486626505  71637300188 CARINE ASSUNCAO DE OLIVEIRA MACIEL 0710898959  71692600100 DIANA LUCIA OLIVEIRA DE ASSIS 00610269569  72786700186 ALAN MIRANDA TEIXEIRA MORALES 02811458573  72831300164 TAISE COSTA MARTINS 01515617530  72871200134 KARINE ROBERTA OLIVEIRA ARAUJO 01317696182  73043600144 LARISSA SANTIAGO CIRINEU DE JESUS 86398123573  73456300117 BIANCA LAGO DE HOLANDA 80883982587  74093700172 KEISSE SANTOS SOUZA 05981349565  74348500179 EDMELIA ROCHA DA SILVA 93566140597  74370200144 IRLAN DE JESUS DA CONCEICAO 05186572560  74411700110 MACELA DE JESUS LIMA 08784731575  74488100152 FELIPE VARELA CARVALHO 86034289564  74657400128 HELITON PARANHOS SANTOS 80419836500  74725900125 JULIANA MACHADO PEREIRA 85936939545  74776900156 GENIVALDA SILVA DOS SANTOS 01525222554  74835500138 LUCIO FLAVIO MORENO CUNHA 00008789525  74877000104 NILTON SILVA SOUZA 85959900505  74950000153 DANILO NASCIMENTO SANTOS 06061446500  75075400160 JADSON SANTOS COSTA BARBOSA 09245665585  75078000140 VALFRISIO MOREIRA PEREIRA 90716922568  75133300147 MAGNO SILVESTRE DOS SANTOS INVENSAO 046785895  75174400178 ANDERSON PEREIRA SOUZA 86393181583  75418700151 EVELYN SOUZA FERREIRA 86344792507  10551200164 ARTE E BANHO COMERCIO VAREJISTA DE ARTIGOS DE  26183800148 CATUCHA ESTRELA DE TEIVE E ARGOLLO - ME  29206400482 MORAES MALHAS EIRELI  32159100133 MARCELO FONTANA DE SOUSA - ME  34100100154 RODRIGO DA SILVA LIMA 80403140544  37617300134 EDSON ALVES LUCENA NETO 01554341523 - ME  38603700188 FABIOLA SUZANY MOTA CORTES DE OLIVEIRA 830072  39158200178 SUELI PEREIRA VITORIO 95488642587  39261600157 NEUTON ALVES SANTOS 63006774515  CGA NOME  44383200225 HJL SERVICOS LOGISTICOS LTDA - EPP  46451300167 ANDREIA NUNES TEIXEIRA 66522293587  47477500186 EDIMARA MASCARENHAS CARMO - ME  48779100105 ROBSON SOUSA DOS SANTOS 83488650553  50943000187 NADJA CARLA DA SILVA FERREIRA 97727415553  51915000155 MARCOS VINICIUS FERREIRA DE SOUZA 77952499572  54991100121 AV ITAIGARA COMERCIO DE ALIMENTOS LTDA - ME  56664200120 MATEUS AGUIAR DOS SANTOS 06584166503  59328800152 SIDNEI CRUZ DA SILVA 04653714509  59803000153 3C SERVICOS DE TECNOLOGIA DA INFORMACAO LTDA   59891700136 MARCOS LAZARO CUNHA COSENZA 78737311549  60162000214 DIKACEL COMERCIO DE MOVEIS LTDA  60853000176 IRENE SOARES SANTINO 55555780591  62959300179 MARIA CRISTINA FREITAS RAMOS LTDA  63364700151 YGOR REIS RAMOS 01619743507  64159100144 PASTELARIA SAO PAULO LTDA  65387300182 LIVIA FERREIRA DA SILVA 43112587553  66308800185 ADRIANA ALBERT DIAS 04482683701  66581700110 DANIEL PESSOA DA CRUZ  67381300192 JANDIRA OLIVEIRA DA SILVA 80736211500  68258500161 HELEN NEVES BATISTA COSTA 05253418547  69506800148 FRANCISCO JARBAS DE ARAUJO BARBOSA 0398097534  70347900196 BAHIA DENTAL CLINICA LTDA  70900200125 FERNANDA DAMASCENO DO NASCIMENTO 03422668535  71114400170 LUCAS MOISES NEVES COSTA DA SILVA  71314200156 ALA ALMEIDA DE OLIVEIRA 93920229568  71324100156 SUSANA JOAQUINA DA CRUZ 61410896587  72659000144 ANA CLARA SOUZA FREIRE DA SILVA 04286155544  72803900199 ANDERSON QUEIROZ MAGALHAES 78379300530  72935800101 ROQUE BRITO MACEDO 18875467587  73700800177 ISABELLA PESSOA DE SOUZA OLIVEIRA 86240655503  74077200157 ERIK CASSIO CASTRO DA SILVA 03616201527  74291000144 JOSE MARIO CORREIA SANTOS 08784256591  74390300114 NORMA JESUS CONCEICAO DA SILVA 97136468515  74602900131 TIAGO DE OLIVEIRA SANTOS 06025274576  74976100193 GILMAR GOMES 05769481528  75005000171 JAMILE DE LIMA SILVA 05415204580  75481300178 DIVONEIDE CARDOSO DOS SANTOS 78863996504  75485200192 ELIZABETH CRISTINA KOPROWSKI 03294399952  44400900195 COSME JOSE DE MATOS JUNIOR 17789265504  52369100137 EMILLE EVANGELISTA DA SILVA SATURNINO 0151782  53548900132 MERCIA DEIRO DOS SANTOS 57689202500  59623500127 MARISA SAMPAIO DA SILVA 14111071520  59816900183 EVA DORNELAS SANTOS 21254010459  61415500190 BRASIL SERVICOS EIRELI - ME  61905100139 VALDEMIR MARINHO DE SOUZA FILHO 22920285572  65157800106 AGNALDO ALBERTO SANTOS MOREIRA 34246207500  68982900174 DANILO FRANCISCO PEREIRA LOPES DO NASCIMENTO   70957300117 EDUARDO BRITO DA CONCEICAO 84999004534  74434700139 RAFAEL LEAL CONDE 06845776580  75441400100 ANDREIA DE SOUZA OLIVEIRA 04642796584  75516000132 LUANA MARIA SANTOS LACERDA 05778498594  40351200155 CARLITO SOARES DA SILVA 12138967549  52117200155 PEDRO MOREIRA DA SILVA 05033251554  54233800124 THIANE MARTINS BOTELHO 05252225532  55817800117 MARIA DAS GRACAS SACRAMENTO LIMA 33415676587  63775800111 ANA CLAUDIA SILVA DE SOUSA 37339951806  71484500138 LIVIA SOARES DE JESUS 02022766512  74070900134 DANIEL TITO ARAUJO REGO DE ANDRADE 8416692459        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "21": "| N º 7.761 21 CGA NOME  74629000154 JOAO VICTOR PAIXAO SANTOS 85971852523  57314100140 EDER FERNANDES PASSOS 03823223550  61325900167 NARIELE SILVA DOS SANTOS RIBEIRO 03431821570  68416200134 ANDRE BORGES DOS SANTOS JUNIOR 02388077540  74264600151 LEANDRO SILVA FREITAS 04647053555  75503100101 MILEN NAIANE LIMA DE ALMEIDA 41427393877  Salvador,17 de agosto de 2020  DILSON TANAJURA MOREIRA  CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 03/2020 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 06/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 06/2017, para a função   abaixo relacionada, tendo em vista o Aviso de Convocação n° 02/2020,  por não terem comparecido   dentro do prazo estipulado no ato convocatório, onde os mesmos deveriam se apresentar para,   conferência da documentação enviada eletronicamente no ato da inscrição e assinatura de contrato,   conforme item 14.12 do Edital.  FUNÇÃO: AUXILIAR EM SERVIÇOS GERAIS  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG CLAS  PALOMA ANUNCIACAO DE SA SILVA 806011074  1278010653 775  CLÁUDIO DE JESUS DOS SANTOS 806013384  1282796569 776  CAMILA SANTOS DE SOUZA 806005258  1151122513 777  JAILTON DA SILVA CARVALHO 806007707  1142676501 778  DIEGO ALLAN DA FRANÇA ARAÚJO 806002517  1148612343 779  JOICE LEITE DE SANTANA 806007356  1385765992 780  GABRIEL CHAVES SANTOS 806009729  1462573673 782  ROSANA SOARES NASCIMENTO 806005442  2109902604 783  ELOINA BARBOSA AMBROZI DE JESUS 806005574  0127947590 784  ANA PAULA CONCEIÇÃO COELHO RIOS 806003102  0327103809 786  VLADIORAIA REGIS DOS SANTOS  CARDOSO  806009607  0351221026 787  VERONICA JESUS ALMEIDA 806013709  0757202112 788  LUCIANA TEIXEIRA ALVES 806010193  0572077980 789  NAZIOZENIA GOMES MARINS DA SILVA 806009147  0475832159 790  JOICE DOS SANTOS RODRIGUES 806001787  0604808232 792  ELIANA SILVA DE JESUS 806008161  0867080310 793  JANIVALDA ROSELI DOS SANTOS FREITAS 806003740  0525806792 794  ROSANGELA DA CRUZ RIBEIRO 806007026  1299878164 795  ALAIN GIL DOURADO GOMES 806012376  096664700 796  TACIANE PEREIRA DE JESUS ALVES 806006734  0946914443 797  MARIA HELENA SILVA LIMA 806005560  140215514 798  CLEBER CHAGAS 806012359  0929296214 799  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME INSCRIÇÃO RG CLAS  REGINALDO BISPO DOS SANTOS FILHO 806001467  0641088485 291  LUILMA QUEILA SANTOS DA CONCEIÇÃO 806008620  0908322720 292  VANIA DA SILVA SANTOS 806013020  0792166841 293  JOSINETE DE JESUS SANTANA 806008060  1007692847 294  ADEMÁRIO MATOS DOS SANTOS 806010248  1399136968 295  TAILON SILVA PATRICIO MORAES 806000042  1368110940 296  LUIZ ROBERTO SACRAMENTO DE  OLIVEIRA  806009167  1595950373 297  JAILSON FILIPE SANTOS 806014627  0311715915 298  NOME INSCRIÇÃO RG CLAS  RAIMUNDA SANTANA 806012517  0355280876 299  JANDERSON GABRIEL DO NASCIMENTO 806001543  1594203504 300  Gabinete do Secretário Municipal de Gestão, em 13 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 04/2020  PROCESSO SELETIVO SIMPLIFICADO PARA PROGRAMA DE ESTÁGIO DE ENSINO SUPERIOR -   EDITAL Nº 02/2019  O Secretário Municipal de Gestão informa a desclassificação dos candidatos relacionados no Anexo   Único deste Edital, nos termos estabelecidos nos itens 11.2 e 11.3 do Edital nº 02/2019, do Processo   Seletivo Simplificado para Programa de Estágio de Ensino Superior, publicado no Diário Oficial do   Município do Salvador de 30 de julho de 2019.  ANEXO ÚNICO  CENTRO  CLASS. NOME DOCUMENTO PONT.  8 RONIS FERREIRA   SANTANA 1501325493 7,5  VALÉRIA  CLASS. NOME DOCUMENTO PONT.  5 JENIFER ELISABETE   DOS SANTOS  MACHADO  1392904439 6,15  Gabinete do Secretário Municipal de Gestão, em 17 de agosto de 2020.    THIAGO MARTINS DANTAS  Secretário  RETIFICAÇÃO DE EDITAL  No Dom nº 7671 de 30 de maio de 2020, referente ao Processo Seletivo para Programa de Estágio   de Ensino Superior - Edital nº 04/2018,  Onde Se Lê:  AVISO DE CONVOCAÇÃO E DESCLASSIFICAÇÃO Nº 02/2019  PROCESSO SELETIVO SIMPLIFICADO PARA PROGRAMA DE ESTÁGIO DE ENSINO SUPERIOR -   EDITAL Nº 04/2018  Leia- Se:  AVISO DE CONVOCAÇÃO E DESCLASSIFICAÇÃO Nº 01/2020  PROCESSO SELETIVO SIMPLIFICADO PARA PROGRAMA DE ESTÁGIO DE ENSINO SUPERIOR -   EDITAL Nº 03/2019  Gabinete do Secretário Municipal de Gestão, em 13 de agosto de 2020.    THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 227/2020 - PROC. Nº 13735/2020.  COTAÇÃO DE PREÇO Nº 228/2020 - PROC. Nº 13743/2020.  COTAÇÃO DE PREÇO Nº 229/2020 - PROC. Nº 13749/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "22": "| N º 7.76122  de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Material de Penso.  COTAÇÃO DE PREÇO Nº 230/2020 - PROC. Nº 13164/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de soros, cartões e   hemácias para a realização de exames imunohematólogicos, com fornecimento de equipamento   em regime de cessão de uso, para atender a demanda do Laboratório Central.  COTAÇÃO DE PREÇO Nº 231/2020 - PROC. Nº 13055/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição medicamentos.  COTAÇÃO DE PREÇO Nº 232/2020 - PROC. Nº 13231/2020;  COTAÇÃO DE PREÇO Nº 233/2020 - PROC. Nº 13232/2020;  COTAÇÃO DE PREÇO Nº 234/2020 - PROC. Nº 13233/2020;  COTAÇÃO DE PREÇO Nº 238/2020 - PROC. Nº 13237/2020;  COTAÇÃO DE PREÇO Nº 239/2020 - PROC. Nº 13245/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de vacina V4. COTAÇÃO DE PREÇO Nº 235/2020 - PROC. Nº 13345/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor  de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados  poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de material odontológico.  COTAÇÃO DE PREÇO Nº 236/2020 - PROC. Nº 13166/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de sonda de aspiração   sistema fechado.  COTAÇÃO DE PREÇO Nº 237/2020 - PROC. Nº 13167/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2935/2020: aquisição de 1.080 (mil e oitenta) comprimidos de   OXCARBAZEPINA 300 MG (TRILEPTAL), para garantir a continuidade do atendimento da paciente   A.D.C., assistida pela rede municipal de saúde.   As propostas deverão ser apresentadas até o dia 21 de agosto de 2020.  O processo administrativo nº 13737/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 2936/2020: aquisição dos medicamentos: 180 frascos de Suplemento   vitamínico (Lavitan Kids), 900 cp de Carbamazepina 200mg (Tegretol) e 12 unidades de Xinafoato   de Salmeterol., para garantir a continuidade do atendimento dos pacientes da Rede Municipal de   Saúde / SMS que utilizam esses medicamentos. As propostas deverão ser apresentadas até às   10h:00min do dia  21 de agosto de 2020.  O processo administrativo nº 13738/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2937/2020: aquisição  de 360 unidades de Óleo de peixe ( ômega   3 kids) em jujuba para atendimento de decisão judicial do paciente V.B.S.  As propostas deverão ser   apresentadas até às 10h:00 min do dia 21  de agosto de 2020.  O processo administrativo nº 13740/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "23": "| N º 7.761 23 Consolidação nº 001/2017, DESABILITAR a empresa DGJMIL MED SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 27/12/2019, Nº 7538 PAG.181.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa DOLMC MED SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 27/12/2019, Nº 7538 PAG.181.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa LÍDER SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 14/02/2020, Nº 7572 PAG.59.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com  fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de  Consolidação nº 001/2017, DESABILITAR a empresa LIGHT MED SERVIÇOS MÉDICOS LTDA referente  ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS  DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA  O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO  ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 25/03/2020, Nº 7605 PAG. 23.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa NDSR MED SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 19/12/2019, Nº 7533 PAG.42.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa PST MED SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 16/01/2020, Nº 7550 PAG.47.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESABILITAR a empresa TCLIN SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE PRONTO   ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 14/02/2020, Nº 7572 PAG.59.  Salvador, 17 de Agosto de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  PVMED SERVIÇOS MÉDICOS LTDA 37.758.607/0001-45  V ARAUJO DE OLIVEIRA NUNES EIRELI ME 29.342.091/0001-25  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 17 de Agosto de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   EDITAL DE CIÊNCIA DE ELIMINAÇÃO DE DOCUMENTOS Nº 02/2020  A Presidente da Comissão Permanente de Avaliação e Seleção de Documentos e Elaboração da Tabela  de Temporalidade Documental da TRANSALVADOR, designada pela Portaria nº 354, de 11/10/2019,  publicada no Diário Oficial do Município de 15/10/2019, republicado no Diário Oficial do Município  de 18/10/2019, de acordo com a listagem de Eliminação de Documentos da Superintendência de  Transito de Salvador - TRANSALVADOR, aprovada pela Comissão, faz saber a quem possa interessar  que a partir do 30° (trigésimo) dia subsequente a data de publicação deste edital no Diário Oficial  do Município, se não houver oposição, a Gerencia Administrativa da TRANSALVADOR, eliminará os  documentos prescritos conforme Portaria nº 215 de 10 de agosto 2020, publicado no Diário Oficial do  Município de 12 de agosto de 2020, do período de junho de 2014 a dezembro de 2014, referentes a  processos Administrativos de Defesa da Autuação, Processos de Apresentação do Condutor, Processo   Recursos JARI - Junta Administrativa de Recurso de Infração, e Processos de Recursos de Infrações  de Transito em 2ª instancia, sob a fiscalização da Comissão. Os interessados, no prazo citado,  poderão requerer informações mantidas no sistema de Protocolo e de Processamento de Infrações  e Penalidades, mediante petições, desde que tenham a respectiva qualificação e demonstração de  legitimidade do pedido, dirigida à Comissão Permanente de Avaliação da TRANSALVADOR.  Salvador, 13 de agosto de 2020  ELÍDA MARIA FONSECA SANTOS DE ARRUDA MARTINS Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 18 DE AGOSTO DE 2020 ", "24": "| N º 7.76124 DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DA COOPERATIVA HABITACIONAL DOS FUNCIONÁRIOS    DA SECRETARIA DA CÂMARA MUNICIPAL DE SALVADOR - CNPJ:   14.403.448/0001-49  Devido ao estado de Pandemia,  declarado pela Organização Mundial  de Saúde - OMS, no dia 11 de   março último, decisão esta corroborada com a situação de Calamidade Pública da Cidade do Salvador   em razão do avanço intenso dos casos de Covid-19, sendo impedida pelas autoridades qualquer   aglomeração, conforme consenso da atual Diretoria, ficam suspensas as eleições e posses para a   nova Diretoria Executiva e Conselho Fiscal da entidade (Cooperativa Habitacional dos Funcionários   da Secretaria da Câmara Municipal de Salvador - CNPJ: 14.403.448/0001-49), ora previstas para o   dia 22 de setembro de 2020. Tão logo sejam retomadas as atividades na Cidade, conforme decisão   e anúncio das autoridades locais, as eleições, com as respectivas posses, serão imediatamente   convocadas dentro dos preceitos estatutários da entidade.  Salvador, 17 de agosto de 2020.  SIDELMAR ARAÚJO CASTRO  Diretor Administrativo  INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH  CNPJ: 11.858.570/0001-33---  Balanços patrimoniais  Em 31 de dezembro de 2019 e 2018  Publicado no DOM de 07/06/2020 republicado por ter saído incorreto  DESCRIÇÃO SALDO INICIAL SALDO FINAL  01 ATIVO R$ 233.862.254,60 R$ 370.849.422,19  01.01 ATIVO CIRCULANTE R$ 205.289.058,44 R$ 318.638.151,50  01.01.01 DISPONÍVEL R$ 24.307.757,97 R$ 12.073.628,05  01.01.01.02 BANCOS CONTA  MOVIMENTO  R$ 10.607,64 R$ 1.398.356,08  01.01.01.05 APLICAÇÕES  FINANCEIRAS  R$ 24.297.150,33 R$ 10.675.271,97  01.01.02 CRÉDITOS A  RECEBER  R$ 36.914.040,95 R$ 81.987.680,87  01.01.02.01 DUPLICATAS A  RECEBER  R$ 32.416.649,87 R$ 40.939.268,32  01.01.02.03 ADIANTAMENTOS R$ 2.436.784,02 R$ 19.757.400,25  01.01.02.04 TRIBUTOS A  RECUPERAR /COMPENSAR  R$ 2.060.607,06 R$ 65.569,30  01.01.02.05 OUTROS  CRÉDITOS A RECEBER  R$ 0,00 R$ 21.225.443,00  01.01.03 CONTAS DE  SUBVENÇÕES  R$ 144.067.259,52 R$ 224.576.842,58  01.01.03.01 CONTRATO DE  GESTÃO EM SAÚDE  R$ 144.067.259,52 R$ 224.576.842,58  01.02 ATIVO NÃO CIRCULANTE R$ 28.573.196,16 R$ 52.211.270,69  01.02.01 REALIZÁVEL A  LONGO PRAZO  R$ 20.423.994,96 R$ 24.040.733,99  01.02.01.01 IMOBILIZADO R$ 20.270.659,73 R$ 23.887.398,76  01.02.01.02 INTANGÍVEL R$ 153.335,23 R$ 153.335,23  01.02.02 CONTAS CONTRATO  DE GESTÃO EM SAÚDE  R$ 2.838.960,93 R$ 22.567.134,14  01.02.02.01 CONTAS  CONTRATO DE GESTÃO EM   SAÚDE R$ 2.838.960,93 R$ 22.567.134,14  01.02.04 OPERAÇÕES ENTRE  CONTRATOS  R$ 5.310.240,27 R$ 5.603.402,56  DESCRIÇÃO SALDO INICIAL SALDO FINAL  01.02.04.01 OPERAÇÕES  ENTRE CONTRATOS  R$ 5.310.240,27 R$ 5.603.402,56  02 PASSIVO R$ 233.862.254,60 R$ 370.849.422,19  02.01 PASSIVO CIRCULANTE R$ 138.250.130,79 R$ 166.368.041,51  02.01.01 FORNECEDORES DE  BENS E SERVIÇOS  R$ 15.172.412,39 R$ 19.078.159,86  02.01.01.01 FORNECEDORES  DE BENS E SERVIÇOS  R$ 1.896.541,68 R$ 4.452.828,92  02.01.01.03 OBRIGAÇÕES  TRIBUTÁRIAS  R$ 826.141,72 R$ 618.882,12  02.01.01.04 OBRIGAÇÕES  TRABALHISTAS E  PREVIDENCIÁRIAS  R$ 5.481.014,03 R$ 6.681.870,15  02.01.01.05 PROVISÕES  TRABALHISTAS  R$ 6.968.038,08 R$ 7.324.058,97  02.01.01.06 OUTRAS CONTAS  A PAGAR  R$ 676,88 R$ 519,70  02.01.02 CONTAS DE  SUBVENÇÃO  R$ 123.077.718,40 R$ 147.289.881,65  02.01.02.01 CONTRATO DE  GESTÃO EM SAÚDE  R$ 123.077.718,40 R$ 147.289.881,65  02.02 PASSIVO NÃO  CIRCULANTE  R$ 43.303.858,13 R$ 140.251.328,99  02.02.01 EMPRESTIMOS E  FINANCIAMENTOS A PAGAR  R$ 0,00 R$ 790,99  02.02.01.01 EMPRÉSTIMOS E  FINANCIAMENTOS A PAGAR  R$ 0,00 R$ 790,99  02.02.02 ENCARGOS CEBAS R$ 11.272.208,12 R$ 31.566.024,48  02.02.02.01 INSS A  RECOLHER CEBAS  R$ 11.272.208,12 R$ 31.566.024,48  02.02.03 FUNDO DE  RESERVA E CONTINGÊNCIAS   TRABALHISTAS R$ 8.203.147,96 R$ 8.830.418,45  02.02.03.01 FUNDO DE  RESERVA E CONTINGÊNCIAS   TRABALHISTAS R$ 8.203.147,96 R$ 8.830.418,45  02.02.04 CONTAS DE  SUBVENÇÕES  R$ 23.828.502,05 R$ 99.854.095,07  02.02.04.01 CONTRATO DE  GESTÃO EM SAÚDE  R$ 23.828.502,05 R$ 99.854.095,07  02.03 PATRIMÔNIO LÍQUIDO R$ 52.308.265,68 R$ 64.230.051,69  02.03.01 PATRIMÔNIO  LÍQUIDO  R$ 52.308.265,68 R$ 64.230.051,69  02.03.01.01 SUPERÁVIT /  DÉFICIT ACUMULADO  R$ 55.301.801,71 R$ 67.223.587,72  (-) 02.03.01.02 AJUSTE DE  EXERCÍCIOS ANTERIORES  R$ (2.993.536,03) R$ (2.993.536,03)  AS NOTAS EXPLICATIVAS DA ADMINISTRAÇÃO SÃO PARTE INTEGRANTE DAS DEMONSTRAÇÕES  CONTÁBEIS. DISPONÍVEIS NO SITE: HTTP://WWW.IGH.ORG.BR  Demonstrações do Resultado do Exercício  Exercícios findos em 31 de dezembro de 2019 e 2018  Publicado no DOM de 07/06/2020 republicado por ter saído incorreto   SALDO INICIAL SALDO FINAL  03 = RECEITAS - CUSTOS E  DESPESAS  R$ 2.749.745,77 R$ 11.921.786,01  03.01 RECEITAS  OPERACIONAIS  R$ 506.833.976,58 R$ 761.936.272,55  03.01.01 PROGRAMA DE  GESTÃO  R$ 506.833.976,58 R$ 761.936.272,55  01.01.01.02 BANCOS CONTA  MOVIMENTO  R$ 506.833.976,58 R$ 761.936.272,55  03.02 RECEITA LÍQUIDA  DEMAIS PROGRAMAS  R$ 165.260.216,83 R$ 218.539.420,92  03.02.02 RECEITA BRUTA  DEMAIS PROGRAMAS  R$ 168.386.749,76 R$ 225.739.930,67        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 18 DE AGOSTO DE 2020  ", "25": "| N º 7.761 25  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração   SALDO INICIAL SALDO FINAL  03.02.02.01 RECEITAS  DIVERSAS  R$ 168.386.749,76 R$ 222.999.764,35  03.02.02.05 RECEITA DE  REEMBOLSO DE CONTRATOS  R$ 0,00 R$ 2.740.166,32  (-) 03.02.03 () DEDUÇÕES DE  RECEITA BRUTA  R$ (3.126.532,93) R$ (7.200.509,75)  (-) 03.02.03.01 ()  GLOSAS, DEVOLUÇÕES E   CANCELAMENTOS R$ (3.126.532,93) R$ (7.200.509,75)  03.03 (=) TOTAL RECEITAS  OPERACIONAIS  R$ 672.094.193,41 R$ 980.475.693,47  (-) 03.04 CUSTOS E  DESPESAS COM PROGRAMAS  R$ (8.083.345,89) R$ (9.879.584,12)  (-) 03.04.01 PROGRAMA DE  GESTÃO EM SAÚDE  R$ (8.083.345,89) R$ (9.879.584,12)  (-) 03.04.01.01 MATERIAIS  E MEDICAMENTOS P/  ATENDIMENTO R$ (7.162.622,86) R$ (8.689.572,41)  (-) 03.04.01.02 MATERIAIS DE  USO E CONSUMO  R$ (920.723,03) R$ (1.190.011,71)  (-) 03.05 DESPESAS  OPERACIONAIS   ADMINISTRATIVAS R$ (661.261.101,75) R$ (958.674.323,34)  (-) 03.05.01 DESPESAS COM  PESSOAL  R$ (86.073.924,23) R$ (110.349.564,92)  (-) 03.05.01.01 DESPESAS  COM PESSOAL  R$ (67.782.758,61) R$ (81.074.992,99)  (-) 03.05.01.02 DESPESAS  COM BENEF. SOCIAIS  R$ (2.059.000,76) R$ (2.315.100,81)  (-) 03.05.01.03 ENCARGOS  SOCIAIS  R$ (17.398.574,14) R$ (28.097.654,60)  (-) 03.05.01.04 DESPESAS  ADMISSIONAIS E  DEMISSIONAIS  R$ (214.217,11) R$ (367.082,10)  (-) 03.05.01.05 DESPESAS C/  TREINAMENTOS E OUTROS  R$ (33.489,63) R$ (23.397,86)  03.05.01.06 () RECUPERAÇÃO  DE DESPESAS COM PESSOAL  R$ 1.414.116,02 R$ 1.528.663,44  (-) 03.05.02 SERVIÇOS DE  TERCEIROS  R$ (60.267.020,14) R$ (81.829.195,25)  (-) 03.05.02.01 SERVIÇOS  MÉDICOS  R$ (43.146.042,00) R$ (58.734.698,78)  (-) 03.05.02.02 SERVIÇOS DE  MANUTENÇÃO  R$ (783.946,49) R$ (791.355,02)  (-) 03.05.02.03 SERVIÇOS DE  PROCESSAMENTO DE DADOS  R$ (818.832,77) R$ (1.139.449,68)  (-) 03.05.02.04 SERVIÇOS  AUXILIARES E DE APOIO  R$ (9.770.629,52) R$ (14.137.013,73)  (-) 03.05.02.05 SERVIÇOS  GERAIS  R$ (5.747.569,36) R$ (7.026.678,04)  (-) 03.05.03 DESPESAS C/  ALUGUÉIS  R$ (1.937.871,75) R$ (2.536.772,29)  (-) 03.05.03.01 DESPESAS  COM ALUGUÉIS DE IMÓVEIS  R$ (347.070,53) R$ (358.977,27)  (-) 03.05.03.02 DESPESAS  COM ALUGUÉIS GERAIS  R$ (1.590.801,22) R$ (2.177.795,02)  (-) 03.05.04 IMPOSTOS E  TAXAS  R$ (441.391,82) R$ (356.022,24)  (-) 03.05.04.01 IMPOSTOS R$ (35.394,19) R$ (47.304,52)  (-) 03.05.04.02 TAXAS R$ (224.713,63) R$ (34.934,18)  (-) 03.05.04.03 AUTOS DE  INFRAÇÃO  R$ (181.284,00) R$ (273.783,54)   SALDO INICIAL SALDO FINAL  (-) 03.05.05 SERVIÇOS GERAIS R$ (1.869.962,79) R$ (1.881.687,59)  (-) 03.05.05.01 DESPESAS DE  VIAGENS  R$ (440.953,10) R$ (294.260,52)  (-) 03.05.05.02 DESPESAS  COM SEGURO  R$ (155.745,45) R$ (103.476,40)  (-) 03.05.05.03 DESPESAS  COM EVENTOS E  PUBLICAÇÕES  R$ (103.538,60) R$ (433.022,06)  (-) 03.05.05.04 DESPESAS DE  COMUNICAÇÃO  R$ (84.344,49) R$ (168.879,28)  (-) 03.05.05.05 DESPESAS  COM VEÍCULOS  R$ (123.594,15) R$ (152.304,80)  (-) 03.05.05.06 GASTOS  GERAIS  R$ (759.874,23) R$ (302.983,62)  (-) 03.05.05.07 CONSUMO R$ (201.912,77) R$ (426.760,91)  (-) 03.05.06 DEPRECIAÇÃO E  AMORTIZAÇÃO  R$ (768.190,44) R$ (0,00)  (-) 03.05.06.01 DEPRECIAÇÃO  ACUMULADA  R$ (768.190,44) R$ (0,00)  (-) 03.05.07 DESPESAS /  SERVIÇOS CCC/HIMABA  R$ (3.841.924,53) R$ (0,00)  (-) 03.05.07.01 DESPESAS /  SERVIÇOS CCC/MATRIZ  R$ (3.841.924,53) R$ (0,00)  (-) 03.05.08 ( - ) RECUP.  DESPESAS GERAIS CCC   MATRIZ R$ (408.883,27) R$ (0,00)  (-) 03.05.08.01 ( - )  RECUPERAÇÃO DESPESAS   GERAIS CCC R$ (408.883,27) R$ (0,00)  03.05.12 RECEITAS  FINANCEIRAS  R$ 784.955,40 R$ 573.865,39  03.05.12.01 JUROS  RECEBIDOS  R$ 784.955,40 R$ 573.865,39  (-) 03.05.13 DESPESAS  FINANCEIRAS  R$ (420.678,14) R$ (358.673,89)  (-) 03.05.13.01 DESPESAS  FINANCEIRAS  R$ (420.678,14) R$ (358.673,89)  (-) 03.05.14 DESPESAS  GERAIS OS  R$ (506.833.976,58) R$ (761.936.272,55)  (-) 03.05.14.01 DESPESAS  GERAIS OS  R$ (506.833.976,58) R$ (761.936.272,55)  (-) 03.06 (=) TOTAL CUSTOS E  DESPESAS  R$ (669.344.447,64) R$ (968.553.907,46)  (-) 03.07 APURAÇÃO DE  RESULTADO  R$ (2.749.745,77) R$ (11.921.786,01)  (-) 03.07.01 APURAÇÃO DE  RESULTADO  R$ (2.749.745,77) R$ (11.921.786,01)  (-) 03.07.01.01 APURAÇÃO DE  RESULTADO  R$ (2.749.745,77) R$ (11.921.786,01)  AS NOTAS EXPLICATIVAS DA ADMINISTRAÇÃO SÃO PARTE INTEGRANTE DAS DEMONSTRAÇÕES  CONTÁBEIS. DISPONÍVEIS NO SITE: HTTP://WWW.IGH.ORG.BR  PAULO BRITO BITTENCOURT  SUPERINTENDENTE  LUCAS SILVA CARVALHO  Contador: CRC/BA 033770/O   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-18T09:13:26-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}