{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  07 DE MAIO DE 2020   ", "1": "| N º 7.645  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  8  CONTRATOS  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  23  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  23  EMPRESA SALVADOR TURISMO - SALTUR  23  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  24  DEFESA CIVIL DE SALVADOR - CODESAL  24  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  24  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  24  CONVÊNIOS  24  GABINETE DO PREFEITO - GABP  24  EDITAIS  25  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  25  SECRETARIA MUNICIPAL DA SAÚDE - SMS  33  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  34  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  34        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "2": "| N º 7.6452  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.385 de 06 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.385/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.90.30 0.1.91 80.000,00  08.122.0002.263002 3.3.90.39 0.1.91 1.800.000,00  08.122.0002.263002 3.3.90.48 0.1.91 900.000,00  08.122.0002.263002 3.3.50.43 0.1.91 2.780.000,00  SUB-TOTAL 2.780.000,00 2.780.000,00  616002-SUCOP 15.122.0016.250130 3.3.90.47 0.1.00 35.011,00  15.122.0016.250130 3.3.90.39 0.1.00 35.011,00  SUB-TOTAL 35.011,00 35.011,00  TOTAL GERAL 2.815.011,00 2.815.011,00  32.385/2020  DECRETO Nº 32.386 de 06 de maio de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 126.500,00 (cento e vinte e seis mil e quinhentos reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.386/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.241600 3.3.90.93 0.1.00  300,00  08.244.0004.242200 3.3.90.36 0.1.00  34.800,00  08.244.0004.242200 3.3.90.39 0.1.00  57.400,00  08.244.0004.258500 3.3.90.39 0.1.00  34.000,00  08.243.0004.249800 3.3.90.32 0.1.00  4.000,00  08.243.0004.249800 3.3.90.39 0.1.00  8.000,00  08.244.0004.147000 3.3.90.30 0.1.00  17.000,00  08.244.0004.147000 3.3.90.35 0.1.00  17.000,00  08.244.0004.147000 3.3.90.36 0.1.00  22.500,00  08.244.0004.242400 3.3.90.30 0.1.00  4.000,00  08.244.0004.242400 3.3.90.32 0.1.00  4.000,00  08.244.0004.242400 3.3.90.36 0.1.00  4.000,00  08.244.0004.242400 3.3.90.39 0.1.00  16.000,00  08.244.0004.249701 3.3.90.30 0.1.00  18.000,00  08.244.0004.249701 3.3.90.39 0.1.00  12.000,00  SUB-TOTAL  126.500,00  126.500,00  TOTAL GERAL  126.500,00  126.500,00  32.386/2020  DECRETOS NUMERADOS   DECRETO Nº 32.387 de 06 de maio de 2020  Dispõe sobre o uso do meio eletrônico para a  realização do processo administrativo no âmbito  da Prefeitura Municipal do Salvador - PMS.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições que lhe confere o inciso V, do artigo 52, da Lei Orgânica do Município do Salvador,  CONSIDERANDO a necessidade de padronização documental, por meio da utilização   de um sistema processual único, que facilite o tratamento de dados estatísticos, ofereça segurança,   celeridade, transparência e economicidade;  CONSIDERANDO a necessidade de ampliar as ações relativas à sustentabilidade   com uso da tecnologia da informação e da comunicação.  DECRETA:  Art.1º Fica instituído o uso do meio eletrônico para a realização dos atos dos   processos administrativos, no âmbito dos Órgãos e das Entidades da Administração Pública   Municipal direta, autárquica e fundacional.  § 1º O Sistema E-Salvador, da Prefeitura Municipal do Salvador, passa a ser o meio   digital institucional oficial de tramitação de processos eletrônicos administrativos, informações e   documentos no âmbito da Administração Pública Municipal.  § 2º O Sistema E-Protocolo permanecerá sendo utilizado até que todos os   documentos e processos criados e tramitados de forma física sejam concluídos e arquivados.  § 3º O Sistema E-Salvador substituirá o Sistema E-Protocolo, e outros correlatos,   a serem apontados pelo Comitê Gestor, para todos os fins, visando realizar a autuação, o trâmite,   o encerramento e a gestão dos processos administrativos, inclusive com a geração de numeração   única.  § 4º O acesso ao sistema se dará através do endereço eletrônico http://www.  esalvador.salvador.ba.gov.br, preferencialmente, por meio dos navegadores Google Chrome ou   Firefox.  § 5º Cada usuário deverá cadastrar-se no sistema utilizando seu respectivo CPF e   senha alfanumérica, pessoal e intransferível.  Art. 2º Para os fins deste Decreto, entende-se por:   I - documento: unidade de registro de informações, independentemente do   formato, do suporte ou da natureza;   II - documento digital: informação registrada, codificada em dígitos binários,   acessível e interpretável por meio de sistema computacional, podendo ser:           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "3": "| N º 7.645 3 a) documento nato-digital: aquele criado originariamente em meio   eletrônico;  b) documento digitalizado: aquele obtido a partir da conversão de um   documento não digital, gerando uma fiel representação em código   digital.      III -  processo administrativo eletrônico - aquele em que os atos processuais   são registrados e disponibilizados em meio eletrônico.   Art. 3º Os documentos gerados eletronicamente e que exijam assinatura deverão ser   assinados unicamente de forma eletrônica, devendo, para esse fim, ser necessariamente utilizado   um dos seguintes recursos:  I - uso do “login” (CPF do usuário) e senha do sistema, pessoal e   intransferível, de forma a identificá-lo como o servidor ou agente público que realiza o ato;   II -  uso de certificado digital, quando disponível para uso da autoridade   competente, emitido por autoridade certificadora credenciada na Infraestrutura de Chaves Públicas   Brasileira (ICP-Brasil).  § 1º Considera-se oficial e suficiente a assinatura efetuada eletronicamente no   sistema E-Salvador na forma deste artigo, como meio de comprovação de autoria e integridade de   documentos, o que substitui para todos os fins outras formas de assinatura, inclusive aquela em   documento físico.  § 2º Os documentos nato-digitais e assinados eletronicamente na forma deste artigo   são considerados originais para os efeitos legais.  Art. 4º Nos processos administrativos eletrônicos, os atos processuais deverão ser   realizados em meio eletrônico, exceto nas situações em que este procedimento seja inviável ou em   caso de indisponibilidade do meio eletrônico cujo prolongamento cause dano relevante à celeridade   do processo.  Parágrafo único. No caso das exceções previstas no caput, os atos processuais   poderão ser praticados segundo as regras aplicáveis aos processos físicos, desde que posteriormente   o documento correspondente seja digitalizado, conforme procedimento previsto no art. 5º deste   Decreto.  Art. 5º A digitalização de documentos recebidos ou produzidos no âmbito dos Órgãos   e das Entidades da Administração Pública Municipal direta, autárquica e fundacional deverá ser   precedida de conferência da integridade do documento digitalizado, gerando uma cópia autenticada   administrativamente.  Art. 6º Cada Órgão ou Entidade poderá, a seu critério:  I - proceder à digitalização imediata do documento apresentado e devolvê-  lo imediatamente ao interessado;   II - determinar que a protocolização de documento original seja   acompanhada de cópia simples, hipótese em que o protocolo atestará a conferência da cópia com o   original, que será imediatamente devolvido ao interessado, sendo a cópia simples descartada após a   sua digitalização;  III - receber o documento em papel para posterior digitalização, considerando   que:   a) os documentos em papel recebidos que sejam originais ou cópias   autenticadas em cartório devem ser devolvidos ao interessado,   preferencialmente, ou ser mantidos sob guarda do órgão ou da   entidade, nos termos da sua tabela de temporalidade e destinação;   b) os documentos em papel recebidos que sejam cópias autenticadas   administrativamente ou cópias simples podem ser descartados após   realizada a sua digitalização.  Parágrafo único. Na hipótese de ser impossível ou inviável a digitalização do   documento recebido, este ficará sob a guarda da Administração e será admitido o trâmite do   processo de forma híbrida, em conformidade com os parâmetros a serem estabelecidos pelo Comitê   Gestor do E-Salvador.  Art. 7º Impugnada a integridade do documento digitalizado, mediante alegação   motivada e fundamentada de adulteração, deverá ser instaurada diligência para a verificação do   documento objeto de controvérsia.   Art. 8º A administração poderá exigir, a seu critério, até que decaia o seu direito de   rever os atos praticados no processo, a exibição do original de documento digitalizado no âmbito dos   Órgãos ou das Entidades ou enviado eletronicamente pelo interessado.   Art. 9º Deverão ser associados elementos descritivos aos documentos digitais que   integram processos eletrônicos, a fim de apoiar sua identificação, sua indexação, sua presunção de   autenticidade, sua preservação e sua interoperabilidade.   Art. 10. Para fins de armazenamento de dados, os documentos que integram   os processos administrativos eletrônicos deverão ser classificados e avaliados de acordo com o   plano de classificação e a tabela de temporalidade e destinação adotados no órgão ou na entidade,   conforme a legislação em vigor.   § 1º A eliminação de documentos digitais deve seguir as diretrizes previstas na   legislação aplicável, especialmente a Lei nº 13.709/2018, Lei Geral de Proteção de Dados.  § 2º Os documentos digitais e processos administrativos eletrônicos cuja atividade   já tenha sido encerrada e que estejam aguardando o cumprimento dos prazos de guarda e destinação   final poderão ser transferidos para uma área de armazenamento específica, sob controle do órgão   ou da entidade que os produziu, a fim de garantir a preservação, a segurança e o acesso pelo tempo   necessário  Art. 11. Os documentos gerados eletronicamente que tiverem sua integridade e   autoria asseguradas nos termos deste Decreto terão o mesmo valor probante, para todos os fins de   direito que os documentos arquivados em papel ou em outra forma ou meio legalmente admitidos.  § 1º As reproduções em papel obtidas a partir de documentos gerados   eletronicamente, na forma deste Decreto, presumem-se fiéis para todos os fins de direito.  § 2º Os autos dos processos eletrônicos devem ser protegidos por meio de sistemas   de segurança de acesso e de armazenamento digital que garantam a autenticidade, preservação e   integridade dos dados, sendo dispensada a sua formação física.  Art. 12. Cada unidade de trabalho fica responsável por tomar conhecimento dos   processos eletrônicos a ela encaminhados, devendo instruí-los em tempo hábil e promover o   encaminhamento a outras unidades conforme competência ou encerrá-los mediante justificativa.  Parágrafo único. Em caso de recebimento de processo eletrônico sem correlação   com suas áreas de competência, a unidade administrativa que o recebeu deverá devolvê-lo ao   remetente, informando o motivo.  Art. 13. Todos os documentos e as informações constantes em processos eletrônicos   deverão ser documentos nato-digitais ou digitalizados, sendo o conteúdo do processo suficiente para   análise e manifestação de quem o receba.  Art. 14. Os atos processuais em meio eletrônico consideram-se realizados no dia e   na hora do recebimento pelo sistema de processo eletrônico.  § 1º Quando o ato processual tiver de ser praticado em prazo determinado, por meio   eletrônico, serão considerados tempestivos aqueles registrados no sistema até às vinte e três horas   e cinquenta e nove minutos do último dia útil do prazo, no horário oficial de Brasília, devendo a   protocolização de documentos observar o horário do expediente dos Órgãos e Entidades.  § 2º Na hipótese prevista no § 1º, se o sistema de processo eletrônico se tornar   indisponível por motivo técnico, o prazo fica automaticamente prorrogado até as dezessete   horas do primeiro dia útil seguinte à resolução do problema, competindo ao interessado acostar   a comprovação da indisponibilidade do sistema, ressalvadas, ainda, as hipóteses em que não se   observa o expediente regular de funcionamento da Prefeitura.  Art. 15. O acesso à íntegra do processo para vista pessoal do interessado pode   ocorrer por intermédio da disponibilização de cópia do documento, preferencialmente, em meio   eletrônico.  Art. 16. A Secretaria Municipal de Gestão - SEMGE regulamentará:  I - a implantação do processo administrativo eletrônico, conforme   cronograma específico;  II - os procedimentos para inclusão de usuários no Sistema E-Salvador, sua   identificação a partir de cadastro de login e perfil de acesso;  III - as classificações e os requisitos dos processos administrativos   solicitados pelos demais órgãos e entidades da PMS.  Art. 17. Fica a Secretaria Municipal de Gestão - SEMGE autorizada a editar normas   complementares a este Decreto.  Art. 18. Este Decreto entra em vigor na data de sua publicação, retroagindo seus   efeitos a 02 de março de 2020.  GABINETE DO PREFEITO DO MUNICIPAL DO SALVADOR, em 06 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "4": "| N º 7.6454  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETO Nº 32.388 de 06 de maio de 2020  Institui o Comitê Gestor do Sistema de Processo  Eletrônico E-Salvador com o objetivo de realizar  o planejamento, a gestão e o acompanhamento  das ações para sua implantação, no âmbito da  Prefeitura Municipal do Salvador - PMS.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições, com fundamento no inciso V, do art. 52, da Lei Orgânica do Município,  DECRETA:  Art. 1º Fica instituído o Comitê Gestor do Sistema de Processo Eletrônico E-Salvador   com o objetivo de realizar o planejamento, a gestão e o acompanhamento das ações para sua   implantação, no âmbito dos Órgãos e das Entidades da Administração Pública Municipal, composto   pelos seguintes membros:   I - THIAGO MARTINS DANTAS, matrícula 3112905, Secretário Municipal de   Gestão - SEMGE, que o coordenará;  II - PAULO GANEM SOUTO, matrícula 3127371, Secretário Municipal da   Fazenda - SEFAZ;  III - JOSÉ SÉRGIO DE SOUSA GUANABARA, matrícula 3138585, Secretário   Municipal de Desenvolvimento e Urbanismo - SEDUR;  IV - LUCIANA RODRIGUES VIEIRA LOPES, matrícula 3097143, Procuradora   Geral do Município - PGMS;  V - FABRIZZIO MULLER MARTINEZ, matrícula 3117447, Superintendente de   Trânsito de Salvador - TRANSALVADOR;  VI - ALBERTO VIANNA BRAGA NETO, matrícula 3135585, Presidente da   Companhia de Governança Eletrônica do Salvador - COGEL.  Parágrafo único. Na impossibilidade de comparecimento dos titulares às reuniões,   estes serão representados por seus respectivos suplentes.   Art. 2º Compete ao Comitê Gestor do Sistema de Processo Eletrônico E-Salvador:  I - definir as diretrizes de atuação conjunta, com a finalidade de adequar os   processos e sistemas legados de toda a Administração Pública Municipal, em atenção aos requisitos   legais e às necessidades dos Órgãos e Entidades;  II - estabelecer políticas e estratégias que viabilizem a usabilidade do   sistema;  III - instituir o Comitê Executivo do Sistema de Processo Eletrônico   E-Salvador e designar seus membros, titulares e suplentes;  IV - avaliar e deliberar a respeito das demandas submetidas pelo Comitê   Executivo do Sistema de Processo Eletrônico E-Salvador;   V - instituir um calendário conjunto de atividades e ações, bem como o   cronograma de implantação do sistema;   VI - praticar atos necessários à consecução dos objetivos;  VII -  editar normas complementares para execução deste Decreto.  Art. 3º O Comitê Gestor poderá solicitar a participação de técnicos, inclusive dos   demais Órgãos e Entidades da Administração Municipal, com conhecimento técnico apropriado para   contribuírem na realização dos trabalhos.  Art. 4º A participação no presente Comitê se dará sem prejuízo das atribuições   ordinárias dos seus membros.  Art. 5º Compete ao Coordenador comunicar a todos os participantes do grupo, no   prazo de 05 (cinco) dias úteis, a contar da publicação deste instrumento, o local e data da realização   das reuniões do grupo, bem como coordenar as respectivas reuniões, com os devidos registros, além   de apresentar o resultado final proposto acerca de cada tema.  Art. 6º As atividades e ações relativas à implantação do referido sistema, objeto de   gestão deste Comitê, serão consideradas prioritárias.  Art. 7º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICIPAL DO SALVADOR, em 06 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e   Urbanismo  FÁRIO RIOS MOTA Secretário Municipal de Mobilidade  DECRETOS SIMPLES                                     DECRETOS de 06 de maio de 2020   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ADRIELLE NOGUEIRA CONCEIÇÃO, para exercer o cargo em comissão de Coordenador   Distrital, Grau 54, do Distrito Sanitário Centro Histórico - Coordenadoria de Distritos Sanitários, da   Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo, SÉRGIO PALMA NOGUEIRA   FILHO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear SÉRGIO PALMA NOGUEIRA FILHO, para exercer o cargo em comissão de Coordenador   Distrital, Grau 54, do Distrito Sanitário Itapagipe - Coordenadoria de Distritos Sanitários, da Secretaria   Municipal da Saúde, e exonerar, a pedido, do mesmo cargo, ADRIELLE NOGUEIRA CONCEIÇÃO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,   e tendo em vista o que consta do processo 2152/2019-GABP, e com fundamento no art. 53, § 1º, da   Lei Complementar nº 01/91,  R E S O L V E :  Manter à disposição do Tribunal Regional do Trabalho da 5ª Região, até 31/12/2021, conforme Quinto   Termo Aditivo ao Termo de Cessão de Pessoal, celebrado entre o Município do Salvador e o TRT - 5ª   Região, os servidores abaixo relacionados:  NOME MATRÍCULA LOTAÇÃO  ADALTON ARAÚJO DÓREA 3087856 TRANSALVADOR  DÉA LÍVIA CABRAL DE SOUZA 3075805 SMS  EUNAPIO UMBURANAS  DUARTE JÚNIOR  3067552 TRANSALVADOR  LEANDRA RODRIGUES  ALMEIDA   3087903 SEMOP  MARCOS ANTÔNIO FREITAS  DA SILVA  3067448 TRANSALVADOR  OSCAR ROCHA CERQUEIRA 3067733 TRANSALVADOR  RENATA MODESTO SANTOS 3086894 TRANSALVADOR  ROSANA VILAS BOAS GOMEZ 3023336 GABP  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de maio de 2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "5": "| N º 7.645 5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PUBLICADA NO DOM DE  01 A 04 DE MAIO DE 2020  REPUBLICADA POR TER SAÍDO COM INCORREÇÃO    PORTARIA CONJUNTA Nº 024 /2020  Prorroga, em caráter excepcional, a suspensão dos prazos para a prática de atos processuais no  âmbito da Secretaria Municipal da Fazenda e da Procuradoria Geral do Município, na forma que  indica.  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE SALVADOR, no uso de suas atribuições legais e de  acordo com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo  Decreto nº 29.794, de 05 de junho de 2018, e a PROCURADORA GERAL DO MUNICÍPIO DE SALVADOR,  no uso de suas atribuições legais e de acordo com o inciso II do art. 11 do Regimento Interno da  Procuradoria Geral do Município de Salvador, aprovado pelo Dec. nº 19.391, de 18 de março de 2009, e  CONSIDERANDO o Dec. Municipal nº 32.268, de 18 de março de 2020, declarando situação de  emergência no Município de Salvador para o enfrentamento da pandemia decorrente do Coronavírus,  de importância internacional, enquanto perdurar a Declaração de Emergência em Saúde Pública de  Importância Internacional (ESPII), pela Organização Mundial da Saúde,   CONSIDERANDO que ainda perdura a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde,  RESOLVE:   Art. 1º  Fica Prorrogado, até 29 de maio de 2020 , o prazo fixado no art. 1º da Portaria Conjunta  nº 020/2020 para a prática de atos processuais relativos aos processos e procedimentos  administrativos, no âmbito da Secretaria Municipal da Fazenda - SEFAZ :  I - em primeira instância de competência do Setor de Julgamento da Coordenadoria de Tributação  e Julgamento;  II - em segunda instância no Conselho Municipal de Tributos;  III - nas demais Coordenadorias e unidades quando se tratar de procedimentos a cargo dos  interessados.  Parágrafo único.  Excetua-se o disposto no caput à   possibilidade de ocorrência de decadência ou  prescrição do crédito tributário, conforme estabelece o inciso V, art. 156, da Lei 5.172, de 25 de  outubro de 1966 - Código Tributário Nacional - CTN.   Art. 2º  Aplica-se, no que couber, o disposto nesta Portaria aos processos administrativos em curso  no âmbito da Procuradoria Fiscal do Município.   Art. 3º  Esta Portaria entra em vigor na data de sua publicação, produzindo seus efeitos a partir de  01 de maio de 2020.  GABINETES DO SECRETÁRIO MUNICIPAL DA FAZENDA E DA PROCURADORA GERAL DO MUNICÍPIO DE  SALVADOR, em 30 de abril de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral do Município de Salvador  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 166/2020  Institui Comissão Especial de Seleção para análise e julgamento das propostas oferecidas à  credenciamento de Estabelecimentos Assistenciais de Saúde (EAS) de direito privado, com ou sem  fins lucrativos e dá outras providências para o suporte e enfrentamento da Emergência de Saúde  Pública de Importância Internacional (ESPII) - Pandemia por infecção do novo Coronavírus.  O Secretário Municipal da Saúde, no uso das atribuições legais, diante da PANDEMIA do CoronaVìrus,  do compromisso da gestão municipal de Salvador com a Constituição Federal de 1988, que erigiu à  saúde a um direito social, e definiu em seu art. 196 que “a saúde é direito de todos e dever do Estado”  das disposições da Lei Federal nº 8.666/93 e Lei Federal n° 13.979/2020;  Considerando que em 11 de março de 2020 a Organização Mundial da Saúde (OMS) declarou a ESPII  - surto de infecção por 2019-nCoV (Covid19) como pandemia, reconhecendo a enfermidade como  amplamente disseminada;   Considerando a Lei Federal nº 13.979, de 06 de fevereiro de 2020, que dispõe sobre as medidas para  enfrentamento da Emergência de Saúde Pública de Importância Internacional (ESPII) decorrente do  Coronavírus (2019-nCoV) responsável pelo surto de 2019;  Considerando o Decreto Municipal de nº 32.268 de 18 de março de 2020 que declara situação de  emergência no Município de Salvador e define outras medidas para o enfrentamento da pandemia  decorrente do Coronavírus;   Considerando que o funcionamento do Sistema Único de Saúde precisa estar alinhado com as  necessidades de saúde do território e atento ao cenário epidemiológico mundial;   Resolve:  Art. 1º Instituir Comissão Especial de Seleção para análise e julgamento das propostas oferecidas à  credenciamento de Estabelecimentos Assistenciais de Saúde (EAS) de direito privado, com ou sem  fins lucrativos, para o suporte e enfrentamento da Emergência de Saúde Pública de Importância  Internacional (ESPII) - Pandemia por infecção do novo Coronavírus, ofertando leitos de tratamentos  intensivos e/ou clínicos.  Art. 2º A Comissão será formada pelos servidores e colaboradores a seguir designados para, sob a   presidência do primeiro, julgar as proposições formuladas, à luz das especificações de edital, projeto  básico e anexos constantes do processo administrativo formulado para esse fim:  A)Bruno de Queiroz Miranda; B)Paloma Mendes Mendonça;  C)Cíntia Maria Schettini Cabral; D)Bruno Gabriel Marques Matos.   Parágrafo Único - A Comissão, sempre que necessário, colherá manifestação técnica das áreas  responsáveis pelas especificações e/ou formulações dos projetos e referencias.  Art. 3° As disposições desta Portaria entram em vigor na data da sua publicação, revogando-se as  disposições em contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 05 de maio de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 020/2020  O Conselho Municipal dos Direitos da Criança e do Adolescente do Município do Salvador - CMDCA,   no uso das suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1990 c/c   5.204/1996 e em conformidade com a reunião da Comissão responsável pelo Processo de Escolha   Unificado para Conselheiros Tutelares - Edital 001/2019.  RESOLVE:  Art. 1º Publicar o resultado final do Processo de Escolha de Suplentes, que assumirão vacância de   titulares ou composição nas vagas de suplência nos Conselhos Tutelares, após interposição dos   recursos:  ORD. CANDIDATOS  PARA CT XV -   BARRA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º MARIA JOELITA  BASTOS DE   ARAÚJO  9,29 2,29 3,0 2,0 2,0  2º MARCIO  NEPOMUCENO DA  SILVA  7,11 3,0 1,11 2,0 1,0  3º LINDINALVA SILVA  SANTOS  6,54 1,43 1,91 2,0 1,2  4º ANATÁLIA BOA  MORTE SOARES  6,54 1,71 1,23 2,0 1,6  5º SANDRA SANTOS  DE SANTANA  5,90 0,57 2,53 2,0 0,8  6º LINDINALVA  D’ANUNCIAÇÃO  ARCANJO  5,89 0,57 2,31 2,0 1,0  7º CLEONICE COSTA 5,88 0,86 1,82 2,0 1,2  8º REBECA  FERREIRA DOS  SANTOS  5,64 0,57 1,87 2,0 1,2  9º CARINE SOUZA  SANTOS  4,44 0,57 1,07 2,0 0,8  10º MATEUS SOUSA  DO NASCIMENTO  4,42 0,29 1,93 2,0 0,2  11º CRISTIANA ELIAS  DOS SANTOS  SANTANA  3,28 0,29 2,80 0 0,2  12º JOÃO PAULO  BONFIM DA SILVA  3,01 0,43 0,58 2,0 0  13º ANA CRISTINA  ALMEIDA DOS  SANTOS  2,37 0,29 1,88 0 0,2  14º MÁRCIO AUGUSTO  SANTOS QUEIROZ  2,14 0,29 1,46 0 0,4  15º RAILSON CRISPIM  PINHEIRO SANTOS   1,94 0 1,94 0 0  ORD. CANDIDATOS   PARA CT XVIII -  VALÉRIA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º SIDNEY SILVA  SANTOS  10 3,0 3,0 2,0 2,0  2º JUCILENE  CONCEIÇÃO DA  CRUZ SANTOS  9 3,0 2,7 2,0 1,3  3º CRISTIANE  PASSOS DOS  SANTOS  2,8 1 2,39 0 0,14        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "6": "| N º 7.6456  ORD. CANDIDATOS   PARA CT XVIII -  VALÉRIA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  4º QUERCIO  CARDOSO  MONTEIRO  2,7 0 0,6 2,0 0,1  Salvador, 05 de maio de 2020.  RENILDO BARBOSA  Presidente  RESOLUÇÃO 021/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso  das suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996 e em  conformidade com a Sessão Fechada da Assembleia Geral Ordinária nº 331ª, realizada em 15 de  janeiro de 2020, resolve publicar as seguintes deliberações:  RESOLVE:  Art. 1. Arquivamento das Sindicâncias abertas para apuração de possíveis irregularidades presentes  nos seguintes processos  PR-SPMJ-240/2017 PR-SPMJ-255/2017 PR-SPMJ-454/2017 PR-SPMJ-498/2018 PR-SPMJ-501/2018 PR-SPMJ-503/2018 PR-SPMJ-506/2018 PR-SPMJ-507/2018 PR-SPMJ-508/2018 PR-SPMJ-514/2018 PR-SPMJ-517/2018 PR-SPMJ-521/2018 PR-SPMJ-524/2018 PR-SPMJ-525/2018 PR-SPMJ-527/2018 PR-SPMJ-529/2018 PR-SPMJ-053/2019 PR-SPMJ-054/2019 PR-SPMJ-060/2019 PR-SPMJ-062/2019 PR-SPMJ-063/2019 PR-SPMJ-246/2019 PR-SPMJ-249/2019 PR-SPMJ-250/2019 PR-SPMJ-252/2019 PR-SPMJ-255/2019 PR-SPMJ-616/2019 PR-SPMJ-622/2019 PR-SPMJ-623/2019 PR-SPMJ-628/2019 PR-SPMJ-632/2019 PR-SPMJ-633/2019 PR-SPMJ-643/2019 PR-SPMJ-644/2019 PR-SPMJ-200/2020 PR-SPMJ-202/2020 PR-SPMJ-205/2020 PR-SPMJ-208/2020 PR-SPMJ-217/2020 PR-SPMJ-218/2020 PR-SPMJ-219/2020 PR-SPMJ-223/2020 PR-SPMJ-225/2020  Art. 2. Esta publicação entra em vigor na data da sua publicação no Diário Oficial do Município.  Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIOS  10998/2020 JANE NEVES DA PAIXÃO  TAVARES  7º E 8º  Em, 05 de maio de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 04/05/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603567 45704/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 04/05/2020, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601127 28489/19 ELIENE SOUZA   BATISTA 008.158.715-54  VIVIANE  MIRANDA  R$1.500,80   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 06/05/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  602573 38574/19 ANAPAULA   BATISTA DOS  SANTOS  049.369.885-02 VIVIANE   MIRANDA R$400,00   607183 39329/19 MERCEARIA E   ARMAZENS ASS  EIRELI - ME  28.629.545/0001- 80  VIVIANE  MIRANDA  R$700,00  601590 38814/19 RUBENS PEREIRA   BARBOSA 164.381.755-87  VIVIANE  MIRANDA  R$1.000,00  601505 32930/19 DJALMA DE   OLIVEIRA FRANCA 641.665.545-49  VIVIANE  MIRANDA  R$400,00  603573 45900/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00  603576 45902/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$536,18  603183 41461/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.072,36  603184 41455/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00  603177 41444/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$536,18  603175 41446/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00  603182 41440/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$536,18  603181 41438/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00  603572 45909/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00  603180 41471/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00  603178 41465/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$536,18  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 06/05/2020, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603556 44990/19 GRAFICO   EMPREENDIMENTOS  LTDA  16.365.025/0001- 29  VIVIANE  MIRANDA  R$857,88   Salvador, 06 DE MAIO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "7": "| N º 7.645 7 ordinária realizada na sede da SEDUR no 04/05/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603567 45704/19 CLARO S.A. 40.432.544/0081-  21 VIVIANE   MIRANDA R$1.000,00   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 04/05/2020, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601127 28489/19 ELIENE  SOUZA   BATISTA 008.158.715-54  VIVIANE  MIRANDA  R$1.500,80   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 06/05/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  602573 38574/19 ANAPAULA   BATISTA DOS  SANTOS  049.369.885-02 VIVIANE   MIRANDA R$400,00   607183 39329/19  MERCEARIA  E ARMAZENS  ASS EIRELI   - ME  28.629.545/0001-80 VIVIANE   MIRANDA R$700,00  601590 38814/19 RUBENS  PEREIRA  BARBOSA  164.381.755-87 VIVIANE   MIRANDA R$1.000,00  601505 32930/19 DJALMA DE   OLIVEIRA  FRANCA  641.665.545-49 VIVIANE   MIRANDA R$400,00  603573 45900/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603576 45902/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$536,18  603183 41461/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.072,36  603184 41455/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603177 41444/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$536,18  603175 41446/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603182 41440/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$536,18  603181 41438/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603572 45909/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603180 41471/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603178 41465/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$536,18  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 06/05/2020, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603556 44990/19 GRAFICO EMPREENDIMENTOS  LTDA  16.365.025/0001- 29  V I V I A N E  MIRANDA  R$857,88   Salvador, 06 DE MAIO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS - RELAÇÃO DOS AUTOS JULGADOS PELO SR.   SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR - Nº   009/2020  DELEGAÇÃO DE COMPETÊNCIA: Publicada no DOM nº 7.617 de 04/04/2020 no DECRETO s/nº, Pag.   01.  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  1201/2019 2463 CAIXA ECONÔMICA   FEDERAL ARQUIVAMENTO  GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 04 de Maio de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DA SRA. DIRETORA DE AÇÕES DE PROTEÇÃO E   DEFESA DO CONSUMIDOR Nº 011/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 81/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  4889/2018 913  BAHIA PARK  SERVIÇOS DE   ESTACIONAMENTO  LTDA.  PROCEDENTE  6301/2019 0139  RR INDÚSTRIA  E COMÉRCIO DE   PANIFICAÇÃO LTDA.  - EPP.  PROCEDENTE  6564/2019 0086  BANCO DO BRASIL  S/A - ADV. GUILHERME   FRANCO - OAB/BA  9.595  PROCEDENTE  6882/2019 2665 CHA BUBBLE   LANCHONETE LTDA.  (TEA ONE)  PROCEDENTE  6968/2019 0141  PÃO EXPRESS  PANIFICADORA LTDA. -  ADV. RAPHAEL SOUSA  PIZANI SILVA - OAB/  BA 32.472  PROCEDENTE  7732/2019 0547  FRIGOBAHIA  INDÚSTRIA E   COMÉRCIO DE CARNES  LTDA. (BEEF)  PROCEDENTE  SALVADOR, 04 DE MAIO DE 2020  EVANILDA VEIGA PESTANA Diretora Geral de Ações de Proteção e Defesa do Consumidor - em exercício  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA Nº 020/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA,   no uso de suas atribuições que lhe são conferidas pelo Artigo 10, item XI, do Regimento Interno   aprovado pelo Decreto nº 30.860, de 14 de março de 2019.  R E S O L V E:  Designar a servidora QUITÉRIA MARIA DE SIQUEIRA NUNES, matricula nº 3024683, Gestor de   Equipamentos Públicos, grau 65, para responder cumulativamente pela Função de Confiança   de Chefe de Setor de Gestão de Pessoas, grau 63, da Coordenadoria Administrativa, até ulterior   deliberação.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 06   de maio de 2020.  JOÃO RESCH LEAL  Secretário         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "8": "| N º 7.6458  PORTARIA Nº 019/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA,  no uso de suas atribuições que lhe são conferidas pelo Artigo 10, item XI, do Regimento Interno  aprovado pelo Decreto nº 30.860, de 14 de março de 2019.  R E S O L V E:  Dispensar, a servidora BÁRBARA CONCEIÇÃO DIAS FERREIRA, matricula 3091866, da Função de  Confiança de Chefe do Setor de Gestão de Pessoas, grau 63, da Coordenadoria Administrativa,  retornar ao seu órgão de origem.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 06  de maio de 2020.  JOÃO RESCH LEAL Secretário   LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 104/2020 - PROC: 208/2020 - SEMGE, cujo objeto é elaboração  de registro de preço de materiais e utensílios de limpeza - (ÁGUA SANITÁRIA, AROMATIZADOR,  SABÃO, DETERGENTE E OUTROS), com recebimento das propostas a partir das 8h do dia 21/05/2020;  abertura no dia 22/05/2020 às 09:00h e início da disputa no dia 22/05/2020 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 06 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CREDENCIAMENTO  A Comissão Setorial Permanente de Licitação da SEMPRE, instituída pela Portaria nº 72/2019, de  06/11/2019, comunica aos interessados o Credenciamento nº 001/2020, Processo Administrativo  SEMPRE nº 1343/2020, cujo objeto é CREDENCIAMENTO DE EMPRESAS ESPECIALIZADAS  EM SERVIÇOS DE MANEJO, TAMPONAMENTO, TRANSPORTE FUNERÁRIO, ORIENTAÇÃO PARA  DOCUMENTAÇÃO FUNERÁRIA, COROA DE FLORES ARTIFICIAL E FORNECIMENTO DE CAIXÕES PARA  ATENDIMENTO À POPULAÇÃO DE BAIXA RENDA, MIGRANTES E INDIGENTES, DENTRO DO MUNICÍPIO  DE SALVADOR-BA, INCLUINDO AS SUAS ILHAS. O recebimento dos envelopes se dará no período de  07/05/2020 à 13/05/2020, das 08h30min às 11h00min e das 13h30min às 16h00min no Setor de  Protocolo da SEMPRE. O Instrumento Convocatório e seus Anexos encontram-se à disposição no endereço: www.sempre. salvador.ba.gov.br.   Salvador, 06 de maio de 2020.  ARLINDA MARIA OLIVEIRA CUNHA  Presidente   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 19/2020 PROCESSO: 309/2020 EMPRESA: MANJS IND. DE PLAST. E OUTROS DERIVADOS LTDA CNPJ: 10.795.199/0001-45 OBJETO: Aquisição de chapas de PVC cristal  semi-rigida DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.30  Fonte 0.1.00.000000 PARECER: 59/2020 VALOR TOTAL: R$ 23.235,00 (vinte e três mil,  duzentos e trinta e cinco reais). AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II. DATA DO ATO: 05 de maio de 2020  Salvador, 06 de maio de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE ADIAMENTO DE LICITAÇÃO RDC Nº 003/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas do Salvador/SUCOP,  com base na Lei 8.666/93 na sua atual redação e Lei Municipal 4.484/92, esta, no que couber,   torna público para conhecimento dos interessados que o RDC Presencial nº 003/2020-Processo nº:  315/2020 -Objeto: Elaboração de projetos básico e executivo de engenharia e execução de obras  de infraestrutura em área urbana, para implantação da intervenção “H”, Av. ACM, retorno Rotula do  Abacaxi, integrante do Empreendimento “Nova Tancredo Neves”, Salvador/BA, FICA ADIADA “SINE  DIE”.  Salvador, 05  de maio de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente/COPEL  RESULTADO DE JULGAMENTO  RDC Nº 001/2020  A Comissão Permanente de Licitação da SUCOP, instituída através da Portaria nº 008/2019 e alterada  pela Portaria nº 023/2019, torna público para conhecimento dos interessados o resultado do  julgamento das Propostas de Preços e dos Documentos de Habilitação do RDC nº 001/2020-Processo  nº: 2167/2019, cujo objeto consiste na contratação de pessoa jurídica, isolada ou em consórcio, para  Elaboração de projetos Básico e Executivo de Engenharia e Execução de obras de Infraestrutura  em área urbana, para implantação da intervenção “A” - Ponte sobre o Rio Camarajipe, na Ligação  Iguatemi/Paralela - integrante do Empreendimento “Nova Tancredo Neves” - Salvador/BA.  CONCORRENTES:  1) CONSÓRCIO TOP/NORCONSULT; 2) CONSÓRCIO NM/FARES e 3) CONSÓRCIO PJ/TEKTON/CETENG  DA ANÁLISE E JULGAMENTO DA PROPOSTA DE PREÇOS/NOTA DE PREÇO/NP:  Foram abertos os envelopes 02, contendo as Proposta de Preços das licitantes classificadas  CONSÓRCIO TOP/NORCONSULT e CONSÓRCIO NM/FARES, que foram as seguintes:  LICITANTES VALOR GLOBAL (R$)  CONSÓRCIO NM/FARES 14.280.000,00  CONSÓRCIO TOP/NORCONSULT 14.468.704,70  Em conformidade com Edital, em especial ao subitem 10.4, a Comissão verificou que houve  atendimento das exigências ao Edital. Em seguida, foi atribuída às licitantes as seguintes Notas de  Preços/NP.  LICITANTES FÓRMULA (SUBITEM 10.4.3) NP   CONSÓRCIO NM/FARES 100 * 14.280.000,00 /   14.280.000,00 = 100,00  CONSÓRCIO TOP/NORCONSULT 100 * 14.280.000,00 /   14.468.704,70 = 98,70  DA NOTA CLASSIFICATÓRIA FINAL/NF :  Em conformidade com Edital, em especial ao subitem 10.5, foram obtidas as seguintes Notas  Classificatórias Finais/NF.  LICITANTES FÓRMULA (0,5*NT + 0,5*NP) NF   CONSÓRCIO TOP/NORCONSULT 0,5*90,70 + 0,5*98,70 = 94,70  CONSÓRCIO NM/FARES 0,5*79,38 + 0,5*100,00 = 89,69  DA ANÁLISE E JULGAMENTO DA HABILITAÇÃO:   Após análise e julgamento dos documentos a Comissão decidiu: HABILITAR as licitantes CONSÓRCIO   TOP/NORCONSULT e CONSÓRCIO NM/FARES, em razão de preencherem todos os requisitos exigidos   no Edital.   Devido a pandemia do COVID-19 e seguindo recomendações dos órgãos governamentais, para evitar   a propagação do vírus e evitar locais com aglomeração de pessoas a abertura dos envelopes nº   02-Proposta de Preços e 03-Habilitação, das licitantes classificadas, se deu em reunião fechada,   no dia 05/05/2020 às 09:00hs, ficando assegurado aos licitantes o direito ao Recurso e/ou   Contrarrazões, conforme legislação aplicável. Toda a documentação referente a Proposta de Preços   e Documentação de Habilitação, bem como Ata de Julgamento será disponibilizada através do Portal   da SUCOP.   Portanto, fica, desde já, concedido o prazo recursal, com fulcro na Lei 12.462/2011, art. 45, II, alíneas   “b” e “c”, bem como o prazo para apresentação de contrarrazões, conforme disposto no §2º c/c com o   §§ 4º e 5º, do mesmo artigo e nos termos dos subitens 13.1, 13.2, 13.4 e seguintes do Edital.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 05 de maio de 2020  ANA LUCIA LUZ DE SOUZA E SILVA  Presidente Comissão          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "9": "| N º 7.645 9 CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006641  Processo: 3136/2020  Contratada: MEDLIFE LOGÍSTICA LTDA.  CNPJ nº.09.315.202/0001-05.  Objeto: Máscara cirúrgica descartável (5.000 unidades)  Valor total: R$ 12.450,00(doze mil, quatrocentos e cinquenta reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 6 de maio de 2020.  NILDA ARAÚJO   Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006710  Processo: 3186/2020  Contratada: TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA- ME.  CNPJ nº.09.550.793/0001-97.  Objeto: Bebedouro elétrico coluna para garrafão 20l (12 unidades).  Valor total: R$ 5.760,00(cinco mil, setecentos e sessenta reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 6 de maio de 2020.  NILDA ARAÚJO Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006711  Processo: 3185/2020  Contratada: JP EQUIPAMENTOS EIRELI ME  CNPJ nº.21.746.899/0001-66.  Objeto: Purificador de água gelada (6 unidades).  Valor total: R$ 2.280,30 (dois mil, duzentos e oitenta reais e trinta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 4.4.90.52 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 6 de maio de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006712 Processo: 3184/2020 Contratada: MEGA COMERCIAL E AMBIENTAL EIRELI. CNPJ nº.20.165.964/0001-05. Objeto: Refrigerador frigobar (6 unidades). Valor total: R$ 5.529,48(cinco mil, quinhentos e vinte nove reais e quarenta e oito centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 6 de maio de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006713  Processo: 3183/2020  Contratada: SPACE INFORMATICA E MOVEIS PARA ESCRITORIO LTDA- ME.  CNPJ nº.14.190.355/0001-03.  Objeto: Refrigerador duplex capacidade 380 a 420L (1 unidade).  Valor total: R$ 2.173,25(dois mil, cento e setenta e três reais e vinte cinco centavos)  Dotação orçamentária: Projeto/atividade: 2501  Elemento de despesas: 449052 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 06 de maio de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006714  Processo: 3203/2020  Contratada: GELOPAR REFRIGERAÇÃO PARANAENSE LTDA.  CNPJ nº.75.109.074/0001-60.  Objeto: Freezer horizontal 2 portas (2 unidades).  Valor total: R$ 3.408,00(três mil, quatrocentos e oito reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 6 de maio de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006716  Processo: 3076/2020  Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROF. E EQUIP. EIRELLI.  CNPJ nº.12.868.901/0001-89.  Objeto: Álcool etílico em gel 70% (400 unidades).  Valor total: R$ 4.540,00 (quatro mil, quinhentos e quarenta reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020  Salvador, 6 de maio de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006717 Processo: 3202/2020 Contratada: COMERCIO SILVEIRA ATACADISTA DE MÓVEIS MORIM-EIRELI. CNPJ nº.10.205.116/0001-10. Objeto: Armário vestiário guarda-roupa (4 unidades). Valor total: R$ 3.772,00(três mil, setecentos e setenta e dois reais) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/05/2020.  Salvador, 6 de maio de 2020.  NILDA ARAÚJO  Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "10": "| N º 7.64510  RESUMO DO TERMO DE APOSTILAMENTO Nº 369/2020  PROCESSO: 066/2020.  CONTRATO: 030/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 06 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO    DE          DESPESA  FONTE VALOR MENSAL    ESTIMADO (R$)  SEFAZ 250421  250108  33.90.40  33.90.39  0.1.00 1.157,80  Salvador, 06 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 418/2020  PROCESSO Nº 114/2020.  CONTRATO Nº 046/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 06 de maio de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO   DE DESPESA FONTE  VALOR MENSAL  (R$)  SEMPRE/FMAS  241100  255700  255900  258100  258300    33.90.39 0.1.00   7.272,60  Salvador, 06 de maio de 2020.   ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 046/2019  PROCESSO: 114/2020.  CONTRATO nº: 046/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 87.271,20 (oitenta   e sete mil, duzentos e setenta e um reais e vinte centavos) e o valor mensal estimado de R$ 7.272,60   (sete mil, duzentos e setenta e dois reais e sessenta centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 06 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMPRE/FMAS  241100  255700  255900  258100  258300  33.90.39 0.1.00  Salvador, 06 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 312/2020  PROCESSO: 8511/2019  OBJETO: Registro de Preços de armário de carimbo.  TERMO DE COMPROMISSO SEMGE N. º 147/2020  CONTRATADO: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CODESAL  FCM  GABP  GABVP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBSON DA SILVA ANDRADE ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  1 200013058  - CARIMBO AUTOMÁTICO, DATADOR,  AUTOENTITADO, PARA TEXTO E DATA,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E ALMOFADA  ACOPLADA, COM VISOR PARA  IMPRESSÃO DO TEXTO DO CARIMBO,  TAMANHO APROXIMADAMENTE 24 MM  X 45 MM, TINTA NA COR PRETA.  UN 28,33  2 200013059  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA TEXTO,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E ALMOFADA  ACOPLADA, COM VISOR PARA  IMPRESSÃO DO TEXTO DO CARIMBO,  TAMANHO APROXIMADAMENTE 27 MM  X 10 MM, TINTA NA COR PRETA.   UN 11,00  3 200013060  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA TEXTO ,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E ALMOFADA  ACOPLADA, COM VISOR PARA  IMPRESSÃO DO TEXTO DO CARIMBO,  TAMANHO APROXIMADAMENTE 38 MM  X 14 MM, TINTA NA COR PRETA  UN 12,00  4 200013061  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA TEXTO ,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E ALMOFADA  ACOPLADA, COM VISOR PARA  IMPRESSÃO DO TEXTO DO CARIMBO,  TAMANHO APROXIMADAMENTE 47 MM  X 18 MM, TINTA NA COR PRETA.   UN 15,00  5 200013062  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA TEXTO ,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E ALMOFADA  ACOPLADA, COM VISOR PARA  IMPRESSÃO DO TEXTO DO CARIMBO,  TAMANHO APROXIMADAMENTE 58 MM  X 22 MM, TINTA NA COR PRETA.   UN 18,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "11": "| N º 7.645 11 ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  6 00013063  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA TEXTO ,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E ALMOFADA  ACOPLADA, COM VISOR PARA  IMPRESSÃO DO TEXTO DO CARIMBO,  TAMANHO APROXIMADAMENTE 42 MM  X 42 MM, TINTA NA COR PRETA.   UN 28,00  7 200013064  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA TEXTO ,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO,TAMANHO  APROXIMADAMENTE 30 MM X 50 MM,  TINTA NA COR PRETA.   UN 17,50  8 200013065  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 02  TAMANHO APROXIMADAMENTE 7 MM  X 40 MM.   UN 5,00  9 200013066  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 03,  TAMANHO APROXIMADAMENTE 10 MM  X 70 MM.   UN 5,00  10 200013067  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 03,  TAMANHO APROXIMADAMENTE 18 MM  X 27 MM.   UN 5,00  11 200013068  - CARIMBO EM MADEIRA, PARA TEXTO,  CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 04  TAMANHO APROXIMADAMENTE 24 MM  X 43 MM.   UN 5,00  12 200013069  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 07,  TAMANHO APROXIMADAMENTE 30 MM  X 38 MM.   UN 5,00  13 200013070  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 06,  TAMANHO, APROXIMADAMENTE 18 MM  X 61 MM.   UN 5,00  14 200013071  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 08,  TAMANHO APROXIMADAMENTE 33 MM  X 59 MM.   UN 5,00  15 200013072  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 10  TAMANHO APROXIMADAMENTE 33 MM  X 71 MM.   UN 5,00  16 200013073  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM, CORPO  EM MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 10  TAMANHO APROXIMADAMENTE 40 MM  X 60 MM.  UN 5,00  17 200013074  - CARIMBO EM MADEIRA, PARA TEXTO  , CONFECIONADO EM FOTOPOLÍMERO,  ESPESSURA MÍNIMA DE 3 MM,  CORPO EM MADEIRA E CABO EM  MADEIRA, NÚMERO MÁXIMO DE  LINHAS 16 TAMANHO DIÂMETRO  APROXIMADAMENTE 28 MM X 28 MM.  UN 5,00  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 312/2020  PROCESSO: 8511/2019  OBJETO: Registro de Preços de armário de carimbo.  TERMO DE COMPROMISSO SEMGE N. º 148/2020  CONTRATADO: BLUENETT CARIMBOS E INFORMÁTICA EIRELI  CNPJ: 11.097.333/0001-05  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CODESAL  FCM  GABP  GABVP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROGÉRIO BONFIM OLIVEIRA VIEIRA  BLUENETT CARIMBOS E INFORMÁTICA EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  1 200013058  - CARIMBO AUTOMÁTICO, DATADOR,  AUTOENTITADO, PARA TEXTO  E DATA, CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO  EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO, TAMANHO  APROXIMADAMENTE 24 MM X 45  MM, TINTA NA COR PRETA.  UN 28,33  2 200013059  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA  TEXTO, CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO  EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO, TAMANHO  APROXIMADAMENTE 27 MM X 10  MM, TINTA NA COR PRETA.   UN 11,00  3 200013060  - CARIMBO AUTOMÁTICO,   AUTOENTITADO, PARA   TEXTO , CONFECIONADO EM   FOTOPOLÍMERO, ESPESSURA   MÍNIMA DE 3 MM, CORPO   EM MATERIAL PLÁSTICO,   ESTOJO AUTOENTITADO E   ALMOFADA ACOPLADA, COM   VISOR PARA IMPRESSÃO DO   TEXTO DO CARIMBO, TAMANHO   APROXIMADAMENTE 38 MM X 14   MM, TINTA NA COR PRETA  UN 12,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "12": "| N º 7.64512  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  4 200013061  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO  EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO, TAMANHO  APROXIMADAMENTE 47 MM X 18  MM, TINTA NA COR PRETA.   UN 15,00  5 200013062  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO  EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO, TAMANHO  APROXIMADAMENTE 58 MM X 22  MM, TINTA NA COR PRETA.   UN 18,00  6 200013063  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO  EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO, TAMANHO  APROXIMADAMENTE 42 MM X 42  MM, TINTA NA COR PRETA.   UN 28,00  7 200013064  - CARIMBO AUTOMÁTICO,  AUTOENTITADO, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO  EM MATERIAL PLÁSTICO,  ESTOJO AUTOENTITADO E  ALMOFADA ACOPLADA, COM  VISOR PARA IMPRESSÃO DO  TEXTO DO CARIMBO,TAMANHO  APROXIMADAMENTE 30 MM X 50  MM, TINTA NA COR PRETA.   UN 17,50  8 200013065  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 02  TAMANHO APROXIMADAMENTE 7  MM X 40 MM. MARCA: NYKON  UN 5,00  9 200013066  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 03,  TAMANHO APROXIMADAMENTE 10  MM X 70 MM.   UN 5,00  10 200013067  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 03,  TAMANHO APROXIMADAMENTE 18  MM X 27 MM.   UN 5,00  11 200013068  - CARIMBO EM MADEIRA, PARA  TEXTO, CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 04  TAMANHO APROXIMADAMENTE 24  MM X 43 MM.   UN 5,00  12 200013069  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 07,  TAMANHO APROXIMADAMENTE 30  MM X 38 MM.  UN 5,00  13 200013070  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 06,  TAMANHO, APROXIMADAMENTE 18  MM X 61 MM.   UN 5,00  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  14 200013071  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 08,  TAMANHO APROXIMADAMENTE 33  MM X 59 MM.   UN 5,00  15 200013072  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 10  TAMANHO APROXIMADAMENTE 33  MM X 71 MM.   UN 5,00  16 200013073  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS 10  TAMANHO APROXIMADAMENTE 40  MM X 60 MM.   UN 5,00  17 200013074  - CARIMBO EM MADEIRA, PARA  TEXTO , CONFECIONADO EM  FOTOPOLÍMERO, ESPESSURA  MÍNIMA DE 3 MM, CORPO EM  MADEIRA E CABO EM MADEIRA,  NÚMERO MÁXIMO DE LINHAS  16 TAMANHO DIÂMETRO  APROXIMADAMENTE 28 MM X  28 MM.  UN 5,00  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 235/2019  PROCESSO: 8158/2019  OBJETO: Registro de Preços de Caixa Plástica  TERMO DE COMPROMISSO SEMGE N. º 154/2020  CONTRATADO: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JEFFERSON SILVA SANTOS  FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200017978  CAIXA PLÁSTICA  DOBRÁVEL   DESMONTÁVEL  60X40X15CM  UN 85,01  02 200017979  CAIXA PLÁSTICA  DOBRÁVEL   DESMONTÁVEL  60X40X30CM  UN 86,03  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 005/2020  PROCESSO: 8268/2019  OBJETO: Registro de Preços de Brinquedos Educativos  TERMO DE COMPROMISSO SEMGE N. º 161/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "13": "| N º 7.645 13 CONTRATADO: IGUATEMI COMÉRCIO ATACADISTA EIRELI  CNPJ: 14.420.347/0001-06  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  FCM  SEMPRE  SMED  SPMJ  SMS  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JANALVA MONIQUE SAMPAIO ALVES ROSA  IGUATEMI COMÉRCIO ATACADISTA EIRELI  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200001475 CONJUNTO DE MEMÓRIAS  EDUCATIVAS EM MADEIRA COM  10 JOGOS 40 PEÇAS  UN 133,68  02 200002500 JOGO DE DOMINÓ EM MADEIRA  COM 28 PEÇAS  CX 7,79  03 200002521 JOGO TAPETÃO EM BORRACHA  (EVA) COM 36 PEÇAS  UN 136,87  04 200005097 JOGO DE DAMA EM MADEIRA UN 9,90  05 200010275 KIT DE BRINQUEDOS QUEBRA- CABEÇA EM MADEIRA 10  JOGOS  UN 121,16  06 200011286 BRINQUEDO EDUCATIVO  “PEQUENO ENGENHEIRO”  CX 14,75  07 200011303 BRINQUEDO EDUCATIVO CUBO  TÁTIL  UN 74,82  08 200011321 BRINQUEDO EDUCATIVO  TAPETE DO ALFABETO 26  PEÇAS  UN 128,35  09 200011508 BRINQUEDO EDUCATIVO  DOMINÓ DE FRUTAS  UN 11,22  10 200011523 BRINQUEDO EDUCATIVO BAÚ  PEDAGÓGICO EM MADEIRA  UN 232,21  11 200011526 BRINQUEDO EDUCATIVO CUBOS  DE ENCAIXE  UN 19,93  12 200011530 BRINQUEDO EDUCATIVO  DOMINÓ EM CORES  UN 7,27  13 200011531 BRINQUEDO EDUCATIVO  PALAVRAS CRUZADAS EM EVA  UN 30,11  14 200011597 BRINQUEDO EDUCATIVO  CONJUNTO DE 24 JOGOS EM  MDF DISCRIMINAÇÃO AUDITIVA  UN 267,29  15 200011600 JOGO DAMA E LUDO UN 24,98  16 200011601 JOGO DAMA E TRILHA UN 11,41  17 200011945 CONJUNTO DE MEMÓRIAS  EDUCATIVAS EM MADEIRA, COM  40 PEÇAS  UN 10,05  18 200018383 JOGO DE XADREZ EM PLÁSTICO  32 PEÇAS  UN 15,38  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 295/2019  PROCESSO: 6379/2019  OBJETO: Registro de Preços Material de Esporte   TERMO DE COMPROMISSO SEMGE N. º 162/2020  CONTRATADO: JULIANA LEITE GAMA   CNPJ: 03.819.291/0001-32  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMED  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JULIANA LEITE GAMA DOREA  JULIANA LEITE GAMA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200014742 COLETE ESPORTIVO INFANTIL  12 ANOS  JG 45,00  02 200003018 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO ADULTO  AZUL E BRANCO  UN 237,10  03 200003012 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO ADULTO  PRETO E BRANCO  UN 237,10  04 200003015 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO AZUL 10  ANOS  UN 173,00  05 200003014 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO VERDE 10  ANOS  UN 173,00  06 200003017 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO ADULTO  VERDE E BRANCO  UN 237,10  07 200003013 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO ADULTO  VERMELHO E BRANCO  UN 237,10  08 200003016 UNIFORME ESPORTIVO FUTEBOL  CAMPO COMPLETO 10 ANOS  PRETO  UN 173,00  09 200006105 LUVA P/ GOLEIRO TAMANHO G PAR 34,00  10 200006106 LUVA P/ GOLEIRO TAMANHO M PAR 34,00  11 200006107 LUVA P/ GOLEIRO TAMANHO P PAR 33,95  12 200000728 CALÇAO ESPORTIVO 100%  POLIESTER TAM P  UN 4,39  13 200005278 CALÇAO ESPORTIVO 100%  POLIESTER TAM M  UN 4,40  14 200005279 CALÇAO ESPORTIVO 100%  POLIESTER TAM GG  UN 4,50  15 200002893 MEIAO ESPORTIVO FIO  SINTETICO AZUL TAM M  PAR 4,00  16 200001401 COLETE ESPORTIVO EM MALHA  100% POLIESTER ADULTO  JG 45,00  17 200014743 COLETE ESPORTIVO INFANTIL  14 ANOS  JG 45,00  18 200004258 COLETE ESPORTIVO INFANTIL  10 ANOS  JG 46,00  19 200006444 MEIAO ESPORTIVO ADULTO TAM  UNICO  PAR 4,00  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 295/2019  PROCESSO: 6379/2019  OBJETO: Registro de Preços Material de Esporte   TERMO DE COMPROMISSO SEMGE N. º 163/2020  CONTRATADO: JULIANA LEITE GAMA   CNPJ: 03.819.291/0001-32  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMED  DATA DA ASSINATURA: 06 de maio de 2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "14": "| N º 7.64514  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JULIANA LEITE GAMA DOREA  JULIANA LEITE GAMA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200014742 COLETE ESPORTIVO INFANTIL 12   ANOS JG 45,00  02 200003018 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO ADULTO AZUL E  BRANCO  UN 237,10  03 200003012 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO ADULTO PRETO  E BRANCO  UN 237,10  04 200003015 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO AZUL 10 ANOS UN 173,00  05 200003014 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO VERDE 10 ANOS UN 173,00  06 200003017 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO ADULTO VERDE  E BRANCO  UN 237,10  07 200003013 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO ADULTO  VERMELHO E BRANCO  UN 237,10  08 200003016 UNIFORME ESPORTIVO FUTEBOL   CAMPO COMPLETO 10 ANOS PRETO UN 173,00  09 200006105 LUVA P/ GOLEIRO TAMANHO G PAR 34,00  10 200006106 LUVA P/ GOLEIRO TAMANHO M PAR 34,00  11 200006107 LUVA P/ GOLEIRO TAMANHO P PAR 33,95  12 200000728 CALÇAO ESPORTIVO 100%   POLIESTER TAM P UN 4,39  13 200005278 CALÇAO ESPORTIVO 100%   POLIESTER TAM M UN 4,40  14 200005279 CALÇAO ESPORTIVO 100%   POLIESTER TAM GG UN 4,50  15 200002893 MEIAO ESPORTIVO FIO SINTETICO   AZUL TAM M PAR 4,00  16 200001401 COLETE ESPORTIVO EM MALHA 100%   POLIESTER ADULTO JG 45,00  17 200014743 COLETE ESPORTIVO INFANTIL 14   ANOS JG 45,00  18 200004258 COLETE ESPORTIVO INFANTIL 10   ANOS JG 46,00  19 200006444 MEIAO ESPORTIVO ADULTO TAM   UNICO PAR 4,00  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 130/2019  PROCESSO: 1961/2019  OBJETO: Registro de Preços de Material Elétrico  TERMO DE COMPROMISSO SEMGE N.º 165/2020  CONTRATADO: KHARISMA COMERCIAL LTDA  CNPJ: 17.475.850/0001-49  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CODESAL  FCM  FGM  GABP  GCM  PGMS  SEDUR  SEINFRA  SEMOB  SEMOP  SEMPRE  SEMAN  SEMTEL  ÓRGÃOS/ENTIDADES  SUCOP  SMS  SPMJ  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  GILTON NAZARE LAGE CRUS  KHARISMA COMERCIAL LTDA   ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200001634  DISJUNTOR TERMOMAGNÉTICO,  BIPOLAR, CORRENTE 20A,  FREQUÊNCIA 60HZ, TENSÃO  127/380V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 23,00  02 200001635  DISJUNTOR, TERMOMAGNÉTICO,  BIPOLAR, CORRENTE 30A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 23,00  03 200001636  DISJUNTOR TERMOMAGNÉTICO,  BIPOLAR, CORRENTE 40A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 26,00  04 200001637  DISJUNTOR TERMOMAGNÉTICO,  BIPOLAR 50A, FREQUÊNCIA  60HZ, TENSÃO 127/220V.EM  CONFORMIDADE COM AS NORMAS  ABNT NBR ESPECÍFICAS VIGENTES  PARA O PRODUTO.   UN 26,00  05 200001647  DISJUNTOR TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 10A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V.EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 5,40  06 200001648  DISJUNTOR TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 15A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 5,40  07 200001649  DISJUNTOR TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 20A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 5,40  08 200001650  DISJUNTOR TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 25A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 5,40  09 200001651  DISJUNTOR, TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 30A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 5,40  10 200001652  DISJUNTOR, TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 40A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V.EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 6,50  11 200001653  DISJUNTOR TERMOMAGNÉTICO  UNIPOLAR, CORRENTE 70A,  FREQUÊNCIA 60HZ, TENSÃO  127/220V. EM CONFORMIDADE COM  AS NORMAS ABNT NBR ESPECÍFICAS  VIGENTES.  UN 16,50  12 200002473  INTERRUPTOR, EMBUTIR 01  TECLA, SIMPLES, VERTICAL, EM  TERMOPLÁSTICO, 10A, TENSÃO 250  VOLTS. CONFORME NORMA ABNT/ NBR VIGENTE PARA O PRODUTO.   UN 3,70  13 200002474  INTERRUPTOR, EMBUTIR, 02 TECLAS  PARALELAS, HORIZONTAIS E  TOMADA NOVO PADRÃO BRASILEIRO,  10A, TENSÃO 125/250 VOLTS.   UN 7,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "15": "| N º 7.645 15 ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  14 200002476  INTERRUPTOR, ELÉTRICO, DE  SOBREPOR, 01 TECLA, SISTEMA  X, CORRENTE 10A, CONFORME  NORMA ABNT NBR VIGENTE PARA O  PRODUTO.   UN 3,68  15 200002477  INTERRUPTOR, ELÉTRICO, DE  SOBREPOR, 02 TECLAS, SISTEMA  X, CORRENTE 10A, CONFORME  NORMA ABNT/NBR VIGENTE PARA  O PRODUTO.   UN 5,05  16 200004226  DISJUNTOR TERMOMAGNÉTICO,  BIPOLAR 25A, FREQUÊNCIA  60HZ, TENSÃO 127/220V. EM  CONFORMIDADE COM AS NORMAS  ABNT NBR ESPECÍFICAS VIGENTES  PARA O PRODUTO.  UN 24,90  17 200004227  DISJUNTOR TERMOMAGNÉTICO,  BIPOLAR 15A, FREQUÊNCIA 60HZ,  TENSÃO 127/220V, FABRICADO DE  ACORDO COM AS NORMAS ABNT  NBR VIGENTES.  UN 24,90  18 200006136  DISJUNTOR, TERMOMAGNÉTICO,  BIPOLAR, CORRENTE NOMINAL  15A, FREQÜÊNCIA 60HZ, TENSÃO  240/380V, FABRICADO DE ACORDO  COM AS NORMAS ABNT NBR  VIGENTES.  UN 27,60  19 200006137  DISJUNTOR, TERMOMAGNÉTICO,  BIPOLAR, CORRENTE NOMINAL  60A, FREQÜÊNCIA 60HZ, TENSÃO  240/380V, FABRICADO DE ACORDO  COM AS NORMAS ABNT NBR  VIGENTES.   UN 27,50  20 200012085  DISJUNTOR, TERMOMAGNÉTICO  BIPOLAR, NA COR BRANCA,  CORRENTE 16 A, TENSÃO 127/220V.  EM CONFORMIDADE COM AS  NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 15,70  21 200012088  DISJUNTOR, TERMOMAGNÉTICO  BIPOLAR, NA COR BRANCA,  CORRENTE 32 A, TENSÃO 127/220V.  EM CONFORMIDADE COM AS  NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.  UN 17,00  22 200012657  DISJUNTOR 2P CURVA C 63A  220/380V; BIVOLT; TERMOPLÁSTICO;  EM CONFORMIDADE COM AS  NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 18,00  23 200012658  DISJUNTOR 1P CURVA C 32A;  BIVOLT; TERMOPLÁSTICO. EM  CONFORMIDADE COM AS NORMAS  ABNT NBR ESPECÍFICAS VIGENTES  PARA O PRODUTO.  UN 5,30  24 200012659  DISJUNTOR 1P CURVA C 25A  220/380V; BIVOLT; TERMOPLÁSTICO.  EM CONFORMIDADE COM AS  NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.  UN 5,30  25 200012660  DISJUNTOR 2P CURVA C 20A  220/380V; BIVOLT; TERMOPLÁSTICO.  EM CONFORMIDADE COM AS  NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.   UN 16,50  26 200012661  DISJUNTOR 1P CURVA C 16A;  BIVOLT; TERMOPLÁSTICO. EM  CONFORMIDADE COM AS NORMAS  ABNT NBR ESPECÍFICAS VIGENTES  PARA O PRODUTO.  UN 5,30  27 200012662  DISJUNTOR 2P CURVA C 16A  220/380V; BIVOLT; TERMOPLÁSTICO.  EM CONFORMIDADE COM AS  NORMAS ABNT NBR ESPECÍFICAS  VIGENTES PARA O PRODUTO.  UN 16,50  28 200012663  DISJUNTOR 1P CURVA C 10A   220/380V; BIVOLT; TERMOPLÁSTICO.   EM CONFORMIDADE COM AS   NORMAS ABNT NBR ESPECÍFICAS   VIGENTES PARA O PRODUTO.   UN 5,30  29 200012664  DISJUNTOR 1P CURVA C 20A   220/380V, BIVOLT; TERMOPLÁSTICO.   EM CONFORMIDADE COM AS   NORMAS ABNT NBR ESPECÍFICAS   VIGENTES PARA O PRODUTO.   UN 5,30  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 020/2020  PROCESSO: 10403/2019  OBJETO: Registro de Preços de faixa - SMS.  TERMO DE COMPROMISSO SEMGE N. º 169/2020  CONTRATADO: KOALA COMUNICAÇÃO VISUAL LTDA ME  CNPJ: 29.142.745/0001-77  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  HILZA MARIA NUNES CARVALHO  KOALA COMUNICAÇÃO VISUAL LTDA ME  ITEM CÓDIGO  DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 200010863  FAIXA, CONFECCIONADA EM  LONA IMPERMEÁVEL, EM 100%  POLICROMIA, IMPRESSÃO EM  LETRAS COM CORES A DEFINIR:  “PREFEITURA DO SALVADOR  / SECRETARIA MUNICIPAL DA  SAÚDE, INSCRIÇÃO E LOGOMARCA  DO PROGRAMA ACOMPANHA:  BASTÃO DE MADEIRA NAS  EXTREMIDADES LATERAIS /  CORDÃO DE NYLON BRANCO  PARA SUSTENTAÇÃO NAS DUAS  LATERAIS, DIMENSÕES DA FAIXA:  4000 X 600MM, CONFORME  MODELO E INFORMAÇÕES  FORNECIDAS PELO ÓRGÃO  SOLICITANTE.   UN      60,90  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 020/2020  PROCESSO: 10403/2019  OBJETO: Registro de Preços de banner com logomarca - SMS.  TERMO DE COMPROMISSO SEMGE N. º 170/2020  CONTRATADO: BOXFORTE COMERCIO E SERVICOS LTDA - ME  CNPJ: 23.701.922/0001-21  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  KARLA EMILIA ANDRADE BORGES  BOXFORTE COMERCIO E SERVICOS LTDA - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "16": "| N º 7.64516  ITEM CÓDIGO  DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 200012974  BANNER EM LONA IMPERMEÁVEL  DOS DOIS LADOS, EM 100%  POLICROMIA, TAMANHO 0,80  M DE LARGURA POR 1,2 M DE  COMPRIMENTO, MADEIRA NAS  EXTREMIDADES SUPERIOR E  INFERIOR, CORDÃO EM NYLON  BRANCO PARA SUSTENTAÇÃO  NAS EXTREMIDADES SUPERIOR,  IMPRESSO AS LOGOMARCAS  DOS PROGRAMAS E INSCRIÇÕES  A SER DEFINIDAS, CONFORME  MODELO FORNECIDO PELO  ÓRGÃO SOLICITANTE. MARCA:  BOXFORTE  UN      38,00  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 030/2020  PROCESSO: 9152/2019  OBJETO: Registro de Preços de mochila para notebook.  TERMO DE COMPROMISSO SEMGE N. º 172/2020  CONTRATADO: JORGE AUGUSTO MICHAELSEN  CNPJ: 17.868.750/0001-82  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  CODESAL  GABP  GCM  PGMS  SECIS  SEDUR  SEMTEL  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JORGE A. O. MICHAELSEN JORGE AUGUSTO MICHAELSEN  ITEM CÓDIGO  DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 200019435  MOCHILA PARA NOTEBOOK,  PADRAO EXECUTIVO, NAS CORES  DE VARIAÇAO DE PRETO, CINZA   OU AZUL, COM DIVISORIAS  ACOLCHODAS E FORRADAS PARA   ACOMODAÇÃO DO NOTEBOOK,  CARREGADOR AC, MOUSE E  ACESSORIOS, SUPORTANDO  EQUIPAMENTOS DE ATÉ15.6   POLEGADAS, E ALÇA PARA OS DOIS  OMBROS.  UN 47,10  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 030/2020  PROCESSO: 9152/2019  OBJETO: Registro de Preços de mouse sem fio.  TERMO DE COMPROMISSO SEMGE N. º 173/2020  CONTRATADO: AMMA SOLUÇÕES EIRELI  CNPJ: 07.272.589/0001-26  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  CODESAL  GABP  GCM  PGMS  SECIS  SEDUR  SEMTEL  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  EDVAN BARBOSA PEREIRA  AMMA SOLUÇÕES EIRELI  ITEM CÓDIGO  DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 200019434  MOUSE OPTICO SEM FIO, TECNOLOGIA  DE DETECÇÃO DE MOVIMENTOS, OPTICA  OU LASER, RESOLUÇÃO MINIMA:1000  DPI, QUANTIDADE DE BOTÕES 02(DOIS),  ACRESCIDO DE UM TERCEIRO BOTÃO  COM FUNCIONALIDADE DE ROLAGEM  (SCROLL), CONECTIVIDADE: SEM FIO, VIA  RF; CONECTIVIDADE DO RECEPTOR: USB.  16,53  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 029/2020  PROCESSO: 10311/2019  OBJETO: Registro de Preços de armário de cozinha.  TERMO DE COMPROMISSO SEMGE N. º 175/2020  CONTRATADO: TA WEBER - ME  CNPJ: 26.113.297/0001-95  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMED  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  THÁIS ANDRADE WEBER  TA WEBER - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "17": "| N º 7.645 17 ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 100001235  ARMÁRIO DE PAREDE, PARA  COZINHA, CONFECCIONADO  EM AÇO, 03 PORTAS, COM  PUXADORES NIQUELADOS,  PRATELEIRAS EM DOIS  COMPARTIMENTOS E  UM SEM, TRATAMENTO  DESENGRAXANTE, PINTURA  ELETROSTÁTICA PÓ- EPÓXI, NA COR BRANCA,  DIMENSÕES MÍNIMAS: 1200  X 550 X 300MM (C X A X P).  FABRICAÇÃO DE ACORDO  COM AS NORMAS TÉCNICAS  ESPECÍFICAS VIGENTES  PARA O PRODUTO.  UN 236,28  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 004/2020  PROCESSO: 9318/2019  OBJETO: Registro de Preços de Material e Utensílios de Limpeza  TERMO DE COMPROMISSO SEMGE N. º 180/2020  CONTRATADO: R. CLEAN COMERCIAL EIRELI - ME   CNPJ: 26.728.117/0001-80  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GCM  GABP  PGMS  SEMOB  SEMOP  SEINFRA  SECOM  SEFAZ  SEMTEL  SEMGE  SECULT  SECIS  SMS  SEMPRE  SUCOP  SEMAN  SMED  SEMUR  SPMJ  SEDUR  TRANSALVADOR  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO MAGNO DE JESUS XAVIER  R. CLEAN COMERCIAL EIRELI - ME  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200001832 ESPONJA AÇO P/   LIMPEZA PC 0,85  02 200001833 ESPONJA DUPLA  FACE P/ LIMPEZA  UM 0,40  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  03 200001855 ESTOPA P/   LIMPEZA PACOTE  150G  PC 0,50  04 200003030 PALHA AÇO   GROSSA Nº 02 PC 1,00  05 200003037  PANO LIMPEZA  P/ CHAO TIPO  SACO  540 X   800MM  UN 2,60  06 200003038  PANO LIMPEZA  P/ COPA   ALGODAO 400 X  700MM  UN 1,80  07 200003039  PANO LIMPEZA  TIPO FLANELA   USO GERAL 400  X 600MM  UN 1,50  08 200011623  PANO LIMPEZA  TIPO FLANELA   USO GERAL 300  X 500MM  UN 0,52  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 004/2020  PROCESSO: 9318/2019  OBJETO: Registro de Preços de Material e Utensílios de Limpeza  TERMO DE COMPROMISSO SEMGE N. º 181/2020  CONTRATADO: CASA ATLANTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GCM  GABP  PGMS  SEMOB  SEMOP  SEINFRA  SECOM  SEFAZ  SEMTEL  SEMGE  SECULT  SECIS  SMS  SEMPRE  SUCOP  SEMAN  SMED  SEMUR  SPMJ  SEDUR  TRANSALVADOR  DATA DA ASSINATURA: 06 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ELSON DA SILVA COSTA  CASA ATLANTICO EIRELI - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "18": "| N º 7.64518  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200001832 ESPONJA AÇO P/ LIMPEZA PC 1,23  02 200001833 ESPONJA DUPLA FACE P/   LIMPEZA UM 0,52  03 200001855 ESTOPA P/ LIMPEZA PACOTE   150G PC 1,86  04 200003030 PALHA AÇO GROSSA Nº 02 PC 1,06  05 200003037 PANO LIMPEZA P/ CHAO  TIPO SACO  540 X 800MM  UN 2,78  06 200003038 PANO LIMPEZA P/ COPA  ALGODAO 400 X 700MM  UN 2,05  07 200003039 PANO LIMPEZA TIPO   FLANELA USO GERAL 400  X 600MM  UN 1,16  08 200011623 PANO LIMPEZA TIPO   FLANELA USO GERAL 300  X 500MM  UN 0,92  Salvador, 06 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 13737/2019  AFM Nº: 6239/2020 - R$ 81.200,00 - DATA DA ASSINATURA: 15/04/2020   CONTRATADA: TD & V COM. DE PRODUTOS ODONTOLÓGICOS E HOSPITALARES LTDA    CNPJ: 10.696.932/0001-74  PROCESSO: 13737/2019  AFM Nº: 6338/2020 - R$ 288,000,00 - DATA DA ASSINATURA: 16/04/2020  CONTRATADA: ATONS DO BRASIL DISTRIBUIDORA DE PROD. HOSPITALARES LTDA    CNPJ: 09.192.829/0001-08  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: EQUIPAMENTOS E SUPRIMENTOS MÉDICOS E CIRÚRGICOS  PROCESSO: 7716/2018  AFM Nº: 6434/2020 -R$84.987,25 - DATA DA ASSINATURA: 20/04/2020  CONTRATADA: W.L. BOLSAS DORES DE CAMPOS LTDA  CNPJ: 06.150.919/0001-48  OBJETO: MATERIAL PENSO  PROCESSO: 1410/2019  AFM Nº: 6351/2020 -R$4.264,00 - DATA DA ASSINATURA: 16/04/2020  CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 9212/2019  AFM Nº: 6476/2020 -R$18.615,00- DATA DA ASSINATURA: 22/04/2020  CONTRATADA: RIO MEIER COMÉRCIO DE MATERIAIS ODONTO-HOSPITALARES LTDA  CNPJ: 31.890.783/0001-50  PROCESSO: 9212/2019  AFM Nº: 6475/2020 -R$12.815,00 - DATA DA ASSINATURA: 22/04/2020  CONTRATADA: DENTAL BH BRASIL COM. DE PROUTOS ODONTO-MEDICO-HOSPITALAR EIRELI  CNPJ: 31.401.798/0001-07  OBJETO: VESTUÁRIO HOSPITALAR E CIRÚRGICO  PROCESSO: 11435/2019  AFM Nº: 6461/2020 -R$20.792,10 - DATA DA ASSINATURA: 22/04/2020  CONTRATADA: FREITAS UNIFORMES E MATERIAIS DE SEGURANÇA EIRELI  CNPJ: 02.713.221/0001-32  OBJETO: EQUIPAMENTOS E ACESSÓRIOS PARA TREINAMENTO  PROCESSO: 18673/2018  AFM Nº: 6459/2020 -R$100.600,00 - DATA DA ASSINATURA: 22/04/2020  CONTRATADA: MACRO LIFE IMPORTADORA DE PRODUTOS MÉDICOS EIRELI EPP  CNPJ: 05.022.486/0001-82  OBJETO: MATERIAIS E UTENSÍLIOS DE LIMPEZA  PROCESSO: 3901/2019  AFM Nº: 6371/2020 -R$757,10 - DATA DA ASSINATURA: 17/04/2020  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  PROCESSO: 9319/2019  AFM Nº: 6372/2020 -R$1.402,50 - DATA DA ASSINATURA: 17/04/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 79782018  AFM Nº: 6370/2020 -R$1.026,80 - DATA DA ASSINATURA: 17/04/2020  CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP  CNPJ: 03.275.718/0001-89  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494, 2493, 2330, 2501 -  Elemento de Despesas:    33.90.30 e 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) 002 (Rec. de Impostos e Transferência de Impostos - Saúde)   Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO PROCESSO: 616/2019 AFM Nº: 6464/2020 -R$1.003,50 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: A. M. MOLITERNO EPP CNPJ: 67.403.154/0001-03  PROCESSO: 3234/2019 AFM Nº: 6471/2020 -R$3.909,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: A. M. MOLITERNO EPP CNPJ: 67.403.154/0001-03  PROCESSO: 3236/2019 AFM Nº: 6473/2020 -R$15.746,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: A. M. MOLITERNO EPP CNPJ: 67.403.154/0001-03  PROCESSO: 7439/2019 AFM Nº: 6472/2020 -R$1.495,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 09.090.958/0001-95  PROCESSO: 620/2018 AFM Nº: 6463/2020 -R$4.206,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: SUPREMA DENTAL IMP. EXP. E COMÉRCIO DE PRODUTOS ODONTOLÓGICOS EIRELI CNPJ: 28.820.255/0001-10  PROCESSO: 613/2019 AFM Nº: 6477/2020 -R$5.250,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: SUPREMA DENTAL IMP. EXP. E COMÉRCIO DE PRODUTOS ODONTOLÓGICOS EIRELI CNPJ: 28.820.255/0001-10  PROCESSO: 14453/2018 AFM Nº: 6462/2020 -R$11.160,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: EC DOS SANTOS COMECIAL EIRELI EPP CNPJ: 02.136.854/0001-25  PROCESSO: 19315/2019 AFM Nº: 6474/2020 -R$13.263,00 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: TD & V COM. DE PRODUTOS ODONTOLÓGICOS E HOSPITALARES LTDA CNPJ: 10.696.932/0001-74  PROCESSO: 616/2019 AFM Nº: 6478/2020 -R$9.724,80 - DATA DA ASSINATURA: 22/04/2020 CONTRATADA: UP MED DISTRIBUIDORA E IMP. DE MATERIAIS HOSPITALARES LTDA CNPJ: 26.048.385/0001-50  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)   Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 207/2020  PREGÃO ELETRÔNICO SMS: 374/2019  PROCESSO Nº 11437/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "19": "| N º 7.645 19 OBJETO: Registro de preços para aquisição de enxoval hospitalar    TERMO DE COMPROMISSO SMS Nº 207/2020  CONTRATADA: RITA DE CÁSSIA SILVA SAMPAIO ME  CNPJ: 34.415.000/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RITA DE CÁSSIA SILVA SAMPAIO  RITA DE CÁSSIA SILVA SAMPAIO ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 JOGO DE LENÇOL PARA BERÇO INFANTIL USO  HOSPITALAR  MARCA/FABRICANTE: PRÓPRIA  UND 25,43  02 MANTA TIPO COBERTOR PARA PACIENTE INFANTIL  UPA 24H MARCA/FABRICANTE: PRÓPRIA  UND 24,375  03 TOALHA HOSPITALAR INFANTIL MARCA/ FABRICANTE: PRÓPRIA    UND 11,255  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 208/2020  PREGÃO ELETRÔNICO SMS: 374/2019  PROCESSO Nº 11437/2019  OBJETO: Registro de preços para aquisição de enxoval hospitalar    TERMO DE COMPROMISSO SMS Nº 208/2020  CONTRATADA: BARRETOS INDÚSTRIA DE CONFECÇÕES EIRELI  CNPJ: 03.890.627/0001-53  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARIA DO CARMO REZENDE PAES BARRETO  BARRETOS INDÚSTRIA DE CONFECÇÕES EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CAMISOLA HOSPITALAR UNISSEX INFANTIL UPA  24H  MARCA/FABRICANTE: BARRETOS  UND 12,01  02 CAMISOLA HOSPITALAR UNISSEX PEDIATRICA  TAMANHO: 07 A 10 UPA 24H MARCA/ FABRICANTE: BARRETOS  UND 12,01  03 PIJAMA HOSPITALAR INFANTIL TAMANHO: 05 A  09 ANOS  MARCA/FABRICANTE: BARRETOS    UND 14,81  04 PIJAMA HOSPITALAR PEDIÁTRICO TAMANHO 10 A  12 ANOS MARCA/FABRICANTE: BARRETOS    UND 14,81  05 JOGO DE CAMA USO HOSPITALAR NA COR  BRANCA MARCA/FABRICANTE: BARRETOS    UND 35,00  06 MANTA TIPO COBERTOR PARA PACIENTE ADULTO  DA UPA 24H MARCA/FABRICANTE: BARRETOS    UND 49,40  07 TOALHA HOSPITALAR ADULTO MARCA/ FABRICANTE: MAFRATEX  UND 13,52  08 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: P UPA 24H MARCA/ FABRICANTE: BARRETOS    UND 18,47  09 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: M UPA 24H MARCA/ FABRICANTE: BARRETOS    UND 18,47  10 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: G UPA 24H MARCA/ FABRICANTE: BARRETOS    UND 18,47  11 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: GG UPA 24H MARCA/ FABRICANTE: BARRETOS    UND 18,47  12 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO OBESO: XGG UPA 24H  MARCA/FABRICANTE: BARRETOS    UND 18,52  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 209/2020  PREGÃO ELETRÔNICO SMS: 374/2019  PROCESSO Nº 11437/2019  OBJETO: Registro de preços para aquisição de enxoval hospitalar    TERMO DE COMPROMISSO SMS Nº 209/2020  CONTRATADA: FREITAS UNIFORMES E MATERIAIS DE SEGURANÇA EIRELI  CNPJ: 02.713.221/0001-32  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARCELO CAVALCANTI DE MORAES  FREITAS UNIFORMES E MATERIAIS DE SEGURANÇA EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO P  MARCA/FABRICANTE: FREITAS  UND  22,60  02 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO M  MARCA/FABRICANTE: FREITAS  UND 22,60  03 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO G  MARCA/FABRICANTE: FREITAS  UND 22,77  04 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO GG MARCA/FABRICANTE: FREITAS  UND 22,80  05 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  OBESO: XGG MARCA/FABRICANTE: FREITAS  UND 22,80  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 210/2020  PREGÃO ELETRÔNICO SMS: 374/2019  PROCESSO Nº 11437/2019-2  OBJETO: Registro de preços para aquisição de enxoval hospitalar    TERMO DE COMPROMISSO SMS Nº 210/2020  CONTRATADA: FREITAS UNIFORMES E MATERIAIS DE SEGURANÇA EIRELI  CNPJ: 02.713.221/0001-32  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARCELO CAVALCANTI DE MORAES  FREITAS UNIFORMES E MATERIAIS DE SEGURANÇA EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CAMPO CIRURGICO DUPLO 1,30 X 1,30M   MARCA/FABRICANTE: FREITAS  UND 27,00  02 CAMPO SIMPLES COM FENESTRA 80 X 80CM  MARCA/FABRICANTE: FREITAS  UND 17,15        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "20": "| N º 7.64520  ITEM MATERIAL UF VALOR UNITÁRIO  03 JOGO DE CAMA USO HOSPITALAR NA COR  BRANCA MARCA/FABRICANTE: FREITAS  UND 38,50  04 MANTA TIPO COBERTOR PARA PACIENTE  ADULTO DA UPA 24H MARCA/FABRICANTE:  FREITAS  UND 49,46  05 TOALHA HOSPITALAR ADULTO MARCA/ FABRICANTE: FREITAS  UND 16,40  06 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO P MARCA/FABRICANTE: FREITAS  UND 22,65  07 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO M MARCA/FABRICANTE: FREITAS  UND 22,65  08 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO G MARCA/FABRICANTE: FREITAS  UND 22,80  10 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  TAMANHO GG MARCA/FABRICANTE: FREITAS  UND 22,80  11 PIJAMA HOSPITALAR PARA PACIENTE ADULTO  OBESO: XGG MARCA/FABRICANTE: FREITAS  UND 22,80  12 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: P UPA 24H  MARCA/FABRICANTE: FREITAS  UND 17,65  13 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: M UPA 24H  MARCA/FABRICANTE: FREITAS  UND 17,70  14 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: G UPA 24H  MARCA/FABRICANTE: FREITAS  UND 17,70  15 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO: GG UPA 24H  MARCA/FABRICANTE: FREITAS  UND 17,80  16 CAMISOLA HOSPITALAR UNISSEX PACIENTE  ADULTO TAMANHO ADULTO OBESO: XGG UPA  24H MARCA/FABRICANTE: FREITAS  UND 17,80  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 211/2020  PREGÃO ELETRÔNICO SMS: 374/2019  PROCESSO Nº 11437/2019-2  OBJETO: Registro de preços para aquisição de enxoval hospitalar    TERMO DE COMPROMISSO SMS Nº 211/2020  CONTRATADA: RITA DE CÁSSIA SILVA SAMPAIO ME  CNPJ: 34.415.000/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RITA DE CÁSSIA SILVA SAMPAIO   RITA DE CÁSSIA SILVA SAMPAIO ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CAMISOLA HOSPITALAR UNISSEX INFANTIL  UPA 24H MARCA/FABRICANTE: PRÓPRIA  UND 11,98  02 CAMISOLA HOSPITALAR UNISSEX PEDIATRICA  TAMANHO: 07 A 10 UPA 24H MARCA/ FABRICANTE: PRÓPRIA  UND 11,98  03 PIJAMA HOSPITALAR INFANTIL TAMANHO: 05 A  09 ANOS MARCA/FABRICANTE: PRÓPRIA  UND 11,98  04 PIJAMA HOSPITALAR PEDIÁTRICO TAMANHO 10  A 12 ANOS MARCA/FABRICANTE: PRÓPRIA  UND 11,98  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 261/2020  PREGÃO ELETRÔNICO SMS: 045/2020 PROCESSO Nº 19943/2019 OBJETO: Registro de preços para aquisição de inseticida dormissanitário piretóide e óleo mineral  TERMO DE COMPROMISSO SMS Nº 261/2020 CONTRATADA: SANIGRAN LTDA CNPJ: 15.153.524/0001-90 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93  DATA DA ASSINATURA 05/05/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ALEXANDRE STRESSER SANIGRAN LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR   UNITÁRIO  01 INSETICIDA PIRETRÓIDE A BASE DE LAMBIDACIALOTRINA NA  CONCENTRAÇÃO DE 5%  Marca/Fabricante: LANKRON 50 CE / ROGAMA  L 85,77  02 DILUENTE MINERAL PARA TERMUNEBUL Marca/Fabricante: LUBROPPA / LUBRAQUIM  L 11,73  Salvador, 06 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 278/2020  PREGÃO ELETRÔNICO SMS: 049/2020  PROCESSO Nº 19941/2019  OBJETO: Registro de preços para aquisição de larvicida biológico    TERMO DE COMPROMISSO SMS Nº 278/2020  CONTRATADA: SANIGRAN LTDA  CNPJ: 15.153.524/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ALEXANDRE STRESSER  SANIGRAN LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR   UNITÁRIO  01 LARVICIDA PARA CONTROLE MOSQUITO BACILLUS THURINGIENSIS Marca/Fabricante: CRYSTAR XT/ROGAMA  L 115,65  Salvador, 06 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 279/2020  PREGÃO ELETRÔNICO SMS: 049/2020 PROCESSO Nº 19941/2019-1 OBJETO: Registro de preços para aquisição de larvicida biológico   TERMO DE COMPROMISSO SMS Nº 279/2020 CONTRATADA: SANIGRAN LTDA CNPJ: 15.153.524/0001-90 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 05/05/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ALEXANDRE STRESSER SANIGRAN LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR   UNITÁRIO  01 LARVICIDA PARA CONTROLE MOSQUITO BACILLUS THURINGIENSIS Marca/Fabricante: CRYSTAR XT /ROGAMA  L 115,65  Salvador, 06 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "21": "| N º 7.645 21 RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 049/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 049/2019, celebrado em 05/08/2019, entre a PMS/  Secretaria Municipal da Saúde e LATIFA SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14456/2019  OBJETO: Prorrogar a vigência do presente Contrato de 31/05/2020 até 28/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta e   cinco mil, oitocentos e trinta e oito reais e oito centavos) e global estimado em R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 047/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 047/2019, celebrado em 05/06/2019, entre a PMS/  Secretaria Municipal da Saúde e LL SAÚDE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14455/2019  OBJETO: Prorrogar a vigência do presente Contrato de 30/05/2020 até 27/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta mil,   quinhentos e cinquenta e oito reais e setenta e dois centavos) e global estimado em R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 073/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 073/2020, celebrado em 03/02/2020 entre a PMS/  Secretaria Municipal da Saúde e ANQ Médicos Associados.  PROCESSO ADMINISTRATIVO nº 6508/2020  OBJETO: Prorrogar a vigência do contrato de 04/05/2020 até 01/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 237/2020  PROCESSO nº 6458/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: COSMO SERVIÇOS MÉDICOS LTDA.  CNPJ: 24.356.567/0001-63  DATA DA ASSINATURA: 20/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Jaime Guido Rojas Hinojosa  Salvador, 05 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 234/2020  PROCESSO nº 6297/2019  MODALIDADE: Tomada de Preços nº 02/2019  OBJETO: Construção da Unidade de Saúde da Família Nova Sussuarana II (Rua Rubens Zardival,   s/n, Bairro Nova Sussuarana), nesta cidade do Salvador - BA.  VALOR TOTAL ANUAL: R$ 1.158.841,45 (um milhão cento e cinquenta e oito mil oitocentos e quarenta   e um reais e quarenta e cinco centavos).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO - nº 10.301.0003.116700 e 10.302.0002.105000, ELEMENTO DE   DESPESA nº. 4.4.90.51, FONTE DE RECURSOS 0.1.02, 0.2.32, 0.1.90 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses a contar da assinatura   da Ordem de Serviço.  CONTRATADA: ORRICO OLIVEIRA ENGENHARIA LTDA.  CNPJ: 20.852.647/0001-59  DATA DA ASSINATURA: 14/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Lucas Cerqueira de Almeida   Marcus Vinícius Orrico Santos  Salvador, 14 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 014/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 20 de Março de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  178/2020 LARCLEAN SAÚDE AMBIENTAL LTDA 10.301.0016.249300  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 05/05/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 05 de Maio de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "22": "| N º 7.64522  RESUMO DO TERMO DE APOSTILAMENTO Nº 015/2020  OBJETO: Para a inclusão dos Projetos Atividades e Fonte de Recurso para o exercício orçamentário   de 2020: ao CONTRATO, retroagindo seus efeitos a 08 de Abril de 2020.   CONTRATO EMPRESA  PROJETO/  ATIVIDADE  FONTE DE RECURSO  228/2020  ASSOCIAÇÃO DE PROTEÇÃO  À MATERNIDADE E   INFÂNCIA UBAÍRA - S3  ESTRATÉGIAS E SOLUÇÕES   EM SAÚDE  10.301.0016.249300  10.302.0016.249400  0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 05/05/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 05 de Maio de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RETIFICAÇÃO  Na AFM nº 0092/2020, Processo nº 8806/2019, publicada no DOM nº 7.568, de 08 a 10 de fevereiro   de 2020, página 20. Material  ONDE SE LÊ:   AFM Nº: 0092/2020 - R$ 5.773,00 - DATA DA ASSINATURA: 13/01/2020  LEIA-SE:   AFM Nº: 0092/2020 - R$ 5.733,00 - DATA DA ASSINATURA: 13/01/2020  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 0434/2020, Processo nº 0434/2018, publicada no DOM nº 7.580, de 21 a 27 de fevereiro   de 2020, página 31. Material  ONDE SE LÊ:   PROCESSO: 0434/2018  LEIA-SE:   PROCESSO: 4309/2018  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 0994/2020, Processo nº 2531/2018, publicada no DOM nº 7.584, de 04 de março de 2020,   página 17. Material  ONDE SE LÊ:   PROCESSO: 2531/2018  LEIA-SE:   PROCESSO: 9531/2018  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 0996/2020, Processo nº 2531/2018, publicada no DOM nº 7.584, de 04 de março de 2020,   página 17. Material  ONDE SE LÊ:   PROCESSO: 2531/2018  LEIA-SE:   PROCESSO: 9531/2018  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1208/2020, Processo nº 13773/2019, publicada no DOM nº 7.596, de 18 de março de 2020,   página 41. Material  ONDE SE LÊ:   AFM Nº: 1208/2020 - R$ 6.089,40 - DATA DA ASSINATURA: 07/02/2020  LEIA-SE:   AFM Nº: 1208/2020 - R$ 6.089,40 - DATA DA ASSINATURA: 28/01/2020  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1534/2020, Processo nº 5078/2019, publicada no DOM nº 7.584, de 04 de março de 2020,   página 16. Material  ONDE SE LÊ:   PROCESSO: 5078/2019  LEIA-SE:   PROCESSO: 5078/2018  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº   91/2020  Retificação de Publicação do 1º TERMO “EX OFFICIO” ao contrato nº 91/2020, publicado no DOM nº   7.640, de 30 de abril de 2020, página 11.  Onde se Lê:   OBJETO: Prorrogar a vigência do contrato de 29/04/2020 até 27/04/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  Leia-se:   OBJETO: Prorrogar a vigência do contrato de 29/04/2020 até 27/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  Salvador, 05 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  TORNAR SEM EFEITO  Tornar sem efeito a publicação do Resumo do 1° Termo “EX OFFICIO” ao contrato n° 033/2016,   publicado no DOM nº 7.644 do dia 06 de maio de 2020, Pág. 11.  Salvador, 06 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "23": "| N º 7.645 23 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006721  PROCESSO Nº:62 /2020  TERMO DE COMPROMISSO Nº: 2020000176  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL  CNPJ: 12.868.901/0001-89  OBJETO: ALCOOL ETILICO GEL 70% P MÃOS VALVULA PUMP,500ML.  VALOR: R$ 681,00 (seiscentos e oitenta e um reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA:06/05/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 004/2019  PROCESSO Nº: 229/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: MÉTRICA ENGENHARIA EIRELI.  OBJETO: prorrogar o prazo do Contrato nº 04/2019 por mais 120 (cento e vinte) dias.  AMPARO LEGAL: parágrafo 1º, inciso II, do art. 57, da Lei nº 8.666/93.  DATA DE ASSINATURA: 06/05/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 06/05/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  RETIFICAÇÃO  Retificação da Publicação do Resumo do Termo Aditivo ao Contrato Nº 001/2020, publicado no DOM   Nº 7.644, em 06/05/2020, página 14.  Onde se lê: “Processo Nº: 75/2020”  Leia-se: “Processo Nº: 228/2020”  Onde se lê: “prorrogar o prazo do Contrato nº 02/2020”  Leia-se: “prorrogar o prazo do Contrato nº 01/2020”  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 06 de maio de 2020.      TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 544-D/2020  PROCESSO nº 461/2020  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: LINHA FORTE COMERCIO LTDA ME.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem por objeto a contratação de pessoa   jurídica especializada em aquisição de material de limpeza, para atender as demandas da Saltur,   conforme especificações constantes no termo de referência.  CLÁUSULA SEGUNDA - DO VALOR - R$ 25.039,00 (vinte e cinco mil e trinta e nove reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade: 250121 -   Manutenção dos Serviços Técnicos e Administrativos da Saltur; Elemento de Despesa: 3.3.90.30;   Material de Consumo.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 06 de maio de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  LINHA FORTE COMERCIO LTDA ME.  Salvador, 06 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020.  CONTRATO nº 421/2019.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: LINK CARD ADMINISTRADORA DE BENEFICIOS EIRELI.  CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- I-Altera a CLÁUSULA SEGUNDA   do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO o valor de   R$ 48.616,17 (quarenta e oito mil seiscentos e dezesseis reais e dezessete centavos) ou seja 30%   correspondente a supressão dos itens no anexo I deste aditivo. II-Conforme dispõe o artigo 81, inciso   II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril de   2020, pelo prazo de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o   total contrato passa de R$162.053,92 (cento e sessenta e dois mil, cinquenta e três reais e noventa   e dois centavos) para R$113.437,74 (cento e treze mil quatrocentos e trinta e sete reais e setenta e   quatro centavos).  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão   por conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100; e 2.100-Tesouro;   Projeto/Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; 250121-   Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339030 - Material de   Consumo.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 06 de maio de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  LINK CARD ADMINISTRADORA DE BENEFICIOS EIRELI.  Salvador, 06 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 003/2020. CONTRATO nº 067/2019. Contratante: Empresa Salvador Turismo - SALTUR. Contratada: ELITE LOCAÇÃO DE EQUIPAMENTOS LTDA CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO -  I- Altera a CLÁUSULA SEGUNDA  do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO o valor de R$  3.028.906,93 (três milhões, vinte e oito mil, novecentos e seis reais e noventa e três centavos) ou seja  18% correspondente a supressão dos itens no anexo I deste aditivo; II-Conforme dispõe o artigo 81,  inciso II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril  de 2020, pelo prazo de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o  total contrato passa de R$16.827.260,74 (dezesseis milhões oitocentos e vinte e sete mil, duzentos  e sessenta reais e setenta e quatro centavos) para R$13.798.372,60 (treze milhões, setecentos e  noventa e oito mil, trezentos e setenta e dois reais e sessenta centavos). CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão  por conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100- Tesouro; Projeto/ Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; Elemento de  Despesa: 339039 - Outros Serviços de Terceiros - Pessoa Jurídica. CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 06 de maio de 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro ELITE LOCAÇÃO DE EQUIPAMENTOS LTDA   Salvador, 06 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 002/2020.  CONTRATO nº 317/2019.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: HORA ENGENHARIA EIRELI   CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - I- Altera a CLÁUSULA SEGUNDA   do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO o valor de   R$ 87.186,48 (oitenta e sete mil, cento e oitenta e seis reais e quarenta e oito centavos) ou seja 20%         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "24": "| N º 7.64524  correspondente a supressão dos itens no anexo I deste aditivo;   II-Conforme dispõe o artigo 81, inciso II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto   Municipal nº 32.347 de 14 de abril de 2020, pelo prazo de 180 dias ou até durar o estado de   calamidade prevista pelo Decreto, onde o total contrato passa de R$560.484,54 (quinhentos e   sessenta mil, quatrocentos e oitenta e quatro reais e cinquenta e quatro centavos)  para R$435.932,42   (quatrocentos e trinta e cinco mil, novecentos e trinta e dois reais e quarenta e dois centavos).  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.100 - Tesouro; Projeto/  Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; Elemento de   Despesa: 339039 - Outros Serviços de Terceiros - Pessoa Jurídica.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 06 de maio de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  HORA ENGENHARIA EIRELI   Salvador, 06 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 043/2020, publicado no DOM n.º 7.568, de 8 a 10 de fevereiro de 2020.  ONDE SE LÊ: INEXIGIBILIDADE Nº 051/2020  LEIA-SE: CHAMAMENTO PÚBLICO Nº 003/2019  Salvador, 6 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 005/2017  PROCESSO SECIS/CODESAL: Nº 440/2020.  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS.  CNPJ: 13.927.801/0026-05.  EMPRESA: Squitter Equipamentos Profissionais do Brasil LTDA.  CNPJ: 03.444.931/0001-77.  OBJETO: Alteração provisória nos termos da prestação do serviço, considerando a anterior alteração   do contrato, empreendida pelo 1º Termo Aditivo. A alteração provisória prevista no presente aditivo   terá o prazo de 06 (seis) meses.  VALOR TOTAL (MAIO A OUTUBRO/2020): R$ 178.386,00 (cento e setenta e oito mil, trezentos e   oitenta e seis reais).  PARECER: S/Nº da RPGMS datado de 24 de abril de 2020.  AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 65, § 2º, II.  DATA DA ASSINATURA: 02/05/2020.  Salvador, 06 de maio de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 11º TERMO ADITIVO  CONTRATO nº 018/2017  Processo nº: 604/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF nº 00.965.611/0001-74  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias corridos, com início em 04/04/2020 e término em 02/07/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 02/04/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIEIRA-BMV  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 009/2019  Processo nº:491/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: NOVA ENGEVIX ENGENHARIA E PROJETOS S/A-CNPJ/MF nº 00.103.582/0001-31  CLÁUSULA PRIMEIRA  Fica renovado o Contrato nº 009/2019, cujo objeto consiste na Prestação dos serviços de Assessoria   e/ou Apoio Técnico à Elaborações, Análises e Aprovações de Projetos, de Assessoria e/ou Apoio   Técnico ao Gerenciamento de Projetos e/ou Obras e de Assessoria e/ou Apoio Técnico à Fiscalização   de Projetos e/ou Obras, no Município do Salvador/BA, de acordo com o Edital e Termo de Referência,   pelo período de mais 365 (trezentos e sessenta e cinco) dias, com início em 23/04/2020 e término   em 23/04/2021, com o valor global de R$ 5.931.235,20 (cinco milhões novecentos e trinta e um mil   duzentos e trinta e cinco reais e vinte centavos), conforme planilha, que é parte integrante e anexa   deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP na Unidade   Orçamentária: 61.60.02; Subação: 15.451.009.1134 - Implantação da Infraestrutura Viária; Natureza   da Despesa: 3.3.90.39 - Outros Serviços de Terceiros-Pessoa Jurídica; Fonte de Recursos: 0.1.00   Tesouro  Base Legal: art. 57, II, Lei Federal nº 8.666/93  Data de Assinatura: 16/04/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e FERNANDO DA SILVA SCHMIDT- NOVA ENGEVIX  CONVÊNIOS   GABINETE DO PREFEITO - GABP   R E S U M O    QUINTO TERMO ADITIVO AO TERMO DE CESSÃO DE   PESSOAL QUE ENTRE SI CELEBRAM O MUNICÍPIO   DE SALVADOR E O TRIBUNAL REGIONAL DO   TRABALHO DA 5ª REGIÃO.  OBJETO: Prorrogar por 24 (vinte e quatro) meses o prazo de que trata a Cláusula   Sexta do Termo de Cessão de Pessoal, com vigência a partir de 01 de   janeiro de 2020 e término previsto para 31 de dezembro de 2021.     DATA  DA   ASSINATURA : 19/12/2019  ASSINAM : ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito do Município de Salvador - Cedente   MAYSA OLIVEIRA LAGO DOS REIS   Secretária-Geral da Presidência   RELAÇÃO DOS SERVIDORES A DISPOSIÇÃO DO TRIBUNAL REGIONAL DO TRABALHO DA 5ª REGIÃO,   CONFORME QUARTO TERMO ADITIVO AO TERMO DE CESSÃO DE PESSOAL.  NOME MATRÍCULA LOTAÇÃO  ADALTON ARAÚJO DÓREA 3087856 TRANSALVADOR  DÉA LÍVIA CABRAL DE SOUZA 3075805 SMS  EUNAPIO UMBURANAS DUARTE  JÚNIOR  3067552 TRANSALVADOR  LEANDRA RODRIGUES ALMEIDA 3087903 SEMOP  MARCOS ANTÔNIO FREITAS DA SILVA 3067448 TRANSALVADOR  OSCAR ROCHA CERQUEIRA 3067733 TRANSALVADOR  RENATA MODESTO SANTOS 3086894 TRANSALVADOR  ROSANA VILAS BOAS GOMEZ 3023336 GABP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "25": "| N º 7.645 25 EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 06/2020  RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de   saúde, tendo em vista o Aviso de Desclassificação n° 03/2020, para desempenhar atividades no   âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser   efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das   09:00h do dia 07 de maio de 2020 às 23:59 h do dia 08 de maio de 2020, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 13 de   maio de 2020, horário local;  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para   acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em   dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido   do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e   acompanhados das cópias.  6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os   turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no   Anexo II deste Aviso de Convocação.  a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h.  b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h.  6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no   Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência   e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos   previstos neste ato convocatório.   6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e   todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse   Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "26": "| N º 7.64526  criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito   a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  EMANUELA GONÇALVES  SANTOS NOVAES  EN30SMS202074461  0980049563 18,59102 59  ANDRÉA CONCEIÇÃO SILVA EN30SMS202074341  0545295815 18,552688 60  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  JERUSA RAMOS DOS  SANTOS  TE30SMS202074209  195177185 0 112     FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  WILLIAM DE OLIVEIRA  SILVA CERQUEIRA  MPLASMS202072136  1495185281 0 70  ERICA CRISTINA CAMPOS  E SANTOS  MPLASMS202067361  0984305998 0 71  DEISILENE DE AMORIM  SILVA  MPLASMS202075501  1497625696 0 72  MAYANA DE ABREU SEIXAS  SILVA  MPLASMS202067393  1269543130 0 73  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANA CASSIA DE BARROS  TUPINIQUIM  EN40SMS202071703 248656643 15,283516 15  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 15/05/2020 (SEXTA-FEIRA)  HORÁRIO: 8:30h as 11:30h  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  WILLIAM DE OLIVEIRA  SILVA CERQUEIRA  MPLASMS202072136  1495185281 0 70  ERICA CRISTINA CAMPOS  E SANTOS  MPLASMS202067361  0984305998 0 71  DEISILENE DE AMORIM  SILVA  MPLASMS202075501  1497625696 0 72  MAYANA DE ABREU  SEIXAS SILVA  MPLASMS202067393  1269543130 0 73  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANA CASSIA DE BARROS  TUPINIQUIM  EN40SMS202071703 248656643 15,283516 15  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  EMANUELA GONÇALVES  SANTOS NOVAES  EN30SMS202074461  0980049563 18,59102 59  ANDRÉA CONCEIÇÃO SILVA EN30SMS202074341  0545295815 18,552688 60        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "27": "| N º 7.645 27 FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  JERUSA RAMOS DOS  SANTOS  TE30SMS202074209  195177185 0 112  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 03/2020 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Recrutamento para Contratação Temporária de Excepcional   Interesse Público, Edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista os Aviso de   Convocação n° 02/2020, por não terem comparecidos dentro do prazo estipulado no ato convocatório   para assinatura de contrato, e/ou descumprimento das regras, conforme item 12.16 do Edital.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANA PATRICIA PASSOS  DA SILVA  EN30SMS202075427  379737388 19,921688 39  EDILEUZA LACERDA  PEREIRA  EN30SMS202074746  300962002 19,7136 45  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  JONHY SILVA SANTOS TE30SMS202072980 1495932281 5,727896 60     FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  TAMILES TEIXEIRA  BARROSO OLIVEIRA  MPLASMS202067702  1175678757 3,964624 8  TACIO SANTOS  ARGOLO  MPLASMS202074388  1147420149 2,595624 10  CLÁUDIO SILVA  BACELAR  MPLASMS202066649  468970541 0 19  JOSÉ ROBERTO  TRINDADE REIS  MPLASMS202075297  409787701 0 25  FUNÇÃO: ENFERMEIRO - 40H  CANDIDATOS COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  SIMÁRIA ALVES DOS  REIS  EN40SMS202075199  43769241 2,962516 1  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 04/2020 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Recrutamento para Contratação Temporária de Excepcional   Interesse Público, Edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista os Aviso de   Convocação n° 04/2020, por não terem comparecidos dentro do prazo estipulado no ato convocatório   para assinatura de contrato, e/ou descumprimento das regras, conforme item 12.16 do Edital.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  LUCIANA PAIVA STABEL  HORLLE  EN30SMS202074981  0837498619 19,472656 49  FABÍOLA CARVALHO  NASCIMENTO  EN30SMS202072117  690198949 19,24814 52  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  PATRÍCIA PEREIRA DE  ALCÂNTARA  EN30SMS202066982  111693115988 14,533304 28  FUNÇÃO: FISIOTERAPEUTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ROSE VANESSA  RODRIGUES OLIVEIRA  FISOSMS202067185 796709033 19,74 7  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JOSENA SOUZA  MACHADO  TE30SMS202065897  1191080110 10,656296 141  REGIVANE DA HORA  DE JESUS  TE30SMS202074111  0489894445 9,906084 149  GEOVANIO MESSIAS  SILVA SANTOS  TE30SMS202074221  0433691034 9,873228 151  LUCIENE MARIA  SANTANA DA SILVA  TE30SMS202072882  0272521167 9,670616 156  DAMIANA DE ASSIS  BRITO  TE30SMS202073920  1003298966 9,484432 161  GILDETE DOS  SANTOS SILVA E   SILVA TE30SMS202069194  0998260894 9,41872 163  LUZIA MIZAEL  FERREIRA  TE30SMS202074442  2207686922 9,347532 165  IRLENE DE SOUZA  SANTOS PEREIRA  TE30SMS202069252  0691249067 9,33658 166  RITA DE CASSIA  SANTOS BARBOSA  TE30SMS202065941  0229568327 9,259916 169  RAMON JORGE DOS  SANTOS OLIVEIRA  TE30SMS202074422  1283326035 9,22706 170  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ADEMILTON DE  SANTANA DOS  SANTOS  TE30SMS202074340  1589212240 1,83446 94  JOSEANE DE  CARVALHO SANTOS  TE30SMS202075236  1305973097 1,812556 95  JEFERSON SOARES  DO CARMO  TE30SMS202072195  1399120700 1,221148 99  ANGELA CONCEIÇÃO  GOMES  TE30SMS202073705  0840029136 1,062344 100  ROSEMEIRE  QUEIROZ DO CARMO  TE30SMS202069378  0908317727 0 101  JEANNE CAMPOS  SANTOS  TE30SMS202072314  0885118634 0 102  ANDREIA FREITAS  FIAIS  TE30SMS202070856  0717608954 0 103  ROSINEIDE SANTOS  NUNES  TE30SMS202074390  0949622516 0 106  IARA LIMA SANTANA  DA SILVA  TE30SMS202069607  149005210 0 107  ROSANA ARAUJO  DOS SANTOS  TE30SMS202074805  0179025686 0 108  EDILZA SILVA  SANTOS  TE30SMS202074645  0163902887 0 109  JUSSARA GOMES  DE OLIVEIRA  TE30SMS202070841  0235677167 0 110        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "28": "| N º 7.64528   FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  CATIA ARAUJO PINHO  DE OLIVEIRA  TLABSMS202069785 698935608 14,467592 11  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  SILVANA DE ALMEIDA  SANTOS  TE40SMS202074357  836735552 19,63146 13  SIMONE MARQUES DO  DESTERRO  TE40SMS202074601  6641490591 19,461704 14  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  RAILDA ROCHA  NORONHA  TE40SMS202068932  288384407 14,034988 7  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VICTOR GUERRERO  DO BOMFIM  MPLASMS202070551  0833210980 0 39  LAYDIANE ALMEIDA  DOS SANTOS  MPLASMS202069121  34914 0 40  DIOSLEI DOS  SANTOS DIAS  MPLASMS202074617  0977961079 0 41  CARLOS CLEBER  BARRETO DE  OLIVEIRA  MPLASMS202073110  0871601613 0 42  BRUNO VINICIUS  OLIVEIRA BARBOSA  MPLASMS202067180  30172527 0 43  JOSE AIRES ROCHA  ROTONDANO  MPLASMS202071987  0895144751 0 44  LUDMILLA OLIVEIRA  SOUZA  MPLASMS202070069  1167345908 0 47  PEDRO HENRIQUE  MARQUES DE  ALMEIDA  MPLASMS202065255  24027 0 48  PAULA MYLLANE  FERNANDES  ALMEIDA  MPLASMS202071934  1166547248 0 49  PAULO RICARDO  BACELAR MACEDO  MPLASMS202071853  1131851706 0 51  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 05/2020 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os  nomes dos   candidatos desclassificados  no Recrutamento para Contratação Temporária de Excepcional   Interesse Público, Edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista os Aviso de   Convocação n° 05/2020, por não terem comparecidos dentro do prazo estipulado no ato convocatório   para assinatura de contrato, e/ou descumprimento das regras, conforme item 12.16 do Edital.  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MARIA DA  CONCEIÇÃO  BARBOSA  TE30SMS202075271  0158058160 8,986116 175  FERNANDA DA SILVA  SANTOS  TE30SMS202069412  0956858988 8,821836 177  VANEIDE SANTOS  DEPOIS OLIVEIRA  TE30SMS202074133  0568898877 8,70684 180  VANESSA DA SILVA  SANTOS  TE30SMS202075179  1396557784 8,619224 182  NOME INSCRIÇÃO RG PONTOS CLAS  JAIME SANCHES  BRITO  TE30SMS202071176  0867667087 8,279712 184  JULIANA BALBINO  PEREIRA  TE30SMS202066535  2072902703 8,230428 185  ANDRE BRAMONT TE30SMS202066828  0692112219 8,219476 186  MARIA APARECIDA  DA SILVA  TE30SMS202073418  0804108010 8,137336 188  ENUZIA MARIA CAFE  SILVA ALVES  TE30SMS202067835  1494552 7,99496 189  GILDEMAR ALVES  BARRETO  TE30SMS202073014  548986096 7,951152 191  CILENE SANTOS DE  OLIVEIRA ALVES  TE30SMS202075104  1285971604 7,83068 197  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PAULO CESAR  PRADO DOS SANTOS  TLABSMS202074464 13198780 14,412832 12  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MARY ANNY SILVA  FONSECA  MPLASMS202066993  1164304356 0 52  CLAUDIA FABIANE  SANTOS MARQUES  MPLASMS202067896  0968889034 0 54  LIZ LEITE MARTINS MPLASMS202074788  1302870670 0 55  BRUNO MATOS  AUSTREGESILO  MPLASMS202069001  6979398 0 56  CAIO SOUZA BASTOS MPLASMS202066953  1001557743 0 59  ANTONIO PROFETA  RODRIGUES SANTANA  DE SOUSA  MPLASMS202072544  0974476250 0 60  PEDRO FELIPE LOPES  DOS SANTOS SARAIVA  MPLASMS202071608  1003819362 0 62  BRUNO DA FONSECA  NORONHA  MPLASMS202075206  1156451879 0 63  RODRIGO SANTOS DA  SILVA  MPLASMS202075277  1195825463 0 64  RAFAEL OLIVEIRA  TORRES  MPLASMS202065449  0952262061 0 66  GABRIEL RAMOS  BRITO VIEIRA  BITTENCOURTA  MPLASMS202070626  0963965123 0 67  JAMILLE COUTINHO  MARTINS SILVA  MPLASMS202072198  0940633701 0 68  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ADRIANA KELLY  MACEDO  EN40SMS202068048  0988472449 15,513508 14  FUNÇÃO: TECNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MÔNICA NASCIMENTO  DE CASTRO LIMA  TE40SMS202071583 756557992 19,352184 15  FUNÇÃO: MÉDICO INFECTOLOGISTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DESSANA FRANCIS  CHEHUAN MELO  MINFSMS202072951  19335628 0 6  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "29": "| N º 7.645 29 AVISO DE CONVOCAÇÃO Nº 07/2020   RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -  EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de   saúde, tendo em vista o Aviso de Desclassificação n° 04/2020, para desempenhar atividades no   âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser   efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das   09:00h do dia 07 de maio de 2020 às 23:59 h do dia 08 de maio de 2020, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 13 de   maio de 2020, horário local;  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para   acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em   dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido   do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e   acompanhados das cópias.  6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os   turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no   Anexo II deste Aviso de Convocação.  a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h.  b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h.  6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no   Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência   e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos   previstos neste ato convocatório.   6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e   todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse   Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou   criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito   a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MERCIA JANEIDE  FREITAS CERQUEIRA  EN30SMS202072884  0839242727 18,432216 63  FRANCIS ROCHA  KATEB  EN30SMS202072044  0997213337 18,39936 64  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  GIOVANA COSTA  NASCIMENTO  EN30SMS202072937 000.183.160 13,175256 32  FUNÇÃO: FISIOTERAPEUTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ÉRICA LORENA  SANTOS MELO  FISOSMS202071230  0935876006 18,278888 9  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  GERSON JOSÉ DOS  SANTOS NETO  MPLASMS202072177  1313254690 0 74  JULIANA DE CASTRO  SOLANO MARTINS  MPLASMS202075121  1456972820 0 75  BARBARA GONZAGA  SILVA  MPLASMS202075662  1255405660 0 76  MURILO FERNANDES  DE SOUZA  MPLASMS202072188  1458503313 0 77  MARCELA SOUZA DA  SILVA  MPLASMS202074232  1297896167 0 78  MATHEUS CABRAL  DOS SANTOS  MPLASMS202066971  1398241466 0 79  VÍTOR RAVEL  CARVALHO VIVAS  SAMPAIO  MPLASMS202069329  1154030350 0 80  LARISSA FE MATOS  GALVAO  MPLASMS202071672  1155045831 0 81        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "30": "| N º 7.64530  NOME INSCRIÇÃO RG PONTOS CLAS  MARIANA NOVA  RIBEIRO  MPLASMS202069958  0971699780 0 82  CAMILA HAGE  MARINHO  MPLASMS202068863  1194573509 0 83  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DEBORA RANIERI DE  LIMA NERI  TE30SMS202066318  1280803029 7,551404 201  ELLEN THAIS LOPES  MACHADO  TE30SMS202065220  0798162589 7,513072 202  DENISE ALMEIDA DA  SILVA  TE30SMS202072924  0887981437 7,47474 203  MABEL NASCIMENTO  NEVES DE SOUZA  TE30SMS202074509  0440627028 7,452836 205  CRISTIANE BARRETO  CARDOSO  TE30SMS202066938  1177884224 7,425456 206  PRISCILA FERREIRA  BISPO  TE30SMS202068954  1286532485 7,189988 208  EMILIE MARQUES  MELO FERNANDES  TE30SMS202071921  0887912893 7,162608 209  PAULO ROBERTO  CRUZ DE ANDRADE  TE30SMS202068548  0872506088 7,113324 210  ROSANE SANTOS DE  MATOS  TE30SMS202065902  0876666268 7,03666 211  LIGIA IRIS DOS  SANTOS MENDES  TE30SMS202074561  1409630730 7,00928 212  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  EDNALVA DE JESUS  GOMES NATIVIDADE  TE30SMS202072145  2207419215 0 113  MARINA CRUZ MIRANDA TE30SMS202074349  0199733732 0 114  LENILSA CHAGAS  SANTOS SENA  TE30SMS202074664  0298911086 0 115  LUZIA SANTOS  FERREIRA DE SOUZA  TE30SMS202070523  0355260174 0 116  ROBERVAL LAGE DE  ALMEIDA  TE30SMS202073845  277867819 0 117  JULIA CERQUEIRA DOS  SANTOS  TE30SMS202066373  0271487690 0 118  MARIA DE LOURDES  ESTANISLAU SANTOS  TE30SMS202069845  0277732131 0 119  NOELIA DE JESUS  OLIVEIRA  TE30SMS202071352  0307896307 0 120  VALDELICE FERREIRA  QUEIROZ  TE30SMS202067039  505444306 0 121  MARTA ROCHA DE  SANTANA  TE30SMS202074704  03790135411 0 122  MARIA LUISA DE LIMA  XAVIER  TE30SMS202070409  0445691301 0 123  EDNEIDE MARIA DOS  SANTOS ALMEIDA  TE30SMS202071218  0321601009 0 124  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JAQUELINE DE  OLIVEIRA FREITAS  TE40SMS202067275  807805980 19,264568 16  JOELMA MENDES DAS  MONTANHAS  TE40SMS202072043  5547885 19,045528 18  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  JAQUELINE DE JESUS  DOS SANTOS  TE40SMS202068935  441779921 13,761188 8  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PRISCILA MENDES DA  SILVA  TLABSMS202070405    1171788452 13,679048 13  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 15/05/2020 (SEXTA-FEIRA)  HORÁRIO: 8:30h as 11:30h   FUNÇÃO: MÉDICO CLÍNICO - 24H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  GERSON JOSÉ DOS SANTOS  NETO  MPLASMS202072177  1313254690 0 74  JULIANA DE CASTRO  SOLANO MARTINS  MPLASMS202075121  1456972820 0 75  BARBARA GONZAGA SILVA MPLASMS202075662  1255405660 0 76  MURILO FERNANDES DE  SOUZA  MPLASMS202072188  1458503313 0 77  MARCELA SOUZA DA SILVA MPLASMS202074232  1297896167 0 78  MATHEUS CABRAL DOS  SANTOS  MPLASMS202066971  1398241466 0 79  VÍTOR RAVEL CARVALHO  VIVAS SAMPAIO  MPLASMS202069329  1154030350 0 80  LARISSA FE MATOS GALVAO MPLASMS202071672  1155045831 0 81  MARIANA NOVA RIBEIRO MPLASMS202069958  0971699780 0 82  CAMILA HAGE MARINHO MPLASMS202068863  1194573509 0 83  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DEBORA RANIERI DE LIMA  NERI  TE30SMS202066318  1280803029 7,551404 201  ELLEN THAIS LOPES  MACHADO  TE30SMS202065220  0798162589 7,513072 202  DENISE ALMEIDA DA SILVA TE30SMS202072924  0887981437 7,47474 203  MABEL NASCIMENTO NEVES  DE SOUZA  TE30SMS202074509  0440627028 7,452836 205  CRISTIANE BARRETO  CARDOSO  TE30SMS202066938  1177884224 7,425456 206  PRISCILA FERREIRA BISPO TE30SMS202068954  1286532485 7,189988 208  EMILIE MARQUES MELO  FERNANDES  TE30SMS202071921  0887912893 7,162608 209  PAULO ROBERTO CRUZ DE  ANDRADE  TE30SMS202068548  0872506088 7,113324 210  ROSANE SANTOS DE MATOS TE30SMS202065902  0876666268 7,03666 211  LIGIA IRIS DOS SANTOS  MENDES  TE30SMS202074561  1409630730 7,00928 212  DIA: 15/05/2020 (SEXTA-FEIRA)  HORÁRIO: 13:00h as 16:00h  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  EDNALVA DE JESUS GOMES  NATIVIDADE  TE30SMS202072145  2207419215 0 113  MARINA CRUZ MIRANDA TE30SMS202074349  0199733732 0 114  LENILSA CHAGAS SANTOS  SENA  TE30SMS202074664  0298911086 0 115  LUZIA SANTOS FERREIRA DE  SOUZA  TE30SMS202070523  0355260174 0 116  ROBERVAL LAGE DE ALMEIDA TE30SMS202073845  277867819 0 117  JULIA CERQUEIRA DOS  SANTOS  TE30SMS202066373  0271487690 0 118  MARIA DE LOURDES  ESTANISLAU SANTOS  TE30SMS202069845  0277732131 0 119  NOELIA DE JESUS OLIVEIRA TE30SMS202071352  0307896307 0 120  VALDELICE FERREIRA  QUEIROZ  TE30SMS202067039  505444306 0 121  MARTA ROCHA DE SANTANA TE30SMS202074704  03790135411 0 122  MARIA LUISA DE LIMA XAVIER TE30SMS202070409  0445691301 0 123  EDNEIDE MARIA DOS SANTOS  ALMEIDA  TE30SMS202071218  0321601009 0 124        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "31": "| N º 7.645 31 FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JAQUELINE DE  OLIVEIRA FREITAS  TE40SMS202067275  807805980 19,264568 16  JOELMA MENDES DAS  MONTANHAS  TE40SMS202072043  5547885 19,045528 18  CANDIDATOS NEGROS  JAQUELINE DE JESUS  DOS SANTOS  TE40SMS202068935  441779921 13,761188 8  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PRISCILA MENDES DA  SILVA  TLABSMS202070405  1171788452 13,679048 13  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MERCIA JANEIDE  FREITAS CERQUEIRA  EN30SMS202072884  0839242727 18,432216 63  FRANCIS ROCHA KATEB EN30SMS202072044  0997213337 18,39936 64  CANDIDATOS NEGROS  GIOVANA COSTA  NASCIMENTO  EN30SMS202072937 000.183.160 13,175256 32  FUNÇÃO: FISIOTERAPEUTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ÉRICA LORENA SANTOS  MELO  FISOSMS202071230  0935876006 18,278888 9  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 08/2020  RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de   saúde, tendo em vista o Aviso de Desclassificação n° 05/2020, para desempenhar atividades no   âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser   efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das   09:00h do dia 07 de maio de 2020 às 23:59 h do dia 08 de maio de 2020, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 13 de   maio de 2020, horário local;  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para   acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em   dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido   do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e   acompanhados das cópias.  6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os   turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no   Anexo II deste Aviso de Convocação.  a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h.  b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h.  6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no   Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência   e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos   previstos neste ato convocatório.   6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e   todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse   Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou   criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito   a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "32": "| N º 7.64532  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  EUDIANE SANTOS  COLAVOLPE BARBOSA  EN40SMS202071983  1322022712 15,16852 16  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  TALITA MARIA DE  SANTANA OLIVEIRA  MPLASMS202066062  1324624353 0 84  GILLIAN VITOR DA  SILVA REIS  MPLASMS202070467  489674963 0 85  KISSA PEREIRA DE  OLIVEIRA  MPLASMS202068271  1296798011 0 86  GISELA MELO DE  MATOS  MPLASMS202068900  33629498 0 87  RENATA MEDRADO  FONTES  MPLASMS202069933  1127303961 0 88  LUCIANA MAGALHAES  BRANDAO  MPLASMS202068396  1441143483 0 90  LETICIA PADILHA LEAL  GUEDES  MPLASMS202070645  1299338054 0 91  CAROLINA MENEZES  UAQUIM  MPLASMS202066756  1336448555 0 92  LAIANNE NEVES DE  SOUZA PEREIRA DOS  SANTOS  MPLASMS202068854  1254965599 0 93  EDVAN SANTOS DE  ARAUJO FILHO  MPLASMS202068822  1195154232 0 94  ADMILSON OLIVEIRA  MACHADO  MPLASMS202066506  1364028441 0 95  ELIS NUNES ASSMAR MPLASMS202065817  1167790120 0 96  FUNÇÃO: MÉDICO INFECTOLOGISTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANDRÉ ÁLVARES DE  ALMEIDA LESSA  MINFSMS202072033  1138918490 0 7  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ISAURA EVANGELISTA  SANTANA  TE30SMS202072387  0767718909 6,992852 214  CRISVANIA PEREIRA DOS  SANTOS  TE30SMS202074496  0462795128 6,949044 216  CATIA CILENE MENDES  COST  TE30SMS202072627  0740537016 6,916188 217  JOCINEIDE SILVEIRA  PLACIDO  TE30SMS202073406  0429399928 6,779288 219  CLICIA BARBARA DO  ESPIRITO SANTO DA  SILVA  TE30SMS202066161  1136944907 6,768336 220  BRIZA LUARY  RODRIGUES DA SILVA  TE30SMS202070498  0992553750 6,730004 221  ISRAEL SILVA DE AGUIAR TE30SMS202073028  1369385315 6,724528 222  EDIVÂNIA SOUZA DE  BRITO  TE30SMS202070343  0879782102 6,686196 223  DANÊBIA FERREIRA  SANTANA  TE30SMS202074762  0606827790 6,615008 224  CARLA CRISTINA DE  JESUS COSTA ROCHA  TE30SMS202071973  0850534739 6,532868 226  TAILANA GOMES  TEIXEIRA  TE30SMS202074706  1200967739 6,439776 227  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JOSÉ MARCOS DOS  SANTOS  TE40SMS202065298  653619464 18,738872 19  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  GILCEA DOS SANTOS SENA  MENDES  TLABSMS202068772  787837555 13,410724 14  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 15/05/2020 (SEXTA-FEIRA)  HORÁRIO: 8:30h as 11:30h   FUNÇÃO: MÉDICO CLÍNICO - 24H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  TALITA MARIA DE SANTANA  OLIVEIRA  MPLASMS202066062  1324624353 0 84  GILLIAN VITOR DA SILVA REIS MPLASMS202070467  489674963 0 85  KISSA PEREIRA DE OLIVEIRA MPLASMS202068271  1296798011 0 86  GISELA MELO DE MATOS MPLASMS202068900  33629498 0 87  RENATA MEDRADO FONTES MPLASMS202069933  1127303961 0 88  LUCIANA MAGALHAES  BRANDAO  MPLASMS202068396  1441143483 0 90  LETICIA PADILHA LEAL  GUEDES  MPLASMS202070645  1299338054 0 91  CAROLINA MENEZES UAQUIM MPLASMS202066756  1336448555 0 92  LAIANNE NEVES DE SOUZA  PEREIRA DOS SANTOS  MPLASMS202068854  1254965599 0 93  EDVAN SANTOS DE ARAUJO  FILHO  MPLASMS202068822  1195154232 0 94  DIA: 15/05/2020 (SEXTA-FEIRA)  HORÁRIO: 13:00h as 16:00h  FUNÇÃO: MÉDICO CLÍNICO - 24H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ADMILSON OLIVEIRA MACHADO MPLASMS202066506  1364028441 0 95  ELIS NUNES ASSMAR MPLASMS202065817  1167790120 0 96  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ISAURA EVANGELISTA  SANTANA  TE30SMS202072387  0767718909 6,992852 214  CRISVANIA PEREIRA DOS  SANTOS  TE30SMS202074496  0462795128 6,949044 216  CATIA CILENE MENDES COST TE30SMS202072627  0740537016 6,916188 217  JOCINEIDE SILVEIRA PLACIDO TE30SMS202073406  0429399928 6,779288 219  CLICIA BARBARA DO ESPIRITO  SANTO DA SILVA  TE30SMS202066161  1136944907 6,768336 220  BRIZA LUARY RODRIGUES  DA SILVA  TE30SMS202070498  0992553750 6,730004 221  ISRAEL SILVA DE AGUIAR TE30SMS202073028  1369385315 6,724528 222  EDIVÂNIA SOUZA DE BRITO TE30SMS202070343  0879782102 6,686196 223  DANÊBIA FERREIRA SANTANA TE30SMS202074762  0606827790 6,615008 224  CARLA CRISTINA DE JESUS  COSTA ROCHA  TE30SMS202071973  0850534739 6,532868 226  TAILANA GOMES TEIXEIRA TE30SMS202074706  1200967739 6,439776 227  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JOSÉ MARCOS DOS SANTOS TE40SMS202065298  653619464 18,738872 19  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "33": "| N º 7.645 33 AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  GILCEA DOS SANTOS SENA  MENDES  TLABSMS202068772  787837555 13,410724 14  FUNÇÃO: MÉDICO INFECTOLOGISTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANDRÉ ÁLVARES DE  ALMEIDA LESSA  MINFSMS202072033  1138918490 0 7  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  EUDIANE SANTOS  COLAVOLPE BARBOSA  EN40SMS202071983  1322022712 15,16852 16  Gabinete do Secretário Municipal de Gestão, em 06 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 1785/2020: aquisição de Teste totalmente automatizado RT-PCR para   detecção do vírus SARS-COV-2. para atender demanda da Rede Municipal de Saúde no combate a   pandemia do COVID 19  . As propostas até 24 HS após publicação no diário. O processo administrativo   nº 8367/2020 referente aos objetos das presentes cotações de preços encontram-se no Setor de   Suprimentos.  COTAÇÃO DE PREÇO Nº 1783/2020: aquisição de Aparelho ultrassonografia portátil para   atendimento pré hospitalar  fixo e móvel. para atender demanda da Rede Municipal de Saúde no   combate a pandemia do COVID 19.  As propostas até 24 HS após publicação no diário.  O processo   administrativo nº 8315/2020 referente aos objetos das presentes cotações de preços encontram-se   no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde   os interessados poderão solicitar maiores informações.  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso   das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos   Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 253 e 255 da Lei Municipal   5.504/1999,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 253 e 255 da Lei Municipal 5.504/1999, os   estabelecimentos relacionados no Quadro 1  a comparecer ao Complexo Municipal de Saúde   de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às   14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade   no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,   quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  1  P6729 ANA VERENA BOULHOSA  MESQUITA  04CAR18  548.436.265-20  2  P4743 GILBERTO OLIVEIRA E SILVA 001571  15.135.616/0001-47  3  P6253 ADEMIR SILVA DOS SANTOS 0733  13.583.495/0001-70  4  P5391 NOVOS RUMOS PRODUÇÕES  ARTÍSTICAS & COMERCIAL  LTDA EPP  0019CAR  05.309.082.0001-74  5  P6449 CASA DE CARNES PIRES  LTDA ME  0417E/DSCB  24.252.679/0001-74  6  P5137 CRISTINA ADORNO DO  NASCIMENTO  001547  07.314.608/0001-30  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  7  P4143 BDAA BAR E RESTAURANTE  LTDA  2090  05.876.227/0001-19  8  P5386 DOMINGOS BACELAR DE  SOUZA ME  0051CAR  23.474.951/0001-06  9  P6670 BLOCO CARNAVALECO MEU  E SEU  043CAR18  05.982.308/0001-01  10  P5994 ANDRADE DE ANDRADE  PANIFICAÇÃO LTDA ME  218-I  22.217.153/0001-28  11  P7396 ENTIDADE CULTURAL  CORTEJO AFRO  019CAR19  03.018.234/0001-54  12   P6124 FLAVIANA SANTOS DE  MIRANDA DO NASCIMENTO  0060CAR17  011.749.485-23  13  P6040 TATIANE MAIA DOS SANTOS 003CAR17  026.777.115-08  14  P6133 SOT SERVIÇOS DE ORTOPEDIA  E TRAUMATOLOGIA LTDA EPP  0170E/DSCB  01.772.618/0001-32  Salvador, 06 de maio de 2020  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 258 da Lei Municipal 5.504/1999.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  1 P1442  ASSOCIAÇÃO UNIFICADA  PAULISTA DO ENSINO  UNIFICADO OBJETIVO   03241 06.099.229/0104-17   2 P545  GASTRODENTE CLÍNICA  ODONTOMÉDICA LTDA  05389 33.936.618/0001-07   3 P3387  LIVIA FIGUEIREDO DE  MIRANDA  03358 021.682.325-04   4 P4229  MIL PÃES PANIFICADORA  E LANCHONETE LTDA  095-I 00.352.223/0001-18   5 P4191  CLÍNICA DE BROTAS S/S  LTDA EPP  02084 96.696.455/0001-62   6 P6532 CATUSSABA HOTEL LTDA 2641 96.827.639/0001-14  7 P6048 TT PRODUÇÕES  ARTISTÍCAS EIRELI EPP  0006CAR17 00.220.614/0001-89  8 P6047 PRAIEIRO PRODUÇÕES  ARTÍSTICAS LTDA  027CAR17 08.278.971/0001-00  9 P3786 CONFEITARIA BOLO DE  CHOCOLATE LTDA ME  000704RV 12.741.855/0001-52  10 P6063 FCA PRODUÇÕES  ARTOSTÍCAS LTDA  0001CAR17 10.556.138/0001-25  11 P478 DENTAL NORDESTE  DRISTRIBUIDORA  ODONTOMÉDICA LTDA  05207 04.551.615/0001-67  12 P2139 DEL COMERCIAL E  SRVIÇOS LTDA  002314 06.161.829/0001-52  13 P6050 PAU DARCO PRODUÇÕES  E EVENTOS LTDA  0071CAR17 03.306.994/0001-67  14 P5726 CATUSSABA HOTEL LTDA 2857 96.827.639/0001-14  15 P1270 JAIRA SILVA MACHADO  ME  000117 10.442.709/0001-09  16 P4077 CLÍNICA MÉDICA CAMPOS  LOPES LTDA  000748 03.606.294/0001-98  17 P3548 GRAN CRU  IMPORTADORA LTDA  00238 05.089.637/0007-05  18 P3970 MERCADINHO NOVO  HORIZONTE LTDA ME  0095E/DSCB 10.261.595/0001-92  19 P4419 ATACADÃO DISTRIBUIÇÃO  COMÉRCIO E INDUSTRIA  LTDA  011-DSL 75.315.333/0016-95  20 P760 RESTAURANTE BIG VAN  LTDA ME  07319 03.563.201/0001-95        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "34": "| N º 7.64534  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  21 P5771 TR COMÉRCIO  DE PRODUTOS  FARMACÊUTICOS LTDA  1096E 17.763.373/0001-17  22 P6610 MARIO SÉRGIO DA SILVA  SANTOS  018CAR18 001.628.565-47  23 P6094 DGV COMÉRCIO DE  ALIMENTOS LTDA EPP  0377E/DSCB 15.524.064/0001-69  Salvador, 06 de maio de 2020  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 258 da Lei Municipal 5.504/1999.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, uma vez exaurida   a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado por fato   superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  1 P401 BRASIL COMÉRCIO   VAREJISTA DE CARNES LTDA 07313 06.301.017/0001-65  2 P1950 RENATO BASTOS DA SILVA 002254        04.760.953/0001-  09  3 P424 CARLOS EDUARDO ANDRADE   BRITO ME 0007-E 07.292.380/0001-24  4 P130 COMERIAL DE ALIMENTOS   ALAGOINHAS LTDA 07354 13.793.328/001-54  5 P2391 ROSELI CASTRO LEITE 03133 929.284.555-15  6 P298 ANA EXPORTAÇÃO E  IMPORTAÇÃO LTDA  06458 07.149.350/0002-44  7 P1637 NAZA E BELLA EVENTOS   LTDA 00019RV 06.971.681/0001-11  8 P895 PLANETARIUM FEST   TURISMO E EVENTOS LTDA 000312 05.002.866/0001-55  9 P1990 LABORATÓRIO DE ANÁLISES  CLÍNICAS E RADIOSÓTOPOS  SOCIEDADE  SIMPLES LTDA  001312 15.216.328/0001-17  Salvador, 06 de maio de 2020  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 258 da Lei Municipal 5.504/1999.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E   ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  1 P7833 EDILSON DAMASCENO  COSTA  038CAR19 400.516.505-25  2 P6024 CORREDOR  DA VITÓRIA  COMERCIAL DE ALIMENTOS  LTDA ME  0037CAR17 24.209.901/0001-56  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  3 P5869  LEME- LABORATÓRIO  DE ENDOCRINOLOGIA E  METABOLOGIA DA BAHIA  SOCIEDADE SIMPLES LTDA  43RV 13.546.668/0002-61  4 P6131 SUZANA B. DOS SANTOS 0046CAR 019.468.745-74  5 P6234 ADG COMÉRCIO DE  ALIMENTOS LTDA ME  1104E 21.347.960/0001-00  6 P1135 JL MORAES E ALMEIDA  LTDA  1674 05.272.237/0001-45  7 P5873 CASA DE CARNES LTDA ME 0363-E/DSCB 24.344.247/0001-93  8 P6263 VILA CANCUM SALVADOR  BAR E RESTAURANTE  LTDA ME  1083-E 19.314.891/0001-89  9 P6031 MCF COMERCIAL DE  ALIMENTOS EIRELI  1112E 26.511.882/0001-43  10 P6001 CLEIDINEIA OLIVEIRA DOS  SANTOS  1105-E 05.199.912/0001-58  11 P6006 GS DE OLIVEIRA E CIA LTDA 1111-E 03.613.918/0002-85  12 P6158 JUAREZ FRANCISCO DA  CRUZ  2948 02.236.879/0001-09  13 P6065 VALNEI BATISTA MOTA  EIRELI EPP  0552 34.070.706/0002-22  14 P6116 IEDA BRAZ DE MELO 0055CAR 512.236.195-91  15 P6130 MARIA RITA PEREIRA DOS  SANTOS  0052CAR 282.186.205-91  16 P6114 ANA CLÁUDIA SILVA DA  CONCEIÇÃO  0056CAR 938.122.485-49  17 P6132 DALVA FRANCISCA DOS  SANTOS  0058CAR 512.121.375-15  Salvador, 06 de maio de 2020  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LEILÃO  52º LEILÃO DE VEÍCULOS E SUCATAS  A SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR (TRANSALVADOR) torna público, para   conhecimento dos interessados que, no dia 25 de maio de 2020, às 10h, no Auditório do Ed.   Salvador Prime, Intercity Premium, Av. Tancredo Neves nº. 2.227, Caminho das Árvores, Pituba,   Salvador (BA), realizará LEILÃO na forma exclusivamente online de veículos e sucatas removidos,   apreendidos e retirados de circulação decorrentes de medida administrativa, prevista no Código de   Trânsito Brasileiro, cujos proprietários já foram devidamente notificados, tendo como Leiloeiro o Sr.   MAURÍCIO PAES INÁCIO, matrícula na JUCEB nº. 11/023515-0. Os veículos a serem levados à hasta   pública poderão ser verificados no site <http://www.hastaleiloes.com.br> ou visitados nos pátios da   TRANSALVADOR situados na Av. Vale dos Barris, S/N, Barris, Salvador (BA), nos dias 21, 22, 23 e 24   de maio de 2020, das 8 às 12h e das 14 às 17h, onde estão acautelados.  Salvador, 6 de de maio de 2020.  COMISSÃO ESPECIAL DE LICITAÇÃO DE LEILÃO  Portaria nº. 198/2019  MARCOS FERNANDO RODRIGUES NAVARRO  Presidente  EDITAL DE LEILÃO  52º LEILÃO DE VEÍCULOS E SUCATAS  A SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, pessoa jurídica de direito público, com sede  na Av. Vale dos Barris, s/n - Barris - Salvador (BA), com fundamento na Lei nº. 9.503/1997 e suas  alterações, que institui o Código de Trânsito Brasileiro; na Lei nº. 8.666/1993 e suas alterações, que  institui as normas para licitações e contratos administrativos; na Resolução CONTRAN nº. 623/2016,  dispõe sobre a uniformização dos procedimentos administrativos quanto à remoção, custódia e para  a realização de leilão de veículos automotores e/ou sucatas de veículos, removidos ou recolhidos  a qualquer título, por órgãos e entidades componentes do Sistema Nacional de Trânsito (SNT), nos  termos dos arts. 271 e 328 do Código de Trânsito Brasileiro (CTB) e Lei Estadual nº. 9.433/2005,  que dispõe sobre as licitações e contratos administrativos pertinentes a obras, serviços, compras,  alienações e locações no âmbito dos Poderes do Estado da Bahia e dá outras providências, torna  público que realizará licitação, na modalidade LEILÃO, para a venda de veículos automotores e/ou  sucatas de veículos, apreendidos e não retirados por seus proprietários dentro dos prazos e formas  de legislação pertinentes, conforme especificações a seguir:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "35": "| N º 7.645 35 1. LOCAL E DATA DO LEILÃO 1.1. O leilão será realizado na modalidade exclusivamente online no endereço: <http://www. hastaleiloes.com.br>, no dia 25/5/2020 (segunda-feira), às 10h.  2. OBJETO DO LEILÃO 2.1. O presente leilão visa arrematação dos lotes para o maior lance ofertado; 2.1.1. Os lotes de veículos na condição CONSERVADO, que voltarem a circular em vias públicas, serão  entregues ao arrematante livre e desembaraçado de quaisquer ônus, exceto aos que vencerem  após a data do leilão, ficando o arrematante responsável pelo registro perante o órgão executivo de  trânsito, vistorias e demais procedimentos para transferência do veículo que por ventura o DETRAN  de domicílio do arrematante venha a exigir; 2.1.2. Fica sob a responsabilidade do arrematante a posterior revisão técnica dos sistemas e peças  do veículo antes de colocá-lo em circulação, a fim de verificar a funcionalidade dos sistemas e das  peças do veículo por ocasião do seu registro e transferência; 2.1.3. Os lotes de veículos leiloados na condição de SUCATA serão baixados em processo de baixa no  Registro Nacional de Veículos Automotores (RENAVAM), não podendo ser registrados ou licenciados,  sendo absolutamente proibida a sua circulação em vias públicas, destinando-se exclusivamente para  reaproveitamento comercial de suas peças e partes metálicas; 2.1.4. A regularização dos veículos em outra unidade da federação (UF) é de responsabilidade do  arrematante; 2.1.5. Os lotes a serem leiloados serão identificados nos campos específicos, conforme descrito  abaixo; 2.1.6. Lote: número de lote de cada veículo e/ou sucata; 2.1.7. Marca e modelo: nome do fabricante e modelo fabricado; 2.1.8. Ano de Fabricação: o ano que consta do registro do veículo ou do veículo baixado como sucata; 2.1.9. Avaliação: Valor da avaliação, que constitui o lance mínimo inicial; 2.10. Cor: Cor predominante, conforme registro do veículo; 2.11. Localização: Local onde os veículos estão depositados e poderão ser visitados; 2.12. Motor: Número do motor de cada veículo ou sucata de veículo, ou conforme legenda: (S/N) para  motores sem identificação da sua numeração e (S/M) para veículo sem motor; 2.13. Condição: Veículo com direito a circulação/conservado ou sucata; 2.14. As descrições dos lotes estarão disponíveis neste edital e no site: <http://www.hastaleiloes. com>; 2.15. Os bens aqui relacionados serão vendidos e entregues no estado e condições em que se  encontram e sem garantia, não cabendo ao leiloeiro e à comitente vendedora a responsabilidade  por qualquer problema ou defeito que venha a ser constatado posteriormente, na constituição,  composição ou funcionamento dos bens licitados, pressupondo, no oferecimento de lances, o  conhecimento das características e situação dos bens ou o risco consciente do arrematante, não  aceitando a respeito deles qualquer reclamação ou desistência posterior, quanto às suas qualidades  intrínsecas ou extrínsecas, procedência ou especificação; 2.16. As sucatas serão vendidas, sem direito à documentação que autorize regularização  administrativa, no estado de conservação e condição em que se encontram, pressupondo-se tenham  sido previamente examinados pelo licitante, não cabendo a respeito o delas, qualquer reclamação  quanto às suas qualidades intrínsecas ou extrínsecas; 2.17. Os valores arrecadados com a venda do veículo serão destinados à quitação dos débitos dos  custos necessários ao ressarcimento com o procedimento licitatório, dos débitos existentes sobre  o prontuário do veículo, em conformidade com a Lei nº. 13.160/2015, e outras leis, resoluções e  normas correlatas;  3. POR DEFINIÇÃO 3.1. CONSERVADO: São os automotores passíveis de recuperação e com possibilidade de receber  documentação, ficando aptos a circular em via pública somente após realização de vistoria  e transferência de propriedade a serem realizadas junto ao órgão competente por conta do  arrematante; 3.1.1. SUCATA: automotor ou equipamento que não poderá ser licenciado e nem recolocado  em circulação em vias públicas, destinando-se exclusivamente ao reaproveitamento de peças,  componentes e partes. Serão entregues sem as placas e sem identificação de chassi ou monobloco.  4. DA VISITAÇÃO 4.1. A visitação pública dos lotes de veículos que serão leiloados dar-se-á nos dias 21, 22, 23 e  24/5/2020 (quinta, sexta, sábado e domingo), das 8 às 12h e das 14 às 17h, na Av. Vale dos Barris,  S/N, Barris, Salvador (BA), onde estão acautelados. 4.1.1. É permitida, exclusivamente, avaliação visual dos lotes sendo vedado o seu manuseio,  experimentação, retirada/substituição de peças, etc.; 4.1.2. As fotos e descrições dos bens a serem leiloados também estão disponíveis no portal do  leiloeiro oficial MAURÍCIO PAES INÁCIO, <http://www.hastaleiloes.com.br>; 4.1.3. As fotos divulgadas no portal <http://www.hastaleiloes.com.br> são meramente ilustrativas,  não servindo de parâmetro para demonstrar o estado dos bens; 4.1.4. Havendo necessidade de avaliar o lote, o interessado deverá comparecer no Pátio, no período  de visitação, onde se encontra custodiado o veículo de seu interesse e apresentar documento de  identidade oficial com foto; Não haverá visitação dos veículos no dia e horário da realização do LEILÃO. 4.1.5. Verificada a necessidade de avaliar o lote, a visitação deverá obedecer as orientações e normas  impostas pela Declaração de Emergência em Saúde Pública de Importância Internacional (ESPII)  pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção Humana  pelo novo coronavírus (COVID-19), Portaria nº 188/GM/MS, de 4/2/2020, que Declara Emergência  em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana pelo novo  coronavírus (2019-nCoV), e Decretos Municipais de Salvador, que definem as medidas temporárias  para enfrentamento da emergência de saúde pública de importância internacional decorrente do  coronavírus: 4.1.5.1. O local de visitação deverá ser ventilado, não fechado, que permita manter distância de no  mínimo 1,5m (um metro e meio) entre pessoas; 4.1.5.2. Só será permitido um visitante a cada 9 m², ou seja, o número máximo de pessoas será fixado  de acordo com o tamanho do estacionamento. Ao alcançar o número máximo de visitantes, só deve  permitir novos acessos na medida em que as pessoas forem saindo do estacionamento. 4.1.5.2. Horário especial para visitação exclusiva de idosos, pessoas com diagnóstico de câncer e em  uso de medicamentos imunossupressores, será das 8h às 10h; 4.1.5.3. Uso obrigatório de máscara de proteção respiratória para a realização da visitação  do lote, poderão ser usadas máscaras caseiras artesanais, confeccionadas manualmente,  observadas as orientações contidas na NOTA INFORMATIVA Nº 3/2020-CGGAP/DESF/SAPS/MS.   5. DA PARTICIPAÇÃO NA LICITAÇÃO  5.1. Poderão participar do presente leilão: 5.1.1. Pessoas físicas inscritas no Cadastro de Pessoas Físicas maiores de 18 anos, quaisquer lotes  documentáveis (exceto lotes classificados como SUCATA); 5.1.2. Pessoas jurídicas inscritas no Cadastro Nacional de Pessoas Jurídicas (CNPJ) para quaisquer  lotes documentáveis; 5.1.3. Pessoas jurídicas inscritas no Cadastro Nacional de Pessoas Jurídicas (CNPJ) e em consonância  com a Lei nº. 12.977/2014 e Resolução nº. 530/2015, do Contran para quaisquer lotes classificados  como sucata; 5.1.4. Os interessados em participar do leilão online deverão se cadastrar no portal, observando as  regras ali estabelecidas aceitando as condições de vendas previstas para o certame; 5.1.5. O cadastro deverá ser realizado com ao menos 48 (quarenta e oito) horas de antecedência ao  início do fechamento do leilão, para análise dos dados do cadastro e confirmação da participação; 5.1.6. O cadastro prévio do usuário é requisito fundamental para a participação na forma online; 5.1.7. Maiores informações acerca do cadastro no sistema constam no endereço <http://www. hastaleiloes.com.br>; 5.1.8. São impedidos de participar do leilão: 5.1.9. Servidores da TRANSALVADOR e parentes de servidores até o segundo grau; 5.10. O leiloeiro, seus parentes até o segundo grau e membros de sua equipe de trabalho; 5.11. Pessoas físicas e jurídicas impedidas de licitar e contratar com a administração, sancionadas  com as penas previstas nos incisos III ou IV do artigo 87 da Lei nº. 8.666/1993 ou, ainda, no artigo 7º  da Lei nº. 10.520/2002; 5.12. A participação no leilão implica no conhecimento e aceitação, por parte dos licitantes, das  exigências e condições estabelecidas neste edital, sendo os casos omissos dirimidos pela Comissão  de Leilão.  6. DOCUMENTOS NECESSÁRIOS 6.1. Os documentos exigidos para consolidar a arrematação são: 6.1.1. Comprovação de Cadastro de Pessoas Físicas - CPF (original); 6.1.2. Documento de identidade com foto (original); 6.1.3. Comprovante de residência/domicílio; 6.1.3. Para pessoas jurídicas, o registro comercial, estatuto, contrato social, ato constitutivo, ata de  fundação e demais documentos na forma da lei, conforme o enquadramento jurídico e tributário da  participante.  7. DOS LANCES 7.1. Os lances poderão ser ofertados de maneira: 7.1.1. Eletrônica; 7.1.2. Os lances ofertados no ambiente virtual, através do site <http://www.hastaleiloes.com.br>  terão início 10 (dias) antes da sessão pública, sem prejuízo dos lances posteriormente ofertados no  dia e horário marcados para o início do certame; 7.1.3. A partir da publicação do leilão, e após estar devidamente habilitado a participar no sistema,  o interessado poderá enviar lance prévio (antes do dia e horário marcados para o início do certame),  bem como concomitantemente à sessão pública, no lote de seu interesse, deixando-o registrado no  sistema;  9. DA SESSÃO PÚBLICA 9.1. A abertura da presente licitação dar-se-á em sessão pública exclusivamente online no endereço:  <http://www.hastaleiloes.com.br>, no dia 25/5/2020 (segunda), às 10h; 9.1.1. Iniciada a etapa competitiva, os participantes online deverão encaminhar lances exclusivamente  por meio eletrônico, sendo imediatamente informados do seu recebimento e do valor consignado no  registro; 9.1.2. Durante a sessão, o leiloeiro responsável dará publicidade adequada ao monitoramento dos  lances recebidos via internet; 8.1.3. Os licitantes poderão ofertar mais de um lance para um mesmo bem, prevalecendo sempre o  maior lance ofertado; 9.1.4. Uma vez aceito o lance não se admitirá a sua desistência, sob pena de responsabilização penal  nos termos da Lei nº. 8.666/1993; 9.1.5. Os lotes serão encerrados a critério do leiloeiro; 9.1.6. Durante a realização do leilão, o participante que impedir, perturbar, fraudar, afastar ou  procurar afastar arrematantes por oferecimento de vantagens ou qualquer outro meio ilícito, está  sujeito às sanções previstas no artigo 335 do Código Penal e nos artigos 90 e 95 da Lei nº. 8.666/1993.  10. DO JULGAMENTO DAS PROPOSTAS 10.1. Será considerada vencedora a proposta que apresentar maior valor de lance para o lote; 10.1.1. O leiloeiro declarará o melhor valor para o lote atribuindo ao vencedor a nota de arrematação.  11. DA ATA DA SESSÃO PÚBLICA 11.1. Encerrado o Leilão será lavrada ata circunstanciada, pelo leiloeiro, na qual serão descritos os  trabalhos desenvolvidos na fase externa da licitação, intercorrências e fatos relevantes; 11.1.1. A ata será assinada por representante da administração e pelo leiloeiro/procurador.  12. DA ADJUDICAÇÃO E HOMOLOGAÇÃO 12.1. A adjudicação dos objetos leiloados será realizada pela Comissão de Leilão;  13. DAS OBRIGAÇÕES DO ARREMATANTE 13.1. A retirada do veículo leiloado do depósito do órgão ou entidade de trânsito deverá ser realizada  no prazo máximo de 30 (trinta) dias úteis, contados a partir da data da realização do leilão, sob pena  de caracterização de abandono pelo arrematante, com a perda do valor desembolsado; 13.1.1. Assumir os serviços de transferência, tradição, bem como quaisquer despesas pertinentes  (vistoria, taxas, seguro, etc; 13.1.2. Responsabilizar-se por quaisquer acidentes que por ventura ocorra durante a retirada do  respectivo lote, estando a TRANSALVADOR isenta de qualquer responsabilidade civil e/ou criminal,  bem como, de outros ônus decorrentes; 13.1.3. No caso de arrematação de veículo com direito à documentação, após a quitação dos débitos,  baixa do gravame (alienação) ou qualquer pendência do órgão, o arrematante terá o prazo de 30  (trinta) dias, após a resolução para transferir a propriedade do veículo, caso contrário, será autuado  com base no artigo 233, estabelecido no Código de Trânsito Brasileiro; 13.1.4. Assumir todos os encargos relativos à transferência, seguro obrigatório, licenciamento do  exercício em curso (2017) e impostos; 13.1.5. É proibido ao arrematante ceder, permutar, vender ou de alguma forma negociar o veículo  arrematado antes do pagamento e da extração da Nota de Venda; 13.1.6. Responsabilizar-se e responder civil e criminalmente pelo uso ou destinação final das  sucatas e motores em desacordo com a legislação vigente e este edital;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "36": "| N º 7.64536  13.1.7. Por ocasião da transferência do veículo junto ao órgão de trânsito competente, o arrematante  deverá proceder a vistoria do veículo, efetuar o pagamento das taxas correspondentes, bem como se  adequar ao procedimento de registro exigido pelo Código de Trânsito Brasileiro e o órgão Executivo  de Trânsito; 13.1.8. No caso de veículo sucata de outra UF (outro estado), o arrematante deverá aguardar o trâmite  da baixa do veículo no Detran do respectivo estado para obter a certidão de baixa; 13.1.9. Observar, no momento da retirada, se o lote está de acordo com o bem leiloado, sendo que sua  retirada pressupõe tal condição.  14. DO PAGAMENTO 14.1. O pagamento deverá ocorrer integralmente, à vista, por transferência ou depósito bancário,  conforme orientações do leiloeiro que serão enviadas ao arrematante através do email informado  no cadastro. 14.1.1. O lote será arrematado pelo maior preço oferecido, a partir do valor da avaliação, que será  o lance inicial; 14.1.2. Sendo que para os lotes classificados como VEÍCULO CONSERVADO, o lance não poderá ser  inferior a R$ 100,00 (cem reais); 14.1.3. Caberá ao arrematante o pagamento da comissão do leiloeiro, que será de 5% (cinco por  cento), mais 5% (cinco por cento) pela organização, preparação, divulgação e conclusão do leilão,  sobre o valor final de venda dos lotes a título de reembolso com as despesas efetuadas, perfazendo  um total de 10% (dez por cento) sobre o valor do(s) lote(s) arrematado(s), a ser pago pelo arrematante,  devendo ser feita no ato da arrematação, em boleto bancário;  14.1.6.1 O não pagamento integral do percentual aqui estabelecido implica no cancelamento da  arrematação e no direito ao leiloeiro de cobrar sua comissão judicial ou extrajudicialmente;  15. DA RETIRADA DOS BENS ARREMATADOS 15.1. A entrega do VEÍCULO arrematado, classificado como SUCATA, ficará condicionada ao RECORTE  DO CHASSI, que será efetuado pela TRANSALVADOR; 15.1.1. Os bens arrematados serão retirados mediante agendamento dentro dos dias e horários a  serem estipulados no Catálogo do Leilão. Os VEÍCULOS CONSERVADOS ou SUCATAS, arrematados em  leilão, deverão ser retirados pelo arrematante, não podendo ultrapassar 30 dias úteis contados a partir  da data de realização do leilão, perdendo o direito ao bem arrematado, sem qualquer indenização,  aquele arrematante que não o fizer neste prazo. Caso o arrematante não retire o bem arrematado no  prazo citado será caracterizado abandono do lote, com a perda do valor desembolsado; 15.1.2. A retirada do bem será autorizada mediante a apresentação da Nota Fiscal expedida pelo  Leiloeiro Oficial, deverá constar na Nota Fiscal observação explicando que se trata de SUCATA, bem  como algumas características como: número do lote, placa, marca/modelo, ano e número do chassi; 15.1.3. Em nenhuma hipótese será fornecida outra Nota Fiscal com mudança de data nem fornecida  segunda via da que for entregue; 15.1.4. A retirada e transporte dos VEÍCULOS arrematados são por conta e risco dos arrematantes,  os quais serão responsáveis por eventuais danos causados em pessoas ou materiais, bem como,  por acidentes de trabalho ocorrido com o seu pessoal. O serviço de retirada será realizado sob  acompanhamento de membro da Comissão de Leilão; 15.1.5. Ao arrematante competem as despesas de transferência de propriedade do bem arrematado,  bem como alteração de característica; 15.1.6. No momento da retirada do bem, o Licitante tem o dever e a obrigação de checar e confirmar  os itens da compra como: numeração do chassi e numeração do motor do VEÍCULO CONSERVADO.  Após a retirada, a Comissão de Leilão ficará isenta de quaisquer vícios ou danos.  16. DOS RECURSOS 16.1. É de responsabilidade da TRANSALVADOR a quitação dos débitos de acordo com a ordem  da legislação vigente. Os bens serão entregues devidamente desembaraçados de qualquer ônus  incidentes, respeitando os prazos dos órgãos credores para as devidas baixas dos débitos sobre os  mesmos, até a data da realização do Leilão. 16.1.1. Para as arrematações efetivadas através do ambiente online, o pagamento do valor da  arrematação será feito conforme as orientações contidas no ambiente online do leilão e ocorrerá  mediante depósito bancário, cuja comprovação também seguirá as instruções no próprio sistema  de leilão virtual.  17. DA RETIRADA 17.1. O veículo será entregue ao arrematante com a seguinte documentação: a) nota de venda em  leilão e termo e condição do Leilão, que se encontra disponível para ser baixado do site <http://www. hastaleiloes.com> ficando o arrematante responsável pelo registro e trâmite documental perante o  órgão executivo de trânsito.  18. DAS SANÇÕES E PENALIDADES 18.1. Estarão sujeitas às sanções e penalidades previstas na Lei nº. 8.666/1993 e suas alterações  todas as pessoas físicas e jurídicas que participarem do leilão; 18.1.1. O arrematante que deixar de cumprir os dispositivos contidos neste Edital, será considerado  inadimplente, bem como submetido às sanções administrativas previstas nos incisos I e II, do art. 87  da Lei nº. 8.666/1993, ficando este obrigado a pagar o valor da comissão devida ao Leiloeiro e ainda  sujeito às penalidades indicadas na Lei nº. 8.666/1993; 18.1.2. Caso o arrematante não efetue o pagamento, ressalvadas as situações decorrentes de caso  fortuito ou força maior, na forma da lei, devidamente comprovadas e aceitas pela Comissão de Leilão,  configurará a desistência do arrematante, relativamente ao lote leiloado; 18.1.3. Sanções previstas são aplicáveis também às empresas e aos profissionais que tenham  praticado atos ilícitos visando a frustrar os objetivos da licitação ou demonstrem não possuir  idoneidade para contratar com a Administração Pública em virtude de atos ilícitos praticados  conforme art. 88, inciso II da Lei nº. 8.666/1993; 18.1.4. São aplicáveis, ainda, as sanções previstas na Seção III, do Capítulo IV, da Lei nº. 8.666/1993,  que trata dos Crimes e das Penas.  19. IMPUGNAÇÃO, ESCLARECIMENTOS E RECURSOS 19.1. As impugnações referentes ao edital poderão ser feitas por qualquer pessoa, no prazo de até 2  (dois) dias úteis antes da data designada para a abertura da sessão pública; 19.1.1. Caberá à Comissão de Leilão decidir sobre a impugnação no prazo de até 24 (vinte e quatro)  horas; 19.1.2. Acolhida a impugnação, será definida e publicada nova data para a realização do certame; 19.1.3. Os recursos contra atos da administração referentes à habilitação e ao julgamento das  propostas, poderão ser interpostos no prazo de 5 (cinco) dias contados da publicação do resultado do  certame nos termos do artigo 109 da Lei nº. 8.666/1993; 19.1.4. As impugnações e pedidos de esclarecimentos não suspendem os prazos previstos no  certame.  20. DAS DISPOSIÇÕES GERAIS 20.1. Os lotes classificados como VEÍCULO CONSERVADO, com direito a documentação, que poderão  voltar a circular em vias públicas, ao final do processo administrativo de transferência de propriedade  no DETRAN ou CIRETRAN, em razão da natureza originária de sua aquisição, serão entregues ao  arrematante livres e desembaraçados de quaisquer ônus anteriores. Os bens serão entregues  devidamente desembaraçados de qualquer ônus incidentes, respeitando a ordem de pagamento  prevista na Lei nº. 13.160/2015, art. 328, parágrafo 6º e, em caso de não quitação dos débitos, deverá  aguardar os prazos dos órgãos credores para as devidas baixas dos débitos existentes até a data da  realização do Leilão; 20.1.1. A entrega dos VEÍCULOS arrematados, classificados como SUCATA ficará condicionada ao  recorte do chassi, recolhimento das placas dianteira e traseira, que será feito pela unidade, sendo  condição para liberação do bem. 20.1.2. A transferência de propriedade do VEÍCULO CONSERVADO arrematados no leilão só poderá  ser efetuada após a quitação ou desvinculação dos débitos anteriores no DETRAN, bem como a baixa  do seu gravame (alienação); 20.1.3. A regularização de lotes caracterizados como VEÍCULO CONSERVADO, cuja placa seja de outra  unidade da federação, será de responsabilidade do arrematante; 20.1.4. A comercialização do VEÍCULO CONSERVADO adquiridos no leilão só poderá ser realizada  após a transferência do VEÍCULO CONSERVADO para o nome do arrematante; 20.1.5. Após a quitação dos débitos, baixa do gravame (alienação) ou qualquer pendência do órgão, o  arrematante terá um prazo de 30 (trinta) dias para transferir a propriedade do VEÍCULO CONSERVADO,  conforme a resolução, caso contrário, será autuado com base no artigo 233, concomitante com o  artigo 123, inciso I, do CTB. 20.1.6. A Comissão de Leilão se reserva ao direito de não apregoar qualquer VEÍCULO CONSERVADO  que, por ventura, o proprietário tenha seus débitos quitados e retirados uma hora antes do início do  Leilão. 20.1.7. A receita proveniente da alienação do VEÍCULO CONSERVADO será constituída pelo montante  arrecadado com a venda dos diversos lotes. 20.1.8. Para efeito de caracterização legal, cada apregoamento constituir-se-á em uma licitação,  conforme dispositivo na Lei nº. 4.660/1986. 20.1.9. O lote classificado como SUCATA, será INUTILIZADO (procedimento conforme o DETRAN/BA  exige) o número do chassi, retiradas as placas de identificação e INUTILIZADAS. 20.1.10. A participação no leilão, configurada pela oferta de lances em arrematação de lotes, implica  na total submissão às condições estabelecidas neste Edital. 20.1.11. O valor arrecadado em cada lote, individualmente, será utilizado de acordo ao estabelecido  na Lei 13.160, de 25/08/2015, para a quitação dos débitos (despesas de leilão, diárias e remoção do  VEÍCULO CONSERVADO, Dívida ativa, IPVA, Licenciamento anual, DPVAT, Multas do órgão realizador  do leilão, multas dos outros órgãos e restituição ao proprietário) incidentes sobre o VEÍCULO  CONSERVADO. Os valores arrematados que não forem suficientes para a quitação destes débitos  serão inscritos na Dívida Ativa, em nome do proprietário anterior. 20.1.12. Ressaltamos que os débitos existentes nos VEÍCULO CONSERVADO serão quitados ou  desvinculados de acordo com a ordem de pagamento prevista na Lei nº. 13.160/2015. Os débitos de  IPVA, Licenciamento, DPVAT do exercício de 2019, taxa de desalienação e comunicado de venda, caso  haja, serão de responsabilidade do arrematante. 20.1.13. A Comissão de Leilão se reserva o direito de não apregoar qualquer VEÍCULO CONSERVADO  ou SUCATA que, por ventura, exista qualquer dúvida sobre a autenticidade do mesmo. 20.1.14. O leiloeiro deverá constar na nota fiscal, o nome do arrematante, CPF, endereço com CEP,  o número do lote, placa de identificação, marca e modelo, número do chassi e o número do motor e  em caso de sucata, deverá explicitar na nota fiscal a condição do veículo, exceto o número do chassi  e placa; 20.1.15. Havendo saldo remanescente referente ao lote arrematado, após as devidas quitações dos  débitos e despesas previstas será o mesmo depositado em conta do Órgão, para fins de restituição  ao ex-proprietário ou credor habilitado; 20.1.16. Concluídos os trabalhos, o leiloeiro deverá apresentar a prestação de contas no prazo  máximo de 30 (trinta) dias úteis, a contar da execução do leilão, podendo o prazo ser prorrogado por  igual período desde que devidamente fundamentado. 20.1.17. A Comissão de Leilão prestará informações complementares, em dias de expediente normal,  das 8h00 às 17h, pelos telefones (71) 3202-8566, diretamente com a Comissão e/ou no Escritório do  Leiloeiro Oficial, Sr. MAURÍCIO PAES INÁCIO, estabelecido na Av. Tancredo Neves, 3.343, Ed. Cempre,  Sala 607-B, Caminho das Árvores, CEP: 41820-021, Salvador (BA), até um dia antes da realização  do Leilão ou no site do leiloeiro: <http://www.hastaleiloes.com>; e-mail: contato@hastaleiloes.com;  telefones: (71) 3340-6885 e (71) 8735-5325.  Salvador, 6 de maio de 2020.  MARCOS FERNANDO RODRIGUES NAVARRO Presidente  RELAÇÃO DE LOTES  Lote: 002-X; Placa/UF: JRD7806/BA; Marca/Modelo: CITROEN/C3 XTR 14; Cor: VERMELHA; Ano/Modelo: 2007/2008; Chassi: 935FCKFV88B537744; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.345,00.  Lote: 003-X; Placa/UF: DIM5038/BA; Marca/Modelo: FORD/FIESTA STREET; Cor: VERMELHA; Ano/Modelo: 2003/2004; Chassi: 9BFBRZFHA3B430968; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 200,00.  Lote: 004-X; Placa/UF: JPR1643/BA; Marca/Modelo: FIAT/UNO MILLE FIR; Cor: AZUL; Ano/Modelo: 2004/2005; Chassi: 9BD15802554624332; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 785,00.  Lote: 005-X; Placa/UF: JNC2920/BA; Marca/Modelo: I/MAZDA PROTEGE LX; Cor: CINZA; Ano/Modelo: 1994/1995; Chassi: JM1BA1447R0154162; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 495,00.  Lote: 006-X; Placa/UF: JLA8737/BA; Marca/Modelo: VW/SANTANA CL; Cor: MARROM; Ano/Modelo: 1989/1989; Chassi: 9BWZZZ32ZKP013869; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 405,00.  Lote: 007-X; Placa/UF: JNQ6317/BA; Marca/Modelo: VW/GOL MI; Cor: VERMELHA; Ano/Modelo: 1998/1998; Chassi: 9BWZZZ377WP522671; Classificação: SUCATA APROVEITÁVEL;         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE MAIO DE 2020  ", "37": "| N º 7.645 37 Lance mínimo: R$ 625,00.  Lote: 009-X; Placa/UF: NZA6305/BA; Marca/Modelo: HONDA/POP100; Cor: VERMELHA; Ano/Modelo: 2011/2011; Chassi: 9C2HB0210BR506214; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 225,00.  Lote: 010-X; Placa/UF: OVB0336/BA; Marca/Modelo: HONDA/CG 125 FAN KS; Cor: PRETA; Ano/Modelo: 2014/2014; Chassi: 9C2JC4110ER721286; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 905,00.  Lote: 011-X; Placa/UF: JPV4253/BA; Marca/Modelo: HONDA/CG 150 TITAN KS; Cor: VERMELHA; Ano/Modelo: 2005/2005; Chassi: 9C2KC08105R110879; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 585,00.  Lote: 012-X; Placa/UF: S/1 EMP./XX; Marca/Modelo: I/BASHAN JOY 50; Cor: PRETA; Ano/Modelo: 2010/2011; Chassi: LHJXCBCD3BB200362; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 405,00.  Lote: 013-X; Placa/UF: S/1 EMP./XX; Marca/Modelo: I/LUOJIA LJ125 MIZ; Cor: PRETA; Ano/Modelo: 2011/2011; Chassi: LBFXCJDJXB1142795; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 205,00.  Lote: 014-X; Placa/UF: OUX5336/BA; Marca/Modelo: HONDA/NX 400I FALCON; Cor: VERMELHA; Ano/Modelo: 2013/2014; Chassi: 9C2ND1010ER300049; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 4.135,00.  Lote: 015-X; Placa/UF: OUH4649/BA; Marca/Modelo: HONDA/POP100; Cor: ROXA; Ano/Modelo: 2012/2012; Chassi: 9C2HB0210CR506506; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 255,00.  Lote: 016-X; Placa/UF: PJW1372/BA; Marca/Modelo: HONDA/NXR 160 BROS; Cor: VERMELHA; Ano/Modelo: 2015/2016; Chassi: 9C2KD1000GR008278; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 1.450,00.  Lote: 017-X; Placa/UF: OUR6288/BA; Marca/Modelo: JTA-SUZUKI/GSR150I; Cor: PRETA; Ano/Modelo: 2013/2013; Chassi: 9CDNG4AAJDM204148; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 360,00.  Lote: 018-X; Placa/UF: JNV5718/BA; Marca/Modelo: HONDA/CG 125 TITAN ES; Cor: PRATA; Ano/Modelo: 2000/2001; Chassi: 9C2JC30201R006743; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 200,00.  Lote: 019-X; Placa/UF: PJK2722/BA; Marca/Modelo: YAMAHA/YS150 FAZER SED; Cor: AZUL; Ano/Modelo: 2014/2015; Chassi: 9C6KG0650F0024343; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 1.095,00.  Lote: 021-X; Placa/UF: OUP7700/BA; Marca/Modelo: I/SHINERAY XY 150 5; Cor: VERMELHA; Ano/Modelo: 2013/2013; Chassi: LXYPCKL02D0412678; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 235,00.  Lote: 022-X; Placa/UF: OZJ5337/BA; Marca/Modelo: HONDA/POP100; Cor: PRETA; Ano/Modelo: 2014/2014; Chassi: 9C2HB0210ER027206; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 625,00.  Lote: 023-X; Placa/UF: JSQ3689/BA; Marca/Modelo: YAMAHA/FACTOR YBR125 K; Cor: VERMELHA; Ano/Modelo: 2009/2009; Chassi: 9C6KE122090066014; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 495,00.  Lote: 024-X; Placa/UF: PKL7118/BA; Marca/Modelo: JTA-SUZUKI/GS120; Cor: AZUL; Ano/Modelo: 2016/2017; Chassi: 9CDNE43DJHM104779; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 640,00.  Lote: 025-X; Placa/UF: JRD9931/BA; Marca/Modelo: JTA/SUZUKI EN125 YES; Cor: PRATA; Ano/Modelo: 2007/2008; Chassi: 9CDNF41LJ8M123983; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 220,00.  Lote: 026-X; Placa/UF: OGN1313/GO; Marca/Modelo: HONDA/CG 125 FAN K; Cor: ROXA; Ano/Modelo: 2012/2012; Chassi: 9C2JC4110CR507281; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 345,00.  Lote: 027-X; Placa/UF: NYY1285/BA; Marca/Modelo: JTA/SUZUKI EN125 YES SE; Cor: AMARELA; Ano/Modelo: 2011/2011; Chassi: 9CDNF41ZJBM333920; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 520,00.  Lote: 029-X; Placa/UF: JQM5498/BA; Marca/Modelo: YAMAHA/YBR 125K; Cor: PRETA; Ano/Modelo: 2006/2006; Chassi: 9C6KE092060041423; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 420,00.  Lote: 030-X; Placa/UF: JLF5219/BA; Marca/Modelo: HONDA/CG 125 FAN; Cor: VERMELHA; Ano/Modelo: 2007/2007; Chassi: 9C2JC30707R073634; Classificação: SUCATA APROVEITÁVEL; Lance  mínimo: R$ 265,00.  Lote: 031-X; Placa/UF: PLU3H70/BA; Marca/Modelo: HONDA/CG 160 FAN; Cor: PRETA; Ano/Modelo: 2019/2019; Chassi: 9C2KC2200KR092182; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 700,00.  Lote: 032-X; Placa/UF: JSW9835/BA; Marca/Modelo: HONDA/CG150 TITAN MIX ES; Cor: LARANJA; Ano/Modelo: 2009/2009; Chassi: 9C2KC1620AR010602; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 335,00.  Lote: 033-X; Placa/UF: NZE8862/BA; Marca/Modelo: YAMAHA/FACTOR YBR125 E; Cor: PRETA; Ano/Modelo: 2010/2011; Chassi: 9C6KE1510B0005530; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 295,00.  Lote: 034-X; Placa/UF: NZU6582/BA; Marca/Modelo: DAFRA/TVS APACHE RTR 150; Cor: PRETA; Ano/Modelo: 2011/2012; Chassi: 95VGF3K2BCM008813; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 270,00.  Lote: 035-X; Placa/UF: JNY7460/BA; Marca/Modelo: HONDA/CG 125 FAN; Cor: CINZA; Ano/Modelo: 2007/2008; Chassi: 9C2JC30708R010871; Classificação: SUCATA APROVEITÁVEL; Lance  mínimo: R$ 280,00.  Lote: 036-X; Placa/UF: OZQ8262/BA; Marca/Modelo: HONDA/BIZ 125 ES; Cor: PRETA; Ano/Modelo: 2014/2014; Chassi: 9C2JC4820ER568758; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 535,00.  Lote: 037-X; Placa/UF: JMO1G81/BA; Marca/Modelo: HONDA/CBX 250 TWISTER; Cor: PRETA; Ano/Modelo: 2007/2007; Chassi: 9C2MC35007R072703; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 430,00.  Lote: 038-X; Placa/UF: OKO6577/BA; Marca/Modelo: HONDA/CB 300R; Cor: VERMELHA; Ano/Modelo: 2012/2012; Chassi: 9C2NC4310CR051434; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 590,00.  Lote: 040-X; Placa/UF: JRA2065/BA; Marca/Modelo: HONDA/CG 125 FAN; Cor: CINZA; Ano/Modelo: 2007/2008; Chassi: 9C2JC30708R062246; Classificação: SUCATA APROVEITÁVEL; Lance  mínimo: R$ 280,00.  Lote: 041-X; Placa/UF: NYX0148/BA; Marca/Modelo: HONDA/NXR150 BROS ESD; Cor: LARANJA; Ano/Modelo: 2011/2011; Chassi: 9C2KD0540BR104979; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 450,00.  Lote: 042-X; Placa/UF: JNV4132/BA; Marca/Modelo: HONDA/CG 125 TITAN ES; Cor: VERMELHA; Ano/Modelo: 2000/2000; Chassi: 9C2JC3020YR049837; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 195,00.  Lote: 043-X; Placa/UF: JSU6234/BA; Marca/Modelo: HONDA/CG 125 FAN KS; Cor: PRETA; Ano/Modelo: 2009/2010; Chassi: 9C2JC4110AR544877; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 300,00.  Lote: 044-X; Placa/UF: DUY3210/SP; Marca/Modelo: HONDA/CBX 250 TWIS; Cor: AMARELA; Ano/Modelo: 2007/2007; Chassi: 9C2MC35007R032607; Classificação: -; Lance mínimo: R$ -.  Lote: 047-X; Placa/UF: HMO1636/BA; Marca/Modelo: RENAULT/SANDERO EXP 16; Cor: PRATA; Ano/Modelo: 2009/2010; Chassi: 93YBSR7AHAJ395712; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.205,00.  Lote: 050-X; Placa/UF: JQQ5237/BA; Marca/Modelo: PEUGEOT/206 10 SENSAT; Cor: PRATA; Ano/Modelo: 2005/2006; Chassi: 9362A7LZ96B018859; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 500,00.  Lote: 051-X; Placa/UF: JPQ4592/BA; Marca/Modelo: FORD/FIESTA; Cor: PRETA; Ano/Modelo: 2004/2004; Chassi: 9BFZF10B248220833; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.065,00.  Lote: 052-X; Placa/UF: JRD2348/BA; Marca/Modelo: RENAULT/MEGANESD DYN 20A; Cor: PRETA; Ano/Modelo: 2007/2008; Chassi: 93YLM2N3A8J991823; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.540,00.  Lote: 054-X; Placa/UF: JNC4532/BA; Marca/Modelo: GM/KADETT GL; Cor: VERMELHA; Ano/Modelo: 1995/1995; Chassi: 9BGKZ08GSSB415679; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 485,00.  Lote: 055-X; Placa/UF: JNH4197/BA; Marca/Modelo: IMP/FIAT TEMPRA SW SLX; Cor: VERDE; Ano/Modelo: 1995/1995; Chassi: ZFA159000S7655187; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 410,00.  Lote: 056-X; Placa/UF: JPA8479/BA; Marca/Modelo: I/CITROEN XSARA GLX 16V; Cor: PRETA; Ano/Modelo: 1999/2000; Chassi: 9U7N1LFYYYK250755; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 770,00.  Lote: 059-X; Placa/UF: JQH5837/BA; Marca/Modelo: GM/CELTA 4P LIFE; Cor: AZUL; Ano/Modelo: 2004/2005; Chassi: 9BGRZ48J05G123165; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 805,00.  Lote: 061-X; Placa/UF: JPZ8122/BA; Marca/Modelo: FIAT/UNO MILLE FIRE FLEX; Cor: VERMELHA; Ano/Modelo: 2005/2006; Chassi: 9BD15802764745743; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 825,00.  Lote: 062-X; Placa/UF: JNR3734/BA; Marca/Modelo: VW/APOLLO GL; Cor: VERMELHA; Ano/Modelo: 1992/1992; Chassi: 9BWZZZ54ZNB245858; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 360,00.  Lote: 063-X; Placa/UF: JNU8911/BA; Marca/Modelo: FIAT/PALIO EX; Cor: BRANCA; Ano/Modelo: 1999/1999; Chassi: 9BD178296X0858853; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 655,00.  Lote: 066-X; Placa/UF: JPZ9108/BA; Marca/Modelo: FIAT/DOBLO ADVENTURE; Cor: CINZA; Ano/Modelo: 2005/2006; Chassi: 9BD11985461029050; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 3.665,00.  Lote: 067-X; Placa/UF: JPA8933/BA; Marca/Modelo: GM/CORSA WIND; Cor: CINZA; Ano/Modelo: 1999/2000; Chassi: 9BGSC08Z0YC125490; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 695,00.  Lote: 070-X; Placa/UF: JPJ3690/BA; Marca/Modelo: FORD/FIESTA STREET; Cor: PRETA;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE MAIO DE 2020 ", "38": "| N º 7.64538  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  Ano/Modelo: 2002/2002; Chassi: 9BFBRZFHA2B413266; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 770,00.  Lote: 071-X; Placa/UF: JQX3810/BA; Marca/Modelo: FIAT/UNO MILLE FIRE FLEX; Cor: VERMELHA; Ano/Modelo: 2007/2007; Chassi: 9BD15802774935249; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 855,00.  Lote: 073-X; Placa/UF: QQR5685/MG; Marca/Modelo: CHEVROLET/ONIX 10M; Cor: BRANCA; Ano/Modelo: 2019/2019; Chassi: 9BGKL48U0KB222244; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 2.875,00.  Lote: 074-X; Placa/UF: JPC3833/BA; Marca/Modelo: FIAT/PALIO EX; Cor: CINZA; Ano/Modelo: 2000/2000; Chassi: 9BD178296Y2136276; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 675,00.  Lote: 075-X; Placa/UF: JRQ5440/BA; Marca/Modelo: FORD/KA FLEX; Cor: AZUL; Ano/Modelo: 2008/2009; Chassi: 9BFZK03A69B040807; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.100,00.  Lote: 077-X; Placa/UF: NTP0307/BA; Marca/Modelo: FIAT/STRADA ADVENTURE CD; Cor: VERMELHA; Ano/Modelo: 2010/2010; Chassi: 9BD27844DA7290240; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 4.940,00.  Lote: 080-X; Placa/UF: JPK5F10/BA; Marca/Modelo: FIAT/UNO MILLE FIRE; Cor: BRANCA; Ano/Modelo: 2002/2003; Chassi: 9BD15822534411725; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 625,00.  Lote: 082-X; Placa/UF: NTV8488/BA; Marca/Modelo: TROLLER/T4 TDI 3.0; Cor: BRANCA; Ano/Modelo: 2010/2011; Chassi: 94TT4TDE3BH010140; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 5.185,00.  Lote: 085-X; Placa/UF: NWM1828/GO; Marca/Modelo: I/HYUNDAI I30 2.0; Cor: PRATA; Ano/Modelo: 2009/2010; Chassi: KMHDC51EBAU239130; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 2.190,00.  Lote: 086-X; Placa/UF: NYZ5779/BA; Marca/Modelo: FIAT/UNO MILLE ECONOMY; Cor: AZUL; Ano/Modelo: 2011/2012; Chassi: 9BD15802AC6603678; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.125,00.  Lote: 087-X; Placa/UF: QMS6730/MG; Marca/Modelo: RENAULT/SANDERO EX; Cor: PRATA; Ano/Modelo: 2017/2018; Chassi: 93Y5SRFH4JJ996577; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 2.635,00.  Lote: 088-X; Placa/UF: JPY9761/BA; Marca/Modelo: FORD/KA; Cor: PRETA; Ano/Modelo: 2007/2007; Chassi: 9BFBLZGDA7B627568; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 750,00.  Lote: 089-X; Placa/UF: JQN7184/BA; Marca/Modelo: GM/MERIVA MAXX; Cor: BEGE; Ano/Modelo: 2006/2007; Chassi: 9BGXH75G07C101156; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.475,00.  Lote: 091-X; Placa/UF: AAB4003/BA; Marca/Modelo: VW/QUANTUM CL 2000; Cor: PRATA; Ano/Modelo: 1990/1990; Chassi: 9BWZZZ33ZLP007326; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 400,00.  Lote: 092-X; Placa/UF: JRI2143/BA; Marca/Modelo: RENAULT/M REVESCAP L3H2; Cor: BRANCA; Ano/Modelo: 2007/2007; Chassi: 93YADCUL57J823077; Classificação: VEÍCULO CONSERVADO; Lance  mínimo: R$ 5.480,00.  Lote: 094-X; Placa/UF: JSO3H61/BA; Marca/Modelo: RENAULT/MASTER BUS16 DCI; Cor: PRATA; Ano/Modelo: 2009/2009; Chassi: 93YCDDUH59J197351; Classificação: VEÍCULO CONSERVADO;  Lance mínimo: R$ 6.910,00.  Lote: 099-X; Placa/UF: JQF9943/BA; Marca/Modelo: I/PEUGEOT 307 20S A FELI; Cor: CINZA; Ano/Modelo: 2006/2007; Chassi: 8AD3CRFJ27G000558; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.270,00.  Lote: 100-X; Placa/UF: JOM4702/BA; Marca/Modelo: FORD/COURIER 1.6 L; Cor: VERMELHA; Ano/Modelo: 2001/2001; Chassi: 9BFNSZPPA1B914567; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 870,00.  Lote: 101-X; Placa/UF: NZP2033/BA; Marca/Modelo: I/JAC J3; Cor: PRETA; Ano/Modelo: 2001/2012; Chassi: LJ12EKR13C4379487; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 1.370,00.  Lote: 102-X; Placa/UF: JPP2184/BA; Marca/Modelo: VW/GOL 1.0; Cor: PRETA; Ano/Modelo: 2004/2004; Chassi: 9BWCA05X44T112486; Classificação: SUCATA APROVEITÁVEL;  Lance mínimo: R$ 785,00.  Lote: 105-X; Placa/UF: IAF6424/BA; Marca/Modelo: GM/VECTRA SEDAN ELEGANCE; Cor: PRETA; Ano/Modelo: 2008/2008; Chassi: 9BGAB69W08B299640; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.840,00.  Lote: 106-X; Placa/UF: JQD9400/BA; Marca/Modelo: I/M.BENZ313CDI SPRINTERM; Cor: PRATA; Ano/Modelo: 2005/2006; Chassi: 8AC9036726A940823; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 3.105,00.  Lote: 107-X; Placa/UF: JPV6562/SP; Marca/Modelo: FIAT/PALIO FIRE; Cor: PRETA; Ano/Modelo: 2005/2006; Chassi: 9BD17146762602188; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 915,00.  Lote: 108-X; Placa/UF: JPR1655/BA; Marca/Modelo: GM/CELTA 4P LIFE; Cor: PRETA; Ano/Modelo: 2004/2005; Chassi: 9BGRZ48X05G135997; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 805,00.  Lote: 110-X; Placa/UF: HMZ2834/BA; Marca/Modelo: VW/VOYAGE 1.6; Cor: PRATA; Ano/Modelo: 2010/2011; Chassi: 9BWDB05U8BT182643; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.790,00.  Lote: 111-X; Placa/UF: JNN8555/BA; Marca/Modelo: I/JEEP CHEROKEE SPORT; Cor: PRETA; Ano/Modelo: 1997/1997; Chassi: 1J4FJ68S2VL535220; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.595,00.  Lote: 112-X; Placa/UF: NTP5276/BA; Marca/Modelo: RENAULT/LOGAN EXP 1016V; Cor: CINZA; Ano/Modelo: 2010/2011; Chassi: 93YLSR7RHBJ570526; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.370,00.  Lote: 113-X; Placa/UF: JOO6058/SP; Marca/Modelo: HONDA/XR 250 TORNADO; Cor: VERMELHA; Ano/Modelo: 2002/2002; Chassi: 9C2MD34002R018039; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 380,00.  Lote: 114-X; Placa/UF: JRB1915/BA; Marca/Modelo: JTA/SUZUKI AN125; Cor: VERMELHA; Ano/Modelo: 2007/2008; Chassi: 9CDCF47AJ8M032165; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 220,00.  Lote: 115-X; Placa/UF: NTM6159/BA; Marca/Modelo: JTA/SUZUKI EN125 YES; Cor: VERMELHA; Ano/Modelo: 2009/2010; Chassi: 9CDNF41LJAM305994; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 255,00.  Lote: 116-X; Placa/UF: JQL8356/BA; Marca/Modelo: YAMAHA/YBR 125K; Cor: VERDE; Ano/Modelo: 2006/2006; Chassi: 9C6KE092060058443; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 210,00.  Lote: 118-X; Placa/UF: BGL2760/SP; Marca/Modelo: VW/SANTANA GL 2000; Cor: AZUL; Ano/Modelo: 1991/1992; Chassi: 9BWZZZ32ZMP032672; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 500,00.  Lote: 123-X; Placa/UF: JPN7268/BA; Marca/Modelo: VW/GOL 1.0; Cor: PRETA; Ano/Modelo: 2003/2004; Chassi: 9BWCA05X34T026330; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 785,00.  Lote: 124-X; Placa/UF: KKR6505/SP; Marca/Modelo: FIAT/UNO MILLE SMA; Cor: AZUL; Ano/Modelo: 2001/2001; Chassi: 9BD15828814252357; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 560,00.  Lote: 127-X; Placa/UF: JOZ5437/BA; Marca/Modelo: GM/CORSA CLASSIC; Cor: BRANCA; Ano/Modelo: 2002/2003; Chassi: 9BGSB19E03B110615; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 825,00.  Lote: 128-X; Placa/UF: JOE8261/BA; Marca/Modelo: FORD/FIESTA STREET; Cor: VERMELHA; Ano/Modelo: 2002/2002; Chassi: 9BFBRZFDA2B418797; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 770,00.  Lote: 129-X; Placa/UF: HZS5014/SE; Marca/Modelo: FIAT/FIORINO IE; Cor: BRANCA; Ano/Modelo: 2000/2001; Chassi: 9BD25542418695463; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 675,00.  Lote: 130-X; Placa/UF: GGH0220/SP; Marca/Modelo: IMP/MAZDA MPV PB; Cor: PRATA; Ano/Modelo: 1993/1994; Chassi: JM3LV5227P0605404; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 620,00.  Lote: 131-X; Placa/UF: MNM4508/PB; Marca/Modelo: FIAT/IDEA ELX FLEX; Cor: PRATA; Ano/Modelo: 2005/2006; Chassi: 9BD13561362009318; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.360,00.  Lote: 132-X; Placa/UF: JPR4337/BA; Marca/Modelo: VW/FOX 1.0; Cor: PRETA; Ano/Modelo: 2004/2005; Chassi: 9BWKA05Z054014452; Classificação: SUCATA APROVEITÁVEL COM  MOTOR INSERVÍVEL; Lance mínimo: R$ 1.055,00.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-07T11:38:53-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}