{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  31 DE MARÇO DE 2021   ", "1": "| N º 7.975  ED IÇ  ÃO  E  XT RA  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   COORDENADORIA ADMINISTRATIVA  AVISO DE CONVOCAÇÃO EMERGENCIAL Nº 002/2021  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar da SELEÇÃO EMERGENCIAL, que visa a Contratação de entidade qualificada como Organização Social (OS)   para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços de saúde, conforme condições estabelecidas no Projeto Básico do Hospital de Campanha Santa Clara (enviado por   e-mail para todas entidades qualificadas pelo COGEOS, em 31 de março de 2021), situado na Av. ACM, 376, Itaigara, CEP 41815-300, pelo prazo de até 90 (noventa) dias, podendo ser prorrogável por igual   período, ou enquanto durar a pandemia do Covid-19, por necessidade da Administração municipal, a contar da data de publicação do contrato no Diário Oficial do Município de Salvador, que receberá propostas   para a execução do serviço, de acordo com as orientações abaixo:  Ante à destinação do objeto, de prover assistência à emergência de saúde pública,  fixa-se o prazo de 05 (cinco) dias  corridos para apresentação das propostas, que deverão ser entregues em envelope   lacrado e opaco, impreterivelmente, até às 10:00h do dia 06 de abril de 2021, na sede da Secretaria Municipal da Saúde - SMS, local da realização da sessão de Seleção Emergencial e abertura das mesmos.  Maiores esclarecimentos sobre a participação e a retirada do Instrumento Convocatório poderão ser havidos por telefone (71) 3202-1146/1017 ou e-mail: sesup.sms5@gmail.com  Salvador, 31 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-31T18:11:18-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}