{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  07 DE OUTUBRO DE 2020   ", "1": "| N º 7.808  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  CONSELHO MUNICIPAL DE PREVIDÊNCIA DO SERVIDOR - COMPRES  4  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  12  LICITAÇÕES  13  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS 14  CONTRATOS  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  16  FUNDAÇÃO CIDADE MÃE - FCM  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  CONVÊNIOS  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  26  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  26  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  26        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "2": "| N º 7.8082  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.939 de 06 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.939/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.939/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250013 3.1.91.13 0.1.00 1.260.000,00  15.122.0016.250013 3.1.90.11 0.1.00 1.260.000,00  SUB-TOTAL  1.260.000,00  1.260.000,00   TOTAL GERAL  1.260.000,00  1.260.000,00   DECRETO Nº 32.940 de 06 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  752.500,00 (Setecentos e cinquenta e dois mil e quinhetos reais) na unidade orçamentária  indicada   no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de outubro de 2020                            ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.940/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.940/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250013 3.3.90.08 0.1.00  277.000,00  15.122.0016.250013 3.3.90.36 0.1.00  5.000,00  15.122.0016.250013 3.3.90.46 0.1.00  430.000,00  15.122.0016.250013 3.3.90.49 0.1.00  40.500,00  15.122.0016.250013 3.1.90.11 0.1.00  752.500,00  SUB-TOTAL  752.500,00  752.500,00  TOTAL GERAL  752.500,00  752.500,00  DECRETO Nº 32.941 de 06 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  84.000,00 (Oitenta e quatro mil reais) na unidade orçamentária  indicada  no anexo integrante a este  Decreto.  Art. 2º As  Unidades  Orçamentárias  abrangidas  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.941/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.941/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  230002-PGMS 04.122.0014.137000 4.4.90.39 0.1.00  24.000,00  04.122.0014.137000 4.4.90.52 0.1.00  60.000,00  SUB-TOTAL  84.000,00  410002-SEMGE 04.122.0014.116300 4.4.90.39 0.1.00  84.000,00  SUB-TOTAL  84.000,00  TOTAL GERAL  84.000,00  84.000,00  DECRETO Nº 32.942 de 06 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 440.000,00 (Quatrocentos e quarenta mil reais) na unidade  orçamentária indicada no anexo           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "3": "| N º 7.808 3 integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 06 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.942/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.942/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.122.0016.250124 4.4.90.52 2.2.50  74.000,00  15.126.0016.250413 3.3.90.30 2.2.50  366.000,00  15.122.0016.250124 3.3.90.39 2.2.50  74.000,00  15.122.0016.250124 3.3.90.39 2.2.50  366.000,00  SUB-TOTAL  440.000,00  440.000,00  TOTAL GERAL  440.000,00  440.000,00  DECRETO Nº 32.943 de 06 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 1.500.000,00 (Hum milhão e quinhentos mil reais) na unidade  orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º As  Unidades  Orçamentárias  abrangidas  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 06 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.943/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.943/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  230002-PGMS 04.122.0014.137000 4.4.90.52 0.1.90  1.500.000,00  SUB-TOTAL  1.500.000,00  410002-SEMGE 04.122.0014.116300 4.4.90.52 0.1.90  1.500.000,00  SUB-TOTAL  1.500.000,00  TOTAL GERAL  1.500.000,00  1.500.000,00  DECRETO Nº 32.944 de 06 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 1º e 2º da Lei Municipal nº 9.414, de 13 de   dezembro de 2018 e o Decreto nº 32.512, de 20 de junho de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   131.000,00 (Cento e trinta e um mil reais), na unidade orçamentária indicada no anexo integrante a   este Decreto.  Art. 2º  Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 06 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº  32.944/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 32.944/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.122.0002.263020 3.3.90.36 0.1.00 109.000,00  13.122.0002.263020 3.3.90.47 0.1.00 22.000,00  13.391.0008.108000 3.3.90.31 0.1.00 36.000,00  13.391.0008.108000 3.3.90.36 0.1.00 3.000,00  13.391.0008.108000 3.3.90.39 0.1.00 14.000,00  13.391.0008.113200 3.3.90.30 0.1.00 5.000,00  13.392.0008.107600 3.3.90.30 0.1.00 2.000,00  13.392.0008.107600 3.3.90.36 0.1.00 22.000,00  13.392.0008.107600 3.3.90.39 0.1.00 4.000,00  13.392.0008.107700 3.3.90.37 0.1.00 7.000,00  13.392.0008.107800 3.3.90.30 0.1.00 16.000,00  13.392.0008.107800 3.3.90.36 0.1.00 22.000,00  SUB-TOTAL  131.000,00  131.000,00   TOTAL GERAL  131.000,00  131.000,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "4": "| N º 7.8084  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 049/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar, ROGER GEBERS FREITAS, matrícula: 3153049, ANITA MARIA BARRETO SANTOS, matrícula:   3026913 e LUIS HENRIQUE DE ARAUJO FERREIRA, matrícula: 3142487 para compor a equipe técnica   de apoio ao julgamento das propostas técnicas referentes ao processo 11973/2020 - SEFAZ/  PMAT - DIGITALIZAÇÃO E INDEXAÇÃO DE ELEMENTOS CADASTRAIS DE INSCRIÇÕES IMOBILIÁRIAS   DA SECRETARIA MUNICIPAL DA FAZENDA, E OUTROS SERVIÇOS, SOB A PLATAFORMA ALFRESCO   COMMUNITY.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 06 de outubro de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa  de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 36408/2020  Interessado: GENILDA CARINA DOS SANTOS (Inscrição imobiliária nº 436.637-9)  Processo nº: 5302/2020 (em anexo o processo nº 36051/2020) Interessado: IGREJA INTERNACIONAL DA GRAÇA DE DEUS   (Inscrição imobiliária nº 680.007-6)  Processo nº: 5299/2020 (em anexo o processo nº 36052/2020) Interessado: IGREJA INTERNACIONAL DA GRAÇA DE DEUS   (Inscrição imobiliária nº 24.630-1)  INDEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa  de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 32454/2020 Requerente: SECRETARIA MUNICIPAL DA FAZENDA Interessado: KSAA PATRIMONIAL LTDA e MIMOSA PATRIMONAIL LTDA (Inscrição imobiliária nº 52.341-0)  Salvador, 05 de outubro de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE FLORIANO FREAZA AMOEDO ARQUITETURA E URBANISMO LTDA / FFA  ARQUITETURA E URB. LTDA  PROCESSO Nº PR. 68673/2010  NFL Nº 3428.2010  TRIBUTO ISS  RECORRIDO SEFAZ  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR  CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS ACOSTADOS AOS  AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA  DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA  NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA  A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM  QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI  7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 06 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE PROSAUDE - MEDICINA HOSPITALAR E SAUDE OCUPACIONAL LTDA  PROCESSO Nº PR. 4245/2018  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO ISALBERTO GALVÃO - OAB/BA  25.056  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A REGULARIZAR  A REPRESENTAÇÃO PROCESSUAL NO PRAZO DE 05 (CINCO)  DIAS, TRAZENDO AOS AUTOS PROCURAÇÃO HABILITANDO  O ADVOGADO QUE ASSINARAM O RECURSO.   BEM COMO,  ESCLARECER DIVERGÊNCIA APONTADA NO PROCESSO. CASO HAJA  MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE  ESTA DEVE SER PROTOCOLIZADA NO SETOR DE PROTOCOLO DA  SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA,  DE 8 ÀS 16:45H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS,  CONFORME CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL  DE SALVADOR.  RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA A  PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM  QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO, DA  LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 06 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEMGE   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA   Nº PROC.  INTERESSADA  QUINQUÊNIO   5043/2020-SEMGE  CRISTINA MARIA SENA DA CONCEIÇÃO   4º  Salvador, 25 de setembro de 2020.  NILDA ARAÚJO Coordenador Administrativo - CAD/SEMGE  Conselho Municipal de Previdência Do Servidor - COMPRES   RESOLUÇÃO Nº 01 DO CONSELHO MUNICIPAL DE PREVIDÊNCIA DO   SERVIDOR - COMPRES  Institui o Código de Ética do Fundo Municipal de Previdência do Servidor - FUMPRES.  O CONSELHO MUNICIPAL DE PREVIDÊNCIA DO SERVIDOR - COMPRES, no uso de suas atribuições e   CONSIDERANDO a necessidade de adotar altos padrões de conduta profissional na gestão do   Regime Próprio de Previdência do Município,  CONSIDERANDO o interesse em atender aos critérios determinados pela Secretaria de Previdência   do Ministério da Economia, para a certificação Pró Gestão (Portaria MPS nº. 185/2015),   CONSIDERANDO a deliberação deste Conselho, na reunião ordinária realizada no dia 03 de   setembro de 2020, conforme ATA nº 01/2020,     RESOLVE:  Art. 1º Instituir o Código de Ética do Fundo Municipal de Previdência do Servidor, na forma do Anexo   único desta Resolução.  Art. 2º Esta Resolução entrará em vigor na data de sua publicação.  Em 18 de setembro de 2020.  THIAGO MARTINS DANTAS  Presidente do Conselho Municipal de Previdência do Servidor  CÓDIGO DE ÉTICA E CONDUTA  FUNDO MUNICIPAL DE PREVIDÊNCIA DO SERVIDOR - FUMPRES  Seção I  Abrangência e Objetivos  Artigo 1º. As disposições deste Código de Ética e Conduta do Fundo Municipal de Previdência   do Servidor, doravante denominado “FUMPRES”, aplicam-se à todos os servidores públicos e   colaboradores do FUMPRES, denominados de Agentes Públicos.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "5": "| N º 7.808 5 Parágrafo Único: Os Agentes Públicos do FUMPRES devem observar os padrões éticos, de conduta   e de comportamento, bem como os valores morais definidos neste Código, sob pena de infração   funcional em caso de descumprimento.  Artigo 2º. Este Código tem por objetivo:  I. determinar padrões de conduta e comportamento éticos e morais a serem observados pelos   Agentes Públicos do FUMPRES, no exercício de suas funções;  II. evitar situações em que possam ocasionar conflitos de interesse, bem como definir as regras   necessárias à solução dos mesmos;  III. contribuir para o desenvolvimento ético e moral do Fundo, buscando preservar sempre a sua boa   imagem e reputação; e  IV. estabelecer princípios básicos de  conduta  e comportamento dos Agentes Públicos do FUMPRES,   no que tange ao desempenho de suas atividades, bem como nas relações pessoais internas e   externas, pautados pela ética e moralidade.  Seção II  Princípios Básicos  Artigo 3º. Os Agentes Públicos do FUMPRES devem observar e fazer com que sejam observados os   seguintes princípios básicos:     I. a observação dos princípios da Legalidade, Impessoalidade, Moralidade, Publicidade e Eficiência à   luz do que preceitua o art. 37 da Constituição da República Federativa do Brasil;  II. o respeito à dignidade, à integridade e à individualidade das pessoas;  III. o respeito a capacidade e as limitações individuais de todas as pessoas, sem qualquer espécie   de preconceito, em especial os relacionados à origem, raça, religião, sexo, idade, condição física,   condição social, opinião e qualquer outra forma de discriminação, assédio, abuso e desrespeito;  IV. o estímulo ao trabalho em equipe e à cooperação entre os Agentes Públicos;  V. o estrito cumprimento das leis e dos atos normativos em geral, assim como as regras internas do   Fundo, tais como seu Estatuto, Regimentos Internos e demais normativos específicos;  VI. a preservação da reputação do FUMPRES e do patrimônio dos planos de benefícios administrados;  VII. o uso adequado das informações obtidas através do desempenho exclusivo de suas funções, e a   manutenção do sigilo sobre aquelas consideradas confidenciais;  VIII. a busca do equilíbrio econômico-financeiro e atuarial dos planos administrados pelo FUMPRES; e  IX. a gestão do patrimônio dos planos administrados pelo FUMPRES, visando assegurar os benefícios   de natureza previdenciária ou outros que visem o bem-estar dos participantes e seus beneficiários.  Seção III  Deveres Essenciais  Artigo 4º. São deveres essenciais dos Agentes Públicos do FUMPRES:  I. ser cortês, ter urbanidade, disponibilidade e solicitude no trato com as pessoas e usuários dos   serviços, aperfeiçoando o processo de comunicação e contato com o público;  II. ser probo, diligente, leal e justo, no exercício de suas funções, demonstrando toda a integridade do   seu caráter, escolhendo sempre, quando estiver diante de duas opções, a melhor e a mais vantajosa   para o bem comum;  III. ser assíduo e frequente ao serviço, tendo em vista que sua ausência ou atraso repercute   negativamente em todo o sistema;  IV. aplicar os seus conhecimentos em prol do desenvolvimento e fortalecimento do FUMPRES e de   seus planos de benefícios;  V. exercer as suas funções e atividades com diligência, equidade, razoabilidade, probidade,   transparência e espírito de cooperação, demonstrando comprometimento com os participantes   ativos, assistidos e beneficiários, e com o próprio FUMPRES, visto que o trabalho de cada Agente   reflete no resultado final alcançado;  VI. atuar dentro dos limites de suas funções e competências, obedecendo às políticas, às normas e   aos procedimentos vigentes no FUMPRES;  VII. não se omitir no exercício ou na proteção de direitos do FUMPRES e de seus planos de benefícios,   devendo comunicar de imediato a seu superior hierárquico todo e qualquer ato  ou fato contrário ao   interesse público;  VIII. exercer, com estrita moderação, as prerrogativas funcionais que lhes são atribuídas, abstendo-  se do exercício contrário aos direitos e legítimos interesses dos usuários do serviços e dos   jurisdicionados adminitrativos do Fundo.   IX. não faltar com a verdade, exercendo suas atribuições de forma cooperativa;     XII. facilitar a fiscalização de todos atos ou serviços por quem de direito; e  XIII. ter consciência de que seu trabalho é regido por princípios éticos que se materializam na   adequada prestação dos serviços públicos.  Seção IV  Conflito de Interesses  Artigo 5º. Os Agentes Públicos do FUMPRES não devem intervir ou participar de qualquer ato ou   de deliberação que tenham interesse conflitante com o do FUMPRES, cumprindo-lhes cientificar o   impedimento e a extensão do conflito de interesse ao seu supervisor hieráquico imediato.  Artigo 6º. Constituem hipóteses de conflito de interesse:  I. realizar quaisquer atividades comerciais privadas e/ou financeiras nas repartições do Fundo;  II. o uso do cargo ou função no FUMPRES, para obter informações privilegiadas, visando influenciar   decisões que venham a favorecer os seus próprios interesses ou de terceiros;  III. a aceitação ou oferecimento de favores ou presentes de caráter pessoal e que possam resultar em   benefícios indevidos e em vínculos não compatíveis com os objetivos e interesses do FUMPRES; ou  IV. o uso de equipamentos e recursos em geral do FUMPRES para fins particulares, não autorizados.  Seção V  Relações Internas e Externas  Subseção V.1   Com os Participantes Ativos e Assistidos e seus Beneficiários  Artigo 7º. O relacionamento do FUMPRES com os participantes ativos e assistidos dos planos   e com os seus beneficiários deve ser pautado no respeito e no cumprimento das leis e dos atos   normativos em geral, assim como as regras internas do Fundo, tais como seus Regimentos Internos   e Regulamentos dos Planos de Benefícios.     Artigo 8º. O FUMPRES deve oferecer aos seus participantes ativos e assistidos e aos seus   beneficiários um elevado padrão de atendimento e, em especial, atuando:  I. com veracidade e clareza na prestação de informações, inclusive em seus relatórios periódicos;  II. com respeito ao sigilo das informações confidenciais;  III. de forma tempestiva, eficiente e eficaz; e  IV. de forma receptiva para as sugestões e críticas, dando-lhes o adequado encaminhamento.  Subseção V.2   Relacionamento interpessoal  Artigo 9º. Os Agentes Públicos do FUMPRES devem desenvolver as suas funções de forma a   promover o relacionamento harmonioso entre os diversos níveis hierárquicos do Fundo, criando um   ambiente de trabalho saudável e capaz de contribuir para o aumento da eficiência e produtividade.  Artigo 10. Os Agentes Públicos do FUMPRES devem observar o seguinte padrão de conduta:  I. adotar atitudes respeitosas e probas nas relações com as pessoas;  II. atuar permanentemente na defesa dos interesses do FUMPRES;  III. atuar para preservar o patrimônio e os recursos do FUMPRES, bem como os Planos de Benefícios   por ele administrados;  IV. manter sigilo de informações com relação aos dados dos Participantes Ativos, Assistidos ou   Beneficiários do FUMPRES; e  V. coibir a prática de qualquer tipo de assédio nas relações de subordinação, em especial o assédio   moral e sexual.  Comissão de Ética  Artigo 11. Será formada uma Comissão de Ética, sempre que necessário, para auxiliar na   interpretação e aplicação desse Código de Ética e Conduta.  Artigo 12. A Comissão de Ética será nomeada pelo Gestor do Fundo e deverá ser composta por   membros do Conselho Deliberativo, do Conselho Fiscal e  por pelo menos um servidor público.  Parafráfo primeiro. É assegurado a qualquer membro da Comissão de Ética declarar impedimento ou   suspeição própria ou de outro integrante da Comissão, desde que devidamente justificada, situação   que deverá ser relatada pelo Presidente da Comissão designado para atuar no procedimento de   apuração de denúncia.         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "6": "| N º 7.8086  Parágrafo segundo. Quando o impedimento ou a suspeição for do Presidente da Comissão de Ética,   este fará um sorteio para que outro membro dentre aqueles previamente indicado pelo Gestor do   Fundo assuma a demanda.  Artigo 13. Fica impedido de participar da decisão o membro que estiver por ventura citado ou   envolvido na denúncia encaminhada a Comissão de Ética.  Artigo 14. A Comissão de Ética deverá pronunciar-se sobre a denúncia feita e seu encaminhamento   no prazo máximo de 30 (trinta) dias corridos, podendo esse encaminhamento ser o arquivamento   motivado, a aplicação de advertência, a abertura de processo administrativo disciplinar e a proposta   de aperfeiçoamento em procedimentos do FUMPRES.  Parágrafo único. As denúncias deverão ser feitas diretamente à Assessoria do Gestor do Fundo, que   estará incubida de reduzir a termo as alegações feitas pelo denunciante e reportá-las ao Gestor,   que por sua vez designará a nomeação da Comissão de Ética para apuração do fato, nos termos do   artigo 11 e 12.  Artigo 15. As questões abordadas pela Comissão de Ética, bem como suas respectivas decisões,   deverão ser registradas em ata própria, com a devida publicidade e transparência, excetuando os   feitos confidenciais que exigem sigilo.  Artigo 16. A decisão proferida pela Comissão de Ética, não obsta a instauração de processo   administrativo disciplinar nos termos da Lei nº  9.784, de 29 de janeiro de 1999.   Seção VII  Vedações  Artigo 17. É vedado aos Agentes Públicos do FUMPRES:  I. praticar ato que ocasione, deliberadamente, dano ou prejuízo ao Fundo;  II. prejudicar deliberadamente a reputação de outros servidores ou de cidadãos que deles dependem;  III. usar de artifícios para procrastinar ou dificultar o exercício regular de direito por qualquer pessoa,   causando-lhe dano moral ou material;  IV. o uso do cargo ou função, facilidades, amizades, tempo, posição e influências, para obter qualquer   favorecimento, para si ou para outrem;  V. aceitar presente ou doação, sob qualquer forma, de quem tenha interesse que possa ser afetado,   direta ou indiretamente, por decisões de sua competência ou de seus subordinados hierárquicos,   entendido que o disposto neste inciso não se aplica a gesto costumeiro de cortesia ou brinde de   caráter institucional, que possuam valores irrelevantes;  VI. valer-se de sua posição hierárquica ou cargo no Fundo para constranger ou desrespeitar outros   Agentes Públicos do FUMPRES;  VII. desviar Agente Público do FUMPRES para atendimento a interesse particular;  VIII. fazer uso de informções privilegiadas obtidas no âmbito interno de seu serviço, em benefício   próprio, de parentes, de amigos ou de terceiros; ou  IX. ser conivente com erro ou infração  a este Código de Ética;  Seção IX  Da Disposição Final  Artigo 18. Os casos omissos serão resolvidos pelo Gestor do Fundo, que poderá, se necessário,   convocar um Comitê de Ética para consulta formal.     Artigo 19. Essa Resolução entra  em vigor, após a aprovação pelo Conselho Deliberativo do   FUMPRES, na data de sua publicação no Diário Oficial do Município do Salvador, bem como deverá   constar na página eletrônica (site) do Fundo.  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 29/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,   CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal a pedido do Secretário Municipal de Cultura e Turismo;  RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico à Comissão Especial   de Licitação do PRODETUR SALVADOR - CEL nos aspectos técnicos concernentes as seleções   de consultor individual, Analista Ambiental para apoiar tecnicamente a Unidade Coordenadora   do Programa (UCP) na gestão ambiental das obras previstas no Componente I e das ações do   Componente IV do Programa, inclusive nas questões referentes ao monitoramento, fiscalização e   avaliações em atendimento aos Planos de Gestão Ambiental e Social (PGAS), e Consultor Individual   Especializado em Meio Ambiente para apoiar tecnicamente a UCP na gestão ambiental, inclusive   nas questões referentes ao planejamento, monitoramento e avaliações do atendimento ao PGAS   do PRODETUR Salvador, nos termos da Política de Seleção e Contratação de Consultores do Banco   Interamericano de Desenvolvimento - BID, estabelecidas no Contrato de Empréstimo nº 3682/OC-BR,   tendo a seguinte composição:  I - Pela Secretaria da Cidade Sustentável e Inovação - SECIS - Karla Izabelle Santana Souza,   matricula 2768  II - Pela Secretaria Municipal de Cultura e Turismo - SECULT: Alberto Silva Azevedo Junior - matrícula   3153323 e Matheus Queiroz de Oliveira, CPF 803.731.785-49.  § 1º A Presidência da comissão compete a Alberto Silva Azevedo Junior, que será substituído por   Karla Izabelle Santana Souza, em suas ausências ou em seus impedimentos.  Art. 2º - À Comissão Técnica de Avaliação compete, quando requerido pela UCP ou pela Comissão   Especial de Licitação do PRODETUR SALVADOR - CEL:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos interessados, no que se refere às   questões técnicas relacionadas ao TDR - Termo de Referência;  II - Analisar as manifestações de interesses apresentadas e elaborar o Relatório Técnico de escolha   da Lista Curta;  III - Analisar as propostas técnica e de preços apresentadas e elaborar Relatórios para as   contratações financiadas total ou parcialmente pelo PRODETUR SALVADOR;  IV - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos do objeto a ser contratado.  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e   registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas   de Seleção de Consultores estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no   Contrato de Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas   competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de   outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.   3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 05 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  PORTARIA Nº 032/2020  O Secretário Municipal de Cultura e Turismo - SECULT, em conformidade com as disposições do artigo  67, da Lei nº 8.666/1993, no uso das suas atribuições:  RESOLVE  Art. 1º Designar a servidora abaixo relacionada para efetuar a fiscalização e o acompanhamento do  objeto do Contrato a seguir listado:  CONTRATO EMPRESA FISCAL  Nº19/2020 D.W.L. COMÉRCIO E SERVIÇOS DE   INFORMÁTICA LTDA TAIANE DE BRITTO CAMPELO,   MATRICULA Nº3141303  GABINETE DO SECRETÁRIO DA SECULT, em 05 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 117/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "7": "| N º 7.808 7 Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Designar o servidor, Jackson de Oliveira Souza, matrícula nº 3127395, Assessor Técnico, para  cumulativamente, responder pelo Cargo em Comissão de Assessor Especial III , Grau 57, da  Subsecretária, desta Secretaria, durante o impedimento legal do titular Marcelo Vianna Tavares,  matrícula nº 3153139, por motivo de férias regulamentares no período de 13/10/2020 a 11/11/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 06 de outubro de 2020.   FÁBIO RIOS MOTA Secretário   PORTARIA N° 120/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais e com fulcro   nas disposições constantes dos instrumentos de delegação da concessão do serviço público de   transporte coletivo de passageiros por ônibus (STCO) no Município do Salvador,  CONSIDERANDO as disposições constantes do Termo de Compromisso de Ajustamento de Conduta nº   04/2017, celebrado entre o Ministério Público do Estado da Bahia, o Município do Salvador, por meio   da Secretaria Municipal de Mobilidade - SEMOB, e o Consórcio Salvador Transcard de Bilhetagem   Automática - TRANSCARD; com interveniência da Associação dos Concessionários do Sistema   de Transporte Público de Passageiros por Ônibus Urbanos de Salvador - INTEGRA, no âmbito do   procedimento tombado no SIMP nº 3.0.90566/2016;  CONSIDERANDO a Portaria SEMOB n.º 057/2017, que cria a Comissão Interdisciplinar de Controle   e Julgamento de Recursos - CIJR, com a finalidade de apreciar as representações, encaminhadas   pelo TRANSCARD, relacionadas com a verificação do cumprimento pelos usuários, das obrigações   atinentes à fruição regular dos benefícios da gratuidade, da meia passagem estudantil, da integração   intra e intermodal e com a fiscalização do uso dos respectivos cartões eletrônicos no STCO, e   deliberar sobre as questões relacionadas à suspensão dos referidos benefícios, nos termos da Lei   Municipal nº 5.699/2000.  RESOLVE:  Art. 1º. Aplicar aos beneficiários da meia passagem estudantil abaixo relacionados a sanção   administrativa de suspensão do benefício, pelo prazo indicado, ante a comprovação do uso indevido,   nos autos dos respectivos processos administrativos:  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ABEL DE JESUS SOUZA 3553599/2019 - EST 30/12/2019 180 DIAS  ADAILTON DE OLIVEIRA  SANTOS  4102101/2019 - EST 27/11/2019 180 DIAS  ADEVALDO RIBEIRO DOS  SANTOS  2789817/2019 - EST 17/12/2019 180 DIAS  ADRIANA SANTOS MELO 2971133/2019 - EST 27/12/2019 180 DIAS  ADRIELE SANTOS DE  ALMEIDA  3396159/2019 - EST 19/11/2019 180 DIAS  ADRIELE SANTOS ROCHA  SA  2843153/2019 - EST 16/12/2019 180 DIAS  ADRIELLI VIDAL FRANCA 2522146/2019 - EST 17/12/2019 180 DIAS  AGATHA SANTOS MATOS 3660172/2019 - EST 16/12/2019 180 DIAS  AILANNA ROSA DOS  SANTOS REIS  2543099/2019 - EST 27/12/2019 180 DIAS  ALAIDE SILVA RODRIGUES  DOS SANTOS  4797223/2019 - EST 18/11/2019 180 DIAS  ALAN DE OLIVEIRA SILVA 3804471/2019 - EST 06/12/2019 180 DIAS  ALANA KAROLINE  BOUCAS LIMA  4119484/2019 - EST 27/11/2019 180 DIAS  ALANDELON SANTANA  SOUSA  3844348/2019 - EST 19/12/2019 180 DIAS  ALBERT DOS SANTOS  LOPES  4726826/2019 - EST 05/02/2019 180 DIAS  ALBERTO KENNEDY  VIEIRA SANTANA  3906019/2019 - EST 15/05/2019 180 DIAS  ALEXANDRE FRANCISCO  FONTES DE BRITO  2246666/2019 - EST 12/11/2019 180 DIAS  ALICE MANGABEIRA  SANTOS  3934343/2019 - EST 08/01/2020 180 DIAS  ALINE ALVES DOS  SANTOS  4527528/2019 - EST 27/12/2019 180 DIAS  ALINE CASTRO DOS  SANTOS  3314269/2019 - EST 11/11/2019 180 DIAS  ALINE NOVAIS BRASIL  TAVARES  4665363/2019 - EST 13/11/2019 180 DIAS  ALISSON CABE DE  ANDRADE  3347673/2019 - EST 16/12/2019 180 DIAS  ALVARO RODRIGO VIEIRA  COSTA  4556239/2019 - EST 06/01/2020 180 DIAS  AMANDA CORREIA DA  CRUZ  3322291/2019 - EST 16/12/2019 180 DIAS  AMANDA DE JESUS DOS  SANTOS  3974915/2019 - EST 26/12/2019 180 DIAS  AMANDA SANTOS DOS  SANTOS  3271227/2019 - EST 11/11/2019 180 DIAS  AMANDA SANTOS SILVA 2893924/2019 - EST 22/11/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  AMANDA TAIALA LIMA  GONZAGA  4168835/2019 - EST 15/02/2019 180 DIAS  AMANNDA PACHECO  TEIXEIRA  4417341/2019 - EST 13/11/2019 180 DIAS  ANA BEATRIZ DOS  SANTOS NASCIMENTO  3629944/2019 - EST 16/12/2019 180 DIAS  ANA BEATRIZ LOPES DE  JESUS  3584822/2019 - EST 08/02/2019 180 DIAS  ANA BEATRIZ SOUSA DOS  SANTOS  3572648/2019 - EST 28/11/2019 180 DIAS  ANA CAROLINA FREIRE  DE A REBOUCAS  4225536/2019 - EST 14/01/2020 180 DIAS  ANA LIVIA OLIVEIRA  DAVID DOS SANTOS  3538895/2019 - EST 16/12/2019 180 DIAS  ANA LUISA DO VALE  ALCANTARA  4538965/2019 - EST 20/11/2019 180 DIAS  ANA LUIZA SANTOS DE  ANDRADE  4120803/2019 - EST 16/01/2020 180 DIAS  ANA PAULA DE LIMA  SANTOS  4321754/2019 - EST 06/12/2019 180 DIAS  ANA VITORIA GUEDES  GOIS  3917072/2019 - EST 27/12/2019 180 DIAS  ANAILDE GOMES DOS  SANTOS  2580488/2019 - EST 16/01/2020 180 DIAS  ANANDHER GONCALVES  SANTANA SALES  3749513/2019 - EST 06/12/2019 180 DIAS  ANDERSON LOPES DE  SOUZA GOMES  4757808/2019 - EST 15/01/2020 180 DIAS  ANDERSON SANTOS DA  CUNHA  4523778/2019 - EST 06/01/2020 180 DIAS  ANDRESSA SILVA TELES  FEITOSA  3794657/2019 - EST 30/12/2019 180 DIAS  ANDRETTY SANTANA  COIMBRA  2319453/2019 - EST 12/11/2019 180 DIAS  ANDREY SANTANA  OLIVEIRA  4678081/2019 - EST 28/11/2019 180 DIAS  ANTONIA LUCIA RIBEIRO 3595357/2019 - EST 16/12/2019 180 DIAS  ANTONIO BORGES  BRANDAO  4832360/2019 - EST 28/01/2020 180 DIAS  ANTONIO CARLOS GOMES  DOS SANTOS  3198120/2019 - EST 27/12/2019 180 DIAS  ARABELA DOURADO  QUEIROZ NETA  3577688/2019 - EST 30/12/2019 180 DIAS  ARIEL CIDREIRA SENA 3426969/2019 - EST 17/12/2019 180 DIAS  ARLENE SANTOS  CERQUEIRA NETA  2269614/2019 - EST 12/11/2019 180 DIAS  ARLENE SOUZA DO  NASCIMENTO  3289128/2019 - EST 19/11/2019 180 DIAS  AUGUSTO LUIS SA DOS  SANTOS  2577862/2019 - EST 19/11/2019 180 DIAS  AYALA SIMAS DA SILVA 2559303/2019 - EST 27/11/2019 180 DIAS  AYLA CERQUEIRA  ALELUIA DOS SANTOS  2886550/2019 - EST 12/11/2019 180 DIAS  BEATRIZ ABREU LIMA 3895959/2019 - EST 30/12/2019 180 DIAS  BEATRIZ DE OLIVEIRA DE  JESUS  3005935/2019 - EST 29/11/2019 180 DIAS  BEATRIZ OLIVEIRA BAHIA  DOS SANTOS  4557574/2019 - EST 07/01/2020 180 DIAS  BEATRIZ SENA DE  ALMEIDA  3575965/2019 - EST 16/12/2019 180 DIAS  BEATRIZ TELES DE  MIRANDA CRUZ  3993567/2019 - EST 09/01/2020 180 DIAS  BERENICE SOUTO VIANA 4044920/2019 - EST 30/10/2019 180 DIAS  BIANCA GOMES FERREIRA  DA SILVA  3261973/2019 - EST 18/12/2019 180 DIAS  BIANCA SIMOES BOMFIM 3203625/2019 - EST 30/12/2019 180 DIAS  BRENDA DA SILVA CRUZ 4173153/2019 - EST 18/11/2019 180 DIAS  BRENDA KELLY SILVA  DOS SANTOS  3209494/2019 - EST 19/11/2019 180 DIAS  BRENDA MARIA BARBOSA 3461678/2019 - EST 29/11/2019 180 DIAS  BRENO GABRIEL ARAUJO  SAMPAIO DE JESUS  3894943/2019 - EST 30/12/2019 180 DIAS  BRENO MUNIZ  RODRIGUES  4347630/2019 - EST 27/12/2019 180 DIAS  BRUNA TAVARES DOS  SANTOS  3625382/2019 - EST 16/12/2019 180 DIAS  BRUNO TAIRAN  CERQUEIRA DEZIDERIO  3834226/2019 - EST 20/12/2019 180 DIAS  BRUNO TELES GOMES 3765962/2019 - EST 10/12/2019 180 DIAS  CAIO MATOS DA SILVA 3887070/2019 - EST 13/11/2019 180 DIAS  CAIQUE AQUILEU FRANCA 3785673/2019 - EST 13/11/2019 180 DIAS  CAIQUE DE JESUS DOS  SANTOS  4171523/2019 - EST 26/02/2019 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "8": "| N º 7.8088  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  CAIQUE FERNANDO SILVA  DAMASO  3805193/2019 - EST 06/12/2019 180 DIAS  CAIQUE MACHADO DE  FRANCA  4072710/2019 - EST 26/11/2019 180 DIAS  CAIQUE SOUSA SANTOS  SALDANHA CARDIM  2895900/2019 - EST 18/12/2019 180 DIAS  CAMILA DOS SANTOS  ARAUJO  3670383/2019 - EST 16/12/2019 180 DIAS  CAMILA DOURADO  SANTOS  2573348/2019 - EST 16/01/2020 180 DIAS  CAMILE VITORIA DE  JESUS BORGES  3990839/2019 - EST 30/12/2019 180 DIAS  CARIME HORMES MATTOS  GOES  2205864/2019 - EST 17/12/2019 180 DIAS  CARINE SANTOS SILVA 3139056/2019 - EST 28/11/2019 180 DIAS  CARLOS ADRIANO SOEIRA  SANTOS  2137007/2019 - EST 19/11/2019 180 DIAS  CARLOS ALBERTO  FERREIRA DE MELO  4717807/2019 - EST 27/12/2019 180 DIAS  CARLOS ROBERTO DOS  SANTOS NASCIMENTO  2739262/2019 - EST 06/12/2019 180 DIAS  CARLOS VINICIUS DOS  SANTOS NASCIMENTO  2603014/2019 - EST 11/11/2019 180 DIAS  CAROLAINE DE JESUS  SANTOS  3235542/2019 - EST 28/11/2019 180 DIAS  CAROLINE CUNHA DE  ARAUJO  3166926/2019 - EST 29/11/2019 180 DIAS  CAROLINE DA SILVA SANT  ANNA  4759663/2019 - EST 22/11/2019 180 DIAS  CAROLINE ROCHA DA  SILVA  2494126/2019 - EST 12/11/2019 180 DIAS  CAROLINE SOUZA DE  CASTRO  3179954/2019 - EST 17/12/2019 180 DIAS  CASSIA DENIARA CORTES  BEZERRA  3921624/2019 - EST 20/12/2019 180 DIAS  CASSIA VICTORIA SANTOS  DA SILVA  3430861/2019 - EST 11/11/2019 180 DIAS  CAUAN DOS SANTOS  SILVA  3440024/2019 - EST 22/11/2019 180 DIAS  CESAR NASCIMENTO DOS  SANTOS  3761421/2019 - EST 22/11/2019 180 DIAS  CLAUDIA VITORIA  SANTANA MARINHO  3352918/2019 - EST 17/12/2019 180 DIAS  CLEIDIANE DE SANTANA  COSTA  1976341/2019 - EST 22/11/2019 180 DIAS  CREUSA REIS ALVES 2137703/2019 - EST 12/11/2019 180 DIAS  CRISLANE COSTA  CARDOSO  3781086/2019 - EST 26/12/2019 180 DIAS  CRISTIANE SANTOS  MOREIRA  4431091/2019 - EST 18/11/2019 180 DIAS  DAIANA DE CARVALHO  MONTEIRO  3115494/2019 - EST 11/11/2019 180 DIAS  DALILA MARQUES  MASCARENHAS FRANCA  3537467/2019 - EST 13/11/2019 180 DIAS  DANIEL DE JESUS SOUSA 3436742/2019 - EST 18/12/2019 180 DIAS  DANIEL GOIS LEITE  CAPISTRANO  2488549/2019 - EST 13/12/2019 180 DIAS  DANILO CEUTA DA COSTA  SILVA  3938897/2019 - EST 22/11/2019 180 DIAS  DAVI SANTOS DE SALES 3707538/2019 - EST 06/12/2019 180 DIAS  DEBORA BARBOSA DA  SILVA  3836950/2019 - EST 14/11/2019 180 DIAS  DEISE FREITAS DA SILVA  OLIVEIRA  4530860/2019 - EST 29/11/2019 180 DIAS  DEISE NASCIMENTO DA  CRUZ  3023494/2019 - EST 11/11/2019 180 DIAS  DEISIANE DA LUZ  FERREIRA  2927586/2019 - EST 27/11/2019 180 DIAS  DEIVID DE OLIVEIRA  SANTOS  4713880/2019 - EST 07/01/2020 180 DIAS  DEIVIDE LUCAS TEIXEIRA  DOS SANTOS  3525371/2019 - EST 16/12/2019 180 DIAS  DEIVISSON PASSOS DE  SOUSA  4124681/2019 - EST 02/12/2019 180 DIAS  DIEGO CORREIA DE  ANDRADE  2821317/2019 - EST 12/11/2019 180 DIAS  DIELTON SILVA  GONCALVES  3016875/2019 - EST 11/11/2019 180 DIAS  DIOGENES SENA VITORIO 3173411/2019 - EST 06/12/2019 180 DIAS  DOMINIQUE PAIXAO REIS  DO NASCIMENTO  3853716/2019 - EST 30/12/2019 180 DIAS  EDILANE SANTOS DE  JESUS  2518263/2019 - EST 22/11/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  EDNA THAIS DOS SANTOS  PASSOS  2008855/2019 - EST 19/11/2019 180 DIAS  EDSON ANTONIO SANTOS  FROES COSTA  4594858/2019 - EST 06/12/2019 180 DIAS  EDUARDA DE SOUZA DA  SILVA  3964099/2019 - EST 09/01/2020 180 DIAS  EDUARDO HERBERT  NASCIMENTO DOS  SANTOS  3038594/2019 - EST 27/12/2019 180 DIAS  EDVALDO DE JESUS LIMA 4099341/2019 - EST 06/12/2019 180 DIAS  EDVALNICE SILVA  OLIVEIRA  4011387/2019 - EST 06/12/2019 180 DIAS  EDVANIA GAMA SOARES  ALVES  4034582/2019 - EST 29/11/2019 180 DIAS  ELIAS CLAITON DIAS DA  SILVA  3822179/2019 - EST 26/11/2019 180 DIAS  ELISAMA DELFINO DE  LIMA DA SILVA  3468465/2019 - EST 22/11/2019 180 DIAS  ELISSON DOS SANTOS  PALMA  3226883/2019 - EST 24/01/2020 180 DIAS  ELIVELTON PAIXAO DE  JESUS  3451448/2019 - EST 14/11/2019 180 DIAS  ELIZANE KELLY SOUZA  MATOS  3302843/2019 - EST 11/11/2019 180 DIAS  EMILE COSTA OLIVEIRA 4099375/2019 - EST 19/11/2019 180 DIAS  EMILY SILVA SOUZA DE  LIMA  4208165/2019 - EST 13/11/2019 180 DIAS  ENZO LUIS DE JESUS  LIMA  4668867/2019 - EST 20/11/2019 180 DIAS  ENZO VINICIUS DA  CONCEICAO CURCIO  3803208/2019 - EST 06/12/2019 180 DIAS  ERICA CALHEIROS ROCHA 3787486/2019 - EST 06/12/2019 180 DIAS  ERICA TARCISIA SENA  CARNEIRO  4279267/2019 - EST 30/12/2019 180 DIAS  ESTEFANE VITORIA  SANTOS DA CRUZ  3185697/2019 - EST 02/12/2019 180 DIAS  ESTEFANY DA COSTA  BAHIA  4367868/2019 - EST 10/12/2019 180 DIAS  ESTHER VIEIRA CALDAS 3847662/2019 - EST 19/12/2019 180 DIAS  EVELYN DE SANTANA  BARBOSA  2551752/2019 - EST 13/12/2019 180 DIAS  EVELYN DOS SANTOS  PEREIRA  3524070/2019 - EST 16/12/2019 180 DIAS  EVELYN GABRIELA SOUZA  TELES  4817560/2019 - EST 22/11/2019 180 DIAS  EVELYN SANTOS  REBOUCAS DA SILVA  3894686/2019 - EST 13/11/2019 180 DIAS  EVERTON NASCIMENTO  DOS SANTOS  3593583/2019 - EST 06/12/2019 180 DIAS  EZEQUIEL SILVA DOS  SANTOS  4175757/2019 - EST 08/01/2020 180 DIAS  FABIO MARINHO SALES 4327657/2019 - EST 06/12/2019 180 DIAS  FABRICIO OLIVEIRA DOS  SANTOS  4419651/2019 - EST 27/12/2019 180 DIAS  FABRICIO PEREIRA DE  JESUS  3793404/2019 - EST 30/12/2019 180 DIAS  FELIPE MATOS LEITE 3039407/2019 - EST 27/11/2019 180 DIAS  FELIPE SANTOS BONFIM 3473496/2019 - EST 27/12/2019 180 DIAS  FERNANDA SANTANA  MARQUES  4667414/2019 - EST 13/01/2020 180 DIAS  FERNANDA SOUZA GOIS  DOS SANTOS  3463900/2019 - EST 19/11/2019 180 DIAS  FERNANDA SUELEN  SILVA DOS SANTOS  4770037/2019 - EST 10/12/2019 180 DIAS  FERNANDO LUIS SILVA  SANTOS  2388444/2019 - EST 27/12/2019 180 DIAS  FILIPE DE SOUZA  SANTIAGO  4182675/2019 - EST 09/01/2020 180 DIAS  FLAVIO DE JESUS SALES 3212299/2019 - EST 27/12/2019 180 DIAS  FRANCIELE CONCEICAO  SANTOS  3595426/2019 - EST 30/10/2019 180 DIAS  FRANCIELLE AMARAL DE  AQUINO  3432485/2019 - EST 14/11/2019 180 DIAS  GABRIEL BARRETO DA  SILVA SANTOS  3909842/2019 - EST 06/12/2019 180 DIAS  GABRIEL FERREIRA  MASCARENHAS  4048448/2019 - EST 29/11/2019 180 DIAS  GABRIEL MEIRELES DOS  SANTOS  4660091/2019 - EST 13/11/2019 180 DIAS  GABRIEL SANTOS BRITO 3579594/2019 - EST 16/12/2019 180 DIAS  GABRIELA SANTANA  PESSOA  2913909/2019 - EST 14/11/2019 180 DIAS          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "9": "| N º 7.808 9 NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  GABRIELLA SANCHES DE  ANDRADE E SILVA  3446101/2019 - EST 11/11/2019 180 DIAS  GABRIELLE ALVES  PEREIRA DE SOUSA  3812843/2019 - EST 19/12/2019 180 DIAS  GABRIELLI NATALY  MENESES DE SOUZA  PURIDADE  3465938/2019 - EST 19/11/2019 180 DIAS  GEANE SANTOS DOS  SANTOS  3602183/2019 - EST 14/11/2019 180 DIAS  GEISIELE DOS SANTOS  NASCIMENTO  3604363/2019 - EST 09/12/2019 180 DIAS  GEOVANA BRANDAO  SANTANA  2492464/2019 - EST 13/12/2019 180 DIAS  GESSI MARY CONCEICAO  DOS SANTOS  2795639/2019 - EST 14/11/2019 180 DIAS  GEYSE ELLEN RODRIGUES  DE JESUS  4811504/2019 - EST 13/11/2019 180 DIAS  GILDENIRA MELO  ZACHARIADHES NETA  4724181/2019 - EST 06/12/2019 180 DIAS  GILMAR FERREIRA  AMOEDO  3374805/2019 - EST 14/11/2019 180 DIAS  GILMARIA GARCIA DE  SOUZA ROCHA  4014783/2019 - EST 29/11/2019 180 DIAS  GIULIA COSTA GHIRARDI 4767489/2019 - EST 18/11/2019 180 DIAS  GLEICE SANTOS DA  CONCEICAO  3508440/2019 - EST 06/12/2019 180 DIAS  GLENDA GEOVANA  DREGER CAVALCANTE  4781234/2019 - EST 22/11/2019 180 DIAS  GLENDA SILVA ALVES 2819583/2019 - EST 12/11/2019 180 DIAS  GRAZIELE ARAUJO LIGEL 3979255/2019 - EST 27/11/2019 180 DIAS  GRAZIELLE MIRANDA  FERREIRA  4105450/2019 - EST 13/11/2019 180 DIAS  GUILHERME CALDAS  SANTOS CERQUEIRA  3788299/2019 - EST 10/12/2019 180 DIAS  GUSTAVO DANTAS DA  SILVA  3505430/2019 - EST 16/12/2019 180 DIAS  GUSTAVO REIS OLIVEIRA 4174603/2019 - EST 18/11/2019 180 DIAS  GUSTAVO SILVA SANTANA  SANTOS  4183184/2019 - EST 09/01/2020 180 DIAS  HARYAN DA SILVA  AHMADI  4208669/2019 - EST 18/11/2019 180 DIAS  HELIO VITOR SANTOS DE  OLIVEIRA  3761028/2019 - EST 13/11/2019 180 DIAS  HELOISA CAROLINE  COSTA DOS SANTOS  3523321/2019 - EST 16/12/2019 180 DIAS  HENRIQUE FLAUBERT  MOURA COSTA DE  VASCONCELOS  2545745/2019 - EST 14/11/2019 180 DIAS  HENRIQUE RIOS DOS  SANTOS  4589333/2019 - EST 05/02/2019 180 DIAS  HUMBERTO SANTOS  CARDOSO  2141100/2019 - EST 19/11/2019 180 DIAS  ICARO MARQUES SANTOS  SALOES  3893996/2019 - EST 26/11/2019 180 DIAS  IGOR ROBERTO RIBEIRO  SEIPPEL CARDIM  2577236/2019 - EST 19/11/2019 180 DIAS  IGOR SANTOS DE JESUS 3898186/2019 - EST 20/12/2019 180 DIAS  INADSON TEIXEIRA  SANTOS RODRIGUES  3591345/2019 - EST 06/12/2019 180 DIAS  INGRID DE CARVALHO  CERQUEIRA  4131191/2019 - EST 30/12/2019 180 DIAS  INGRID EMILY HENRIQUE  DOS SANTOS SOUZA  3709429/2019 - EST 28/10/2019 180 DIAS  INGRID NUNES DOS  SANTOS  3858276/2019 - EST 02/05/2019 180 DIAS  ISA MARIA ESPINHEIRA  DO ESPIRITO SANTO  4874042/2019 - EST 22/11/2019 180 DIAS  ISABEL FERMINO DE  OLIVEIRA SANTOS  4609056/2019 - EST 27/12/2019 180 DIAS  ISABELA DA PAZ  BARRETO  3201648/2019 - EST 11/11/2019 180 DIAS  ISABELLA DANIELE  SOUZA DE JESUS  3920126/2019 - EST 20/12/2019 180 DIAS  ISRAEL ARAUJO  SANTANA  4229643/2019 - EST 13/11/2019 180 DIAS  ISRAEL DA COSTA VIEIRA  CESAR  4584285/2019 - EST 08/01/2020 180 DIAS  ITALO BOMFIM SOUZA  DOS SANTOS  3221842/2019 - EST 11/11/2019 180 DIAS  ITALO CONCEICAO DE  SOUSA  3850458/2019 - EST 07/01/2020 180 DIAS  ITALO GUSTAVO DO  NASCIMENTO DA SILVA  3990051/2019 - EST 26/11/2019 180 DIAS  ITALO JESUS DA SILVA 3651796/2019 - EST 16/12/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ITALO SOUZA RIBEIRO 3467430/2019 - EST 11/11/2019 180 DIAS  ITANARA LIMA DOS  SANTOS  2964934/2019 - EST 22/01/2020 180 DIAS  IURI ALESSANDRO  QUETTO SANTOS  3440468/2019 - EST 28/11/2019 180 DIAS  IVANETE ALVES DA SILVA 2625313/2019 - EST 30/12/2019 180 DIAS  IVELEN DA PAZ FONSECA 4247730/2019 - EST 02/12/2019 180 DIAS  IZANA DA SILVA SOUZA 3279135/2019 - EST 28/11/2019 180 DIAS  JACIELE DE BRITO  SANTOS  4349760/2019 - EST 22/01/2019 180 DIAS  JACO BASTOS SILVA 4168478/2019 - EST 10/12/2019 180 DIAS  JACQUELINE LOPES DE  LIMA  4242555/2019 - EST 14/01/2020 180 DIAS  JADE DO SACRAMENTO  MOURA SANTANA  3505505/2019 - EST 30/12/2019 180 DIAS  JADE SILVA SANTOS 4264548/2019 - EST 18/11/2019 180 DIAS  JADE YACANA  FIGUEIREDO  ZACHARIADHES  2267959/2019 - EST 12/11/2019 180 DIAS  JADSON NOBRE DAS  VIRGENS  3204952/2019 - EST 17/12/2019 180 DIAS  JAINE PIZZANI SANTOS 3910098/2019 - EST 19/12/2019 180 DIAS  JANINE LIMA BARBOSA 4277514/2019 - EST 29/11/2019 180 DIAS  JANNINE ROCHA DE  OLIVEIRA  2935326/2019 - EST 16/12/2019 180 DIAS  JAQUELINE SANTOS DE  BRITO  3688378/2019 - EST 26/11/2019 180 DIAS  JEAN DOS SANTOS  SOUZA  3218569/2019 - EST 17/12/2019 180 DIAS  JEANE DE SOUZA  SANTOS  3366162/2019 - EST 14/11/2019 180 DIAS  JEANE LIMA DE OLIVEIRA 3192228/2019 - EST 17/12/2019 180 DIAS  JESSICA PETILO SILVA 3703887/2019 - EST 19/12/2019 180 DIAS  JOABE PEREIRA DA SILVA 4096782/2019 - EST 09/12/2019 180 DIAS  JOAO AMERICO COSTA  DOS SANTOS  4200528/2019 - EST 13/11/2019 180 DIAS  JOAO ANTONIO SOUZA  DE BRITO  2827360/2019 - EST 27/11/2019 180 DIAS  JOAO JORGE FERREIRA  DE ANDRADE  3919958/2019 - EST 20/12/2019 180 DIAS  JOAO NONATO  MONCORVO DOS SANTOS  3404650/2019 - EST 14/11/2019 180 DIAS  JOAO VICTOR SANTOS  DOS SANTOS  4765900/2019 - EST 13/11/2019 180 DIAS  JOAO VITOR CAETANO  SOUZA  3887033/2019 - EST 22/11/2019 180 DIAS  JOAO VITOR DOS SANTOS  BISPO  3724366/2019 - EST 19/12/2019 180 DIAS  JOCIMARA DOS SANTOS  NEGREIROS  3439809/2019 - EST 27/11/2019 180 DIAS  JOELMA OLIVEIRA  SANTOS  2352870/2019 - EST 08/01/2020 180 DIAS  JOICE REIS DE OLIVEIRA 3221809/2019 - EST 11/11/2019 180 DIAS  JONAS LUIS TELES DA  SILVA  3191338/2019 - EST 27/11/2019 180 DIAS  JONATAS GABRIEL SOUZA  ALMEIDA DE JESUS  3756707/2019 - EST 20/12/2019 180 DIAS  JORGE HENRIQUE DE  JESUS BARBOSA  3186674/2019 - EST 27/12/2019 180 DIAS  JOSE DE SOUZA  CONCEICAO  3857997/2019 - EST 15/02/2019 180 DIAS  JOSE GABRIEL PIRES  SANTANA  4193381/2019 - EST 10/01/2020 180 DIAS  JOSE NILTON CARVALHO  DE ABREU  3728728/2019 - EST 20/12/2019 180 DIAS  JOSE VICTOR  VASCONCELOS OLIVEIRA  3917934/2019 - EST 08/01/2020 180 DIAS  JOSEANE PEREIRA  SANTOS  2626275/2019 - EST 12/11/2019 180 DIAS  JOSELICE SANTOS DE  OLIVEIRA  2142733/2019 - EST 12/11/2019 180 DIAS  JOSIANE BACELAR SALES 3053446/2019 - EST 11/11/2019 180 DIAS  JOSILANE PEREIRA DAS  VIRGENS  4651289/2019 - EST 10/01/2020 180 DIAS  JOSUE DE JESUS  AZEVEDO  3869415/2019 - EST 30/12/2019 180 DIAS  JOSUE LUCAS DA SILVA  OLIVEIRA  3275686/2019 - EST 18/12/2019 180 DIAS  JOZEFINA ANDRADE  JESUS  3141708/2019 - EST 11/11/2019 180 DIAS  JUAN PEREIRA CARDOSO 4565101/2019 - EST 10/04/2019 180 DIAS  JULIA FREIRE FERREIRA 3628975/2019 - EST 22/11/2019 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "10": "| N º 7.80810  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  JULIANA RODRIGUES  DA SILVA  3254196/2019 - EST 11/11/2019 180 DIAS  JULIANE APARECIDA DOS  SANTOS SILVA  3971774/2019 - EST 02/12/2019 180 DIAS  KAIAN ARGOLO DA PAZ  SANTOS  3280849/2019 - EST 11/11/2019 180 DIAS  KANANDA DA SILVA  ALVES  3889229/2019 - EST 10/12/2019 180 DIAS  KARINA RODRIGUES  COSTA  4107531/2019 - EST 06/12/2019 180 DIAS  KAROLLAINY NOBRE  RAMOS  2830379/2019 - EST 06/12/2019 180 DIAS  KAUA ALVES FRANCA 3964864/2019 - EST 09/01/2020 180 DIAS  KAUAN HANIEL SILVA  SANTOS  4328487/2019 - EST 30/10/2019 180 DIAS  KEILA ICO DO  NASCIMENTO LIMA  2803926/2019 - EST 14/11/2019 180 DIAS  KERCIA ESTANISLAU DIAS  SILVA  4025158/2019 - EST 06/01/2020 180 DIAS  LAIANE NASCIMENTO  DIAS  3129962/2019 - EST 16/12/2019 180 DIAS  LAIANE SANTOS DA SILVA 2143230/2019 - EST 19/11/2019 180 DIAS  LAILA ANDRESSA  SANTANA DA SILVA  3571656/2019 - EST 28/11/2019 180 DIAS  LAILA SANTOS ALMEIDA 4609906/2019 - EST 13/11/2019 180 DIAS  LAIZA SANTOS DE  ALMEIDA  4139283/2019 - EST 11/02/2019 180 DIAS  LALESKA BARRETO  FREIRE  3660273/2019 - EST 16/12/2019 180 DIAS  LARISSA PEREIRA E  SILVA  2624570/2019 - EST 12/11/2019 180 DIAS  LARISSA TAIANA  OLIVEIRA DOS SANTOS  3996653/2019 - EST 30/12/2019 180 DIAS  LASLA GIFFONI DE  ALMEIDA SANTOS  2587782/2019 - EST 27/12/2019 180 DIAS  LAVINIA DIAS SANTOS 3450848/2019 - EST 30/10/2019 180 DIAS  LEANDRO DAMASCENO  DE LIMA  3217393/2019 - EST 19/11/2019 180 DIAS  LEILSON DOS SANTOS  COELHO FILHO  4142969/2019 - EST 06/12/2019 180 DIAS  LEONARDO RIBEIRO DE  ASSIS  3394679/2019 - EST 06/01/2020 180 DIAS  LEONIDIA ABREU BRITO 4087211/2019 - EST 14/01/2020 180 DIAS  LINDINALVA PAIXAO  SANTOS  2768763/2019 - EST 12/11/2019 180 DIAS  LINSMAR SOUZA DOS  SANTOS  2380742/2019 - EST 26/11/2019 180 DIAS  LIVIA REZENDE SANTIAGO 3435913/2019 - EST 19/11/2019 180 DIAS  LIZ QUEISE DOS SANTOS  BARBOSA  3098422/2019 - EST 11/11/2019 180 DIAS  LORENA DOS REIS SOUZA  DOS SANTOS  3909039/2019 - EST 13/11/2019 180 DIAS  LORENA PEREIRA SILVA 3623788/2019 - EST 29/11/2019 180 DIAS  LORENA XAVIER SILVEIRA  BISPO  3907119/2019 - EST 30/12/2019 180 DIAS  LUAN OLIVEIRA DE JESUS 3858394/2019 - EST 20/12/2019 180 DIAS  LUAN SILVA DE JESUS 3593454/2019 - EST 06/12/2019 180 DIAS  LUAN SOARES DE  CERQUEIRA  4234387/2019 - EST 30/12/2019 180 DIAS  LUANA VITORIA SILVA DE  ALEMITO  4542425/2019 - EST 07/01/2020 180 DIAS  LUCAS FERNANDES  IMBIRIBA DE ARAUJO  3805143/2019 - EST 19/12/2019 180 DIAS  LUCAS MUNIZ LIMA 2214404/2019 - EST 26/11/2019 180 DIAS  LUCAS OLIVEIRA DE  JESUS  3792734/2019 - EST 30/12/2019 180 DIAS  LUCAS SACRAMENTO  FELIX DE ARAUJO  4565920/2019 - EST 07/01/2020 180 DIAS  LUCILIA DOS SANTOS  SILVA  4065708/2019 - EST 06/12/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  LUCIMARA OLIVEIRA DE  JESUS  4554176/2019 - EST 22/01/2020 180 DIAS  LUDIMILA BEATRIZ  SANTOS MORENO  2888202/2019 - EST 12/11/2019 180 DIAS  LUDMILA ESQUIVEL  NASCIMENTO SILVA  3848323/2019 - EST 06/12/2019 180 DIAS  LUDMILLA DE SOUZA  PIRES  4776406/2019 - EST 06/12/2019 180 DIAS  LUIDE LAZARO MORAIS  SANTOS JUNIOR  4027337/2019 - EST 10/01/2020 180 DIAS  LUIS CLAUDIO CONCEICAO  DE JESUS  3929302/2019 - EST 02/12/2019 180 DIAS  LUIS FABIANO  CERQUEIRA DE JESUS  3992142/2019 - EST 26/12/2019 180 DIAS  LUIZ CLAUDIO CARVALHO  LIMA BARROS  3932664/2019 - EST 20/12/2019 180 DIAS  LYGYA JACYARA  MARQUES GONCALVES  4351107/2019 - EST 22/01/2020 180 DIAS  MAIARA FIUZA SANTOS 2862156/2019 - EST 06/12/2019 180 DIAS  MAICON ANTONIO LOPES  DE JESUS  4629504/2019 - EST 15/02/2019 180 DIAS  MAICON DA GLORIA PINTO  DE JESUS  3763435/2019 - EST 06/01/2020 180 DIAS  MAICON FELIPE SILVA  DA SILVA  3198594/2019 - EST 27/12/2019 180 DIAS  MANUELA OLIVEIRA DE  JESUS  2588541/2019 - EST 16/12/2019 180 DIAS  MANUELA SANTANA DE  ANDRADE  4711178/2019 - EST 07/01/2020 180 DIAS  MARCELE REIS SILVA 2617337/2019 - EST 11/11/2019 180 DIAS  MARCELLA SALES DE  JESUS SANTOS  3989208/2019 - EST 13/04/2019 180 DIAS  MARCILIO RODRIGUES DE  JESUS SANTOS  4017595/2019 - EST 30/10/2019 180 DIAS  MARCIO LUIZ LIMA DE  JESUS  2280021/2019 - EST 22/11/2019 180 DIAS  MARCOS SANTOS  PEREIRA NUNES  3924143/2019 - EST 20/12/2019 180 DIAS  MARCOS VINICIUS SODRE  SALES  3811208/2019 - EST 28/11/2019 180 DIAS  MARCUS PEREIRA LIMA  DOS SANTOS  3734474/2019 - EST 22/11/2019 180 DIAS  MARIA CARDOSO DOS  SANTOS  3695436/2019 - EST 30/12/2019 180 DIAS  MARIA DAS DORES  CONCEICAO  2242544/2019 - EST 12/11/2019 180 DIAS  MARIA DE FATIMA  NASCIMENTO DOS  SANTOS  4641647/2019 - EST 09/01/2020 180 DIAS  MARIA EDUARDA  ALMEIDA DE CARVALHO  3554664/2019 - EST 06/12/2019 180 DIAS  MARIA EDUARDA  NEGREIROS DA SILVA  3828981/2019 - EST 19/12/2019 180 DIAS  MARIA EDUARDA REIS  SANTOS SILVA  4379856/2019 - EST 02/12/2019 180 DIAS  MARIA EDUARDA  SANTANA FERREIRA  4261742/2019 - EST 30/10/2019 180 DIAS  MARIA EDUARDA SANTOS  BOMFIM COSTA  4779268/2019 - EST 30/12/2019 180 DIAS  MARIA EUGENIA DOS  SANTOS DOS SANTOS  3910245/2019 - EST 19/12/2019 180 DIAS  MARIA JOSE DE JESUS  DOS SANTOS  3053216/2019 - EST 13/01/2020 180 DIAS  MARIA LIZETE DA CRUZ 3723250/2019 - EST 18/12/2019 180 DIAS  MARIA LUIZA MOURA DE  JESUS  2341767/2019 - EST 12/11/2019 180 DIAS  MARIA VICTORIA  GONZAGA COSTA  4670118/2019 - EST 13/01/2020 180 DIAS  MARIA VITORIA PEREIRA  FELIX  4782225/2019 - EST 25/04/2019 180 DIAS  MARIANA COSTA  TEIXEIRA  2623092/2019 - EST 16/12/2019 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "11": "| N º 7.808 11 NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  MARILENE CAMARA  MONTEIRO  4125838/2019 - EST 13/11/2019 180 DIAS  MATEUS COSTA DA SILVA 3834251/2019 - EST 19/12/2019 180 DIAS  MATEUS SOUZA DOS  SANTOS  4736790/2019 - EST 22/11/2019 180 DIAS  MATHEUS DO ROSARIO  LACERDA  4564316/2019 - EST 24/10/2019 180 DIAS  MATHEUS DOS SANTOS  SILVA  4763890/2019 - EST 27/11/2019 180 DIAS  MATHEUS MIRANDA DA  SILVA SANTANA  3499456/2019 - EST 19/11/2019 180 DIAS  MATHEUS RODRIGUES  DOS SANTOS MENDES  2829434/2019 - EST 18/12/2019 180 DIAS  MAURICIO ANTONIO DA  SILVA CASTRO  4745469/2019 - EST 10/01/2020 180 DIAS  MAYRA CAVALCANTE  LIMA  4543378/2019 - EST 07/01/2020 180 DIAS  MEIDSON LUCAS REIS  BARROSO DE SOUZA  3785385/2019 - EST 06/12/2019 180 DIAS  MELKI WILIAN  NASCIMENTO SANTANA  4172065/2019 - EST 28/11/2019 180 DIAS  MICHELE SANTOS SILVA 2732972/2019 - EST 22/11/2019 180 DIAS  MIGUEL CERQUEIRA  SANTOS LIMA  4625282/2019 - EST 09/01/2020 180 DIAS  MILENA DA CONCEICAO 4546474/2019 - EST 30/10/2019 180 DIAS  MONIQUE COELHO  BATISTA DA SILVA  3530660/2019 - EST 19/11/2019 180 DIAS  NAIARA ALVES DA SILVA 3774053/2019 - EST 26/12/2019 180 DIAS  NAJIRI DOS SANTOS DE  SANTANA  3777054/2019 - EST 06/12/2019 180 DIAS  NATHALIA CRISTINA DE  SOUZA CHAVES  3831775/2019 - EST 06/12/2019 180 DIAS  NATHALIA DE JESUS  BISPO  4860576/2019 - EST 27/01/2020 180 DIAS  NELSON GABRIEL DE  JESUS NETO  4752678/2019 - EST 13/01/2020 180 DIAS  NOELI OLIVEIRA SANTOS 3763214/2019 - EST 10/12/2019 180 DIAS  NOEMY SANTOS ALMEIDA 4724990/2019 - EST 18/11/2019 180 DIAS  OLIVER JUNQUEIRA  GRACA  2529599/2019 - EST 12/11/2019 180 DIAS  PABLO DE ALMEIDA DOS  SANTOS  2546708/2019 - EST 12/11/2019 180 DIAS  PABLO FELIPE MOREIRA  BAPTISTA  4280160/2019 - EST 19/11/2019 180 DIAS  PABLO IGOR DE SOUZA  DIAS  3650151/2019 - EST 06/12/2019 180 DIAS  PAOLA BEATRIZ MENEZES  TRINDADE  4429668/2019 - EST 18/11/2019 180 DIAS  PATRICK BORGES FARIAS 3518811/2019 - EST 28/11/2019 180 DIAS  PATRICK YURI ALVES DE  MELO  4645577/2019 - EST 18/11/2019 180 DIAS  PAULA NASCIMENTO  MENEZES  3700880/2019 - EST 06/12/2019 180 DIAS  PAULO GABRIEL SANTOS  DE JESUS  3436090/2019 - EST 22/11/2019 180 DIAS  PAULO HENRIQUE DE  JESUS CANEDO  4369256/2019 - EST 13/11/2019 180 DIAS  PAULO HENRIQUE  SANTOS DAS MERCES  2909910/2019 - EST 11/11/2019 180 DIAS  PAULO MARCOS SOARES  JUNIOR  3687144/2019 - EST 26/11/2019 180 DIAS  PAULO SERGIO PEREIRA  CAMARGO FILHO  4292420/2019 - EST 22/01/2020 180 DIAS  PAULO SERGIO REZENDE  DE ANDRADE JUNIOR  2468155/2019 - EST 23/10/2019 180 DIAS  PAULO VINICIUS OLIVEIRA  NEIVA  3784401/2019 - EST 06/12/2019 180 DIAS  PEDRO HENRIQUE  BASTOS CARVALHO  2750079/2019 - EST 16/12/2019 180 DIAS  PEDRO HENRIQUE  CONCEICAO DA MATA  4280448/2019 - EST 13/11/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  PHILLIPE DE SOUZA  CARVALHO  4282581/2019 - EST 22/11/2019 180 DIAS  QUEANI MARTINS SILVA 3261504/2019 - EST 11/11/2019 180 DIAS  RAFAEL DAVI JACOB  HIGINO SOUSA  4726783/2019 - EST 20/11/2019 180 DIAS  RAFAEL SODRE SALES 4835827/2019 - EST 13/11/2019 180 DIAS  RAFAELA TEIXEIRA  SANTANA  2558785/2019 - EST 30/12/2019 180 DIAS  RAILANE MARTINS DOS  SANTOS COSTA  4123588/2019 - EST 16/01/2020 180 DIAS  RAIMUNDO ROCHA  SANTANA  2596919/2019 - EST 14/11/2019 180 DIAS  RAIMUNDO VICTOR DOS  SANTOS  4176268/2019 - EST 13/11/2019 180 DIAS  RAISSA DA SILVA  FERREIRA  3861301/2019 - EST 07/01/2020 180 DIAS  RAISSA OLIVEIRA ALVES  SILVA  4742730/2019 - EST 18/11/2019 180 DIAS  RAMON SANTOS  FAGUNDES  3907213/2019 - EST 28/10/2019 180 DIAS  RAQUEL STELA SANTOS  DE JESUS  3108872/2019 - EST 10/12/2019 180 DIAS  RAUL CHAVES 3896649/2019 - EST 06/12/2019 180 DIAS  REBECA ASSIS DA HORA 4035089/2019 - EST 18/11/2019 180 DIAS  REBECA CAVALCANTE  VILAS BOAS  3455069/2019 - EST 18/12/2019 180 DIAS  RENATA FABINNE  FRANCA DE OLIVEIRA  4610243/2019 - EST 28/11/2019 180 DIAS  RIAN GONCALVES DA  SILVA  3923093/2019 - EST 26/11/2019 180 DIAS  RITA DE CASSIA DE  SOUZA LIMA  3976669/2019 - EST 26/12/2019 180 DIAS  ROBERTA SENA GOMES 3485480/2019 - EST 28/11/2019 180 DIAS  ROBSON DEAN ARAUJO  DE SOUZA  4692771/2019 - EST 15/01/2020 180 DIAS  RODRIGO CARDOSO  VITENA AZEVEDO  3772189/2019 - EST 19/12/2019 180 DIAS  RODRIGO GABRIEL  LEONIDIO COSTA  3971241/2019 - EST 18/11/2019 180 DIAS  RODRIGO MARTINS  ANDRADE SILVA  3630100/2019 - EST 30/12/2019 180 DIAS  RODRIGO SALVADOR  PASSOS  4349522/2019 - EST 20/11/2019 180 DIAS  ROSEMEIRE BISPO DA  SILVA LOPES  3748951/2019 - EST 06/12/2019 180 DIAS  ROSEMEIRE SOLANGE  DOS SANTOS  3749701/2019 - EST 06/12/2019 180 DIAS  ROSENILDES DOS  SANTOS EUZEBIO  3284196/2019 - EST 11/11/2019 180 DIAS  SAMILE OLIVEIRA DE  SOUSA CARDOSO  3013500/2019 - EST 11/11/2019 180 DIAS  SAMUEL CONCEICAO  CARMO  4689445/2019 - EST 20/11/2019 180 DIAS  SANDOVAL SANTOS  SOUSA FILHO  2505391/2019 - EST 29/10/2019 180 DIAS  SARAH DOS SANTOS  CERQUEIRA  3530176/2019 - EST 27/11/2019 180 DIAS  SIDNEI SOUSA QUEIROZ 2895802/2019 - EST 16/12/2019 180 DIAS  SILLAS FREITAS SANTOS 2869977/2019 - EST 12/11/2019 180 DIAS  SILVANA PEREIRA DOS  SANTOS  3451695/2019 - EST 14/11/2019 180 DIAS  SIZENANDO CARVALHO  SANTOS NETO  4057854/2019 - EST 14/01/2020 180 DIAS  SOFIA SAYURI MIYAMOTO 4444449/2019 - EST 06/01/2020 180 DIAS  SOLANGE SANTOS 4823561/2019 - EST 22/11/2019 180 DIAS  STEPHANIE DA SILVA DE  SANTANA  3604125/2019 - EST 16/12/2019 180 DIAS  STEPHANIE FERREIRA  SANTOS  4589807/2019 - EST 28/11/2019 180 DIAS  STEPHANIE PAIXAO SILVA 4638643/2019 - EST 09/01/2020 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "12": "| N º 7.80812  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  STHEFANY DOS SANTOS  PEREIRA  3066226/2019 - EST 16/12/2019 180 DIAS  SUELEN ALMEIDA LIMA 4017074/2019 - EST 13/11/2019 180 DIAS  SUELEN DA SILVA DOS  SANTOS  3789342/2019 - EST 10/12/2019 180 DIAS  TAINA BARBOSA DOS  SANTOS  3286467/2019 - EST 24/01/2020 180 DIAS  TAINARA DE ALMEIDA  SANTOS  4802357/2019 - EST 06/12/2019 180 DIAS  TAISE DE SOUZA PEREIRA 3944083/2019 - EST 06/12/2019 180 DIAS  TAISE SANTOS MATOS 3186579/2019 - EST 22/11/2019 180 DIAS  TALITA MENDES DE  JESUS  3794846/2019 - EST 30/12/2019 180 DIAS  TAMIRES BATISTA DOS  SANTOS  4027494/2019 - EST 30/10/2019 180 DIAS  TAMIRIS LESSA BARBOSA  MASCARENHAS  2371309/2019 - EST 12/11/2019 180 DIAS  TASSILANE ROSA DOS  SANTOS REIS  1980595/2019 - EST 19/11/2019 180 DIAS  TASSIO DE ALMEIDA  SILVA  2491631/2019 - EST 12/11/2019 180 DIAS  THAINA CONCEICAO  SANTOS  3496037/2019 - EST 14/11/2019 180 DIAS  THAYSE DE JESUS  NASCIMENTO  4528163/2019 - EST 06/01/2020 180 DIAS  THIAGO BATISTA DOS  SANTOS ESTRELA  3527475/2019 - EST 19/11/2019 180 DIAS  THIAGO BORGES  PIMENTEL  3888713/2019 - EST 30/12/2019 180 DIAS  THIAGO FERREIRA  SANTOS  3752009/2019 - EST 27/11/2019 180 DIAS  THIAGO SANTANA DA  SILVA  4862209/2019 - EST 13/11/2019 180 DIAS  TIFANE DOS SANTOS  AZEVEDO  3197821/2019 - EST 27/12/2019 180 DIAS  UDSON SANTANA MACIEL 2227434/2019 - EST 27/12/2019 180 DIAS  UESLEN REIS DE JESUS 3243253/2019 - EST 18/12/2019 180 DIAS  URIEL ALVES FRANCO  DE BRITO  3502323/2019 - EST 16/12/2019 180 DIAS  VALDER SOUZA PASSOS 3025122/2019 - EST 29/10/2019 180 DIAS  VALERIA SILVA DA SILVA 2592546/2019 - EST 27/11/2019 180 DIAS  VANDA DOS SANTOS  COSTA  3545933/2019 - EST 27/12/2019 180 DIAS  VANDERSON DOS SANTOS  ASSUNCAO  3231025/2019 - EST 11/11/2019 180 DIAS  VANESSA DE CARVALHO  SCHUERZ  4524698/2019 - EST 06/01/2020 180 DIAS  VANESSA SILVA BENN 2539580/2019 - EST 28/11/2019 180 DIAS  VICTOR CASTRO DOS  SANTOS  4674265/2019 - EST 22/11/2019 180 DIAS  VICTOR SOUZA  NASCIMENTO  3465269/2019 - EST 18/12/2019 180 DIAS  VINICIUS DE OLIVEIRA  SANTOS  3932685/2019 - EST 30/12/2019 180 DIAS  VINICIUS JESUS DOS  SANTOS  4832777/2019 - EST 13/11/2019 180 DIAS  VINICIUS SILVA MACHADO 3843069/2019 - EST 30/12/2019 180 DIAS  VITOR BARRETO SANTOS 3658308/2019 - EST 16/12/2019 180 DIAS  VITOR DA SILVA  CONCEICAO  3249769/2019 - EST 11/11/2019 180 DIAS  VITORIA GABRIELA DA  FRANCA DE SANTANA  PAIM  4548768/2019 - EST 07/01/2020 180 DIAS  VITORIA SANTOS LIMA 4727420/2019 - EST 22/11/2019 180 DIAS  VIVIAN PIMENTEL BRAGA 3462808/2019 - EST 28/01/2020 180 DIAS  WATSON AMOM VIANA  LUZ  3771394/2019 - EST 26/12/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  WESLEY ORRICO DE  SOUZA  4013634/2019 - EST 06/01/2020 180 DIAS  WESLEY PIETRO PINTO  DE LIMA  2894224/2019 - EST 12/11/2019 180 DIAS  WILIAN NASCIMENTO  BARBOSA  3708339/2019 - EST 30/12/2019 180 DIAS  WILLIAM REIS SILVA 3822373/2019 - EST 06/12/2019 180 DIAS  WILLIAN DOS SANTOS  DE LIMA  4801187/2019 - EST 26/11/2019 180 DIAS  YAN GABRIEL ALMEIDA  COELHO DO CARMO  3774152/2019 - EST 06/12/2019 180 DIAS  YURI GOMES DA SILVA 3215616/2019 - EST 19/11/2019 180 DIAS  YURI KAWAKAMI GARCIA  DE ARAUJO  2811520/2019 - EST 18/01/2019 180 DIAS  YVES CARLUC DA SILVA  PEREIRA  3534719/2019 - EST 19/12/2019 180 DIAS  Art. 2º. Esta portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 05 de outubro de 2020.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 150/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar dispensado desde 30/09/2020, o servidor JESSIDENES TEIXEIRA DE FREITAS, matrícula   3087137, da função de confiança de ENCARREGADO, grau 61, da Subcoordenadoria de Combate à   Poluição Sonora, desta SEMOP.  GABINETE DO SECRETÁRIO DA SEMOP, em 06 de outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  RETIFICAÇÃO  Na publicação no DOM nº 7.756, de 13 de agosto de 2020, pág. 10, referente à Portaria Nº 133/2020,   Onde se lê: “(...) grau 62 (...)”.  Leia-se: “(...) grau 61 (...)”.  GABINETE DO SECRETÁRIO DA SEMOP, em 06 de outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA Nº036/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, no uso de suas   atribuições que lhe confere o Art. 10, Item XI, do Regimento Interno aprovado pelo Decreto nº 28.273   de 20 de fevereiro de 2017.  RESOLVE:  Dispensar a partir de 05/10/2020, a servidora SIMONE CAFÉ RIBEIRO DOS SANTOS, matricula   3095369, da função de confiança de Chefe do Setor de Articulações Comunitárias e Voluntariado.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 06   de outubro de 2020.  JOÃO RESCH LEAL Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "13": "| N º 7.808 13 LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº:28.993/2020 Empresa: SERVICE POWER COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA-ME; Objeto: Contratação de empresa para prestação de serviços de manutenção preventiva e corretiva  de dois Nobreaks; Valor Total: R$11.520,00 (onze mil, quinhentos e vinte reais); Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da informação e Comunicação -SEFAZ;  Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação-PJ; Fonte: 0.1.00 - Tesouro. Amparo Legal: Lei 8.666/93, art. 24, inciso II. Data da Homologação:05/10/2020.   Salvador, 05 de outubro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 085/2020 - PROC: 164/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de artigo de Higiene Pessoal (FRALDA DESCATÁVEL   GERIÁTRICA).   LICITANTE LOTE VALOR (R$)  ERICKA SALDANHA NASCIMENTO 02  R$ 845.120,05  POS HOMOLOGAÇÃO  DATA DA HOMOLOGAÇÃO: 28/09/2020  Salvador, 06 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 110/2020 - PROC: 237/2020 - SEMGE.   OBJETO: Elaboração de registro de preço para material penso (MASCARA E RESPIRATORIA N° 95)   - SMS.   LICITANTES LOTES VALOR (R$)  MW DISTRIBUIDORA DE MEDICAMENTOS  EIRELI 01  R$ 1.590.840,00  PLENO DISTRIBUIDORA EIRELI 02 R$ 352.800,00  DATA DA HOMOLOGAÇÃO: 05/10/2020  Salvador, 06 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 172/2020 - PROC: 442/2020 - SEMGE.   OBJETO: Elaboração de registro de preço para aquisição de artigos para higiene pessoal - (FRALDA   DESCARTÁVEL INFANTIL).   LICITANTE LOTES VALOR (R$)  DIVIMED COMERCIO DE PRODUTOS HOSPITALARES LTDA 01  R$ 1.311.740,00  LOTE 02 FRACASSADO  DATA DA HOMOLOGAÇÃO: 05/10/2020  Salvador, 06 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 175/2020 - PROC: 1720/2020 - SEMGE.   OBJETO: Elaboração de registro de preço de artigos de escritório e descartáveis (BOBINA TÉRMICA   PARA RELOGIO DE PONTO).   LICITANTE LOTE VALOR (R$)  ADILSON ELIAS PARREIRAS SIQUEIRA 01  R$ 34.008,00  DATA DA HOMOLOGAÇÃO: 06/10/2020  Salvador, 06 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação – COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º190/2020 - PROC: 4426/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO – (TESTE   RÁPIDO COVID - 2) – SMS, com recebimento das propostas a partir das 8h do dia 19/10/2020;   abertura no dia 20/10/2020 às 09:00h e início da disputa no dia 20/10/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 06 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   COMUNICADO DE INTERPOSIÇÃO DE IMPUGNAÇÃO   PREGÃO ELETRÔNICO Nº 002/2020 - BB 836405  A Secretaria de Cultura e Turismo comunica aos interessados no Pregão Eletrônico nº 002/2020 que   tem como objeto a Contratação de organismo de avaliação da conformidade para realizar auditoria   externa segundo os protocolos de segurança sanitária e de saúde para os empreendimento do setor   de turismo, estabelecidos pela Secretaria de Cultura e Turismo - SECULT,  que a empresa ICV BRASIL   INSPEÇÃO, CERTIFICAÇÃO E VISTORIAS LTDA interpôs impugnação ao Edital, em 05/10/2020, e que   resolve suspender o certame até ulterior deliberação.  Salvador, 06 de outubro de 2020  MÁRCIO PEIXOTO LIMA   Presidente da Cosel        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "14": "| N º 7.80814  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE CHAMAMENTO PÚBLICO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -  COPEL, divulga o resultado do Credenciamento para Zona Sul abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo  a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,  preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a  implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento  ao cidadão na Cidade do Salvador.  Empresa Credenciada para zona sul:  PRISMA PARTICIPAÇÕES LTDA CNPJ - 16.491.623/0001-44   Prazo: 48 (quarenta e oito) meses, a contar da data da assinatura do Termo de Credenciamento,  podendo ser prorrogado, a critério da Administração  Data da Homologação: 05 de outubro de 2020  Salvador, 06 de outubro de 2020.  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, atendendo a decisão do Exmo. Srº Secretário Municipal de  Ordem Publica, divulga o resultado da licitação abaixo especificada:  Pregão n.º 004/2020 (Eletrônico) - SEMOP  Processo nº 2476/2020  Objeto: aquisição de 08 (oito) toldos piramidais, incluindo instalação, para serem utilizados na  cobertura da Rua dos Fatos, da Feira de São Joaquim, Bairro Água de Meninos, Salvador, Bahia.  VENCEDOR LOTE VALOR GLOBAL (R$)  BOA ERA COMERCIO E SERVIÇOS LTDA - ME CNPJ Nº  05.350.687/0001-09  01 38.799,92  Data da Homologação: 05 de outubro de 2020.  Salvador, 06 de outubro de 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP SECRETARIA MUNICIPAL DA SAÚDE - SMS   SECRETARIA MUNICIPAL DA SAÚDE - SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93  na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,  esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as  seguintes licitações:  Pregão Eletrônico - SMS n.º 272/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS. Processo n.º 10.541/2020 Recebimento das Propostas a partir das 08:00 horas do dia 14/10/2020 até às 09:00 horas do dia  15/10/2020-SMS Abertura das Propostas:15/10/2020 às 09:30 horas Sessão de Disputa dos Preços:15/10/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 273/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 10.681/2020  Recebimento das Propostas a partir das 08:00 horas do dia 14/10/2020 até às 10:00 horas do dia   15/10/2020-SMS  Abertura das Propostas:15/10/2020 às 10:30 horas  Sessão de Disputa dos Preços:15/10/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 274/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PARA O SAMU.  Processo n.º 11.107/2020  Recebimento das Propostas a partir das 08:00 horas do dia 14/10/2020 até às 13:30 horas do dia   15/10/2020-SMS  Abertura das Propostas:15/10/2020 às 14:00 horas  Sessão de Disputa dos Preços:15/10/2020 às 14:30 horas  Pregão Eletrônico - SMS n.º 275/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.661/2020  Recebimento das Propostas a partir das 08:00 horas do dia 14/10/2020 até às 14:00 horas do dia   15/10/2020-SMS  Abertura das Propostas:15/10/2020 às 14:30 horas  Sessão de Disputa dos Preços:15/10/2020 às 15:00 horas  Pregão Eletrônico - SMS n.º 276/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.667/2020  Recebimento das Propostas a partir das 08:00 horas do dia 15/10/2020 até às 09:00 horas do dia   16/10/2020-SMS  Abertura das Propostas:16/10/2020 às 09:30 horas  Sessão de Disputa dos Preços:16/10/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 277/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.681/2020  Recebimento das Propostas a partir das 08:00 horas do dia 15/10/2020 até às 10:00 horas do dia   16/10/2020-SMS  Abertura das Propostas:16/10/2020 às 10:30 horas  Sessão de Disputa dos Preços:16/10/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 278/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 12.504/2020  Recebimento das Propostas a partir das 08:00 horas do dia 15/10/2020 até às 13:30 horas do dia   16/10/2020-SMS  Abertura das Propostas:16/10/2020 às 14:00 horas  Sessão de Disputa dos Preços:16/10/2020 às 14:30 horas  Pregão Eletrônico - SMS n.º 279/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 24.181/2019  Recebimento das Propostas a partir das 08:00 horas do dia 15/10/2020 até às 14:00 horas do dia   16/10/2020-SMS  Abertura das Propostas:16/10/2020 às 14:30 horas  Sessão de Disputa dos Preços:16/10/2020 às 15:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 05 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   INSTRUMENTO CONTRATUAL Nº001/2020  Processo Nº: 53629/2019 Inexigibilidade de licitação Contratante: SECRETARIA MUNICIPAL DA FAZENDA CNPJ: 13.927.801/0004-91 Contratada: Instituto Brasileiro de Avaliações e Pericias de Engenharia da Bahia CNPJ: 02.077.621/0001-07 Objeto: Despesa com inscrição de 08 (oito) servidores no XX Congresso Brasileiro de Avaliações e  Pericias  Nota de Empenho Nº 2019NE001263 Unidade Gestora: 27002 - UG SEFAZ Programa Trabalho: 04.129.0015.0606.160600 - Modernização da Gestão Fiscal - PNAFM/SALVADOR Natureza da Despesa: 44.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica Fonte de Recursos: 0.1.90 - Operações de créditos Internas Valor Total: R$ 15.440,00 (quinze mil e quatrocentos e quarenta reais)  Amparo Legal: Lei Federal nº 8.666/93, art.25 Data da Assinatura: 11/10/2019  Salvador, 06 de outubro de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda   INSTRUMENTO CONTRATUAL Nº002/2020  Processo Nº: 10070/2020 Inexigibilidade de licitação Contratante: SECRETARIA MUNICIPAL DA FAZENDA CNPJ: 13.927.801/0004-91 Contratada: COTEF - Centro de Orient. em Tributos e Estudos Fazendários Ltda. CNPJ: 02.520.698/0001-00 Objeto: Despesa com inscrição de 02 (dois) servidores no Curso de Inteligência Fiscal Nota de Empenho Nº 2020NE000890        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "15": "| N º 7.808 15 Unidade Gestora: 27002 - UG SEFAZ Programa Trabalho: 04.129.0015.0606.160600 - Modernização da Gestão Fiscal - PNAFM/SALVADOR Natureza da Despesa: 44.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica Fonte de Recursos: 2.1.90 - Operações de créditos Internas Valor Total: R$ 675,00 (seiscentos e setenta e cinco reais) Amparo Legal: Lei Federal nº 8.666/93, art.25 Data da Assinatura: 22/09/2020  Salvador, 06 de outubro de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda   INSTRUMENTO CONTRATUAL Nº003/2020  Processo Nº: 10070/2020 Inexigibilidade de licitação Contratante: SECRETARIA MUNICIPAL DA FAZENDA CNPJ: 13.927.801/0004-91 Contratada: COTEF - Centro de Orient. em Tributos e Estudos Fazendários Ltda. CNPJ: 02.520.698/0001-00 Objeto: Despesa com inscrição de 02 (dois) servidores no Curso de Inteligência Fiscal Nota de Empenho Nº 2020NE008890 Unidade Gestora: 27002 - UG SEFAZ Programa Trabalho: 04.129.0015.0606.160600 - Modernização da Gestão Fiscal - PNAFM/SALVADOR Natureza da Despesa: 44.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica Fonte de Recursos: 0.1.00 - Contrapartida Valor Total: R$ 75,00 (setenta e cinco reais) Amparo Legal: Lei Federal nº 8.666/93, art.25 Data da Assinatura: 22/09/2020  Salvador, 06 de outubro de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010721 Processo: 13052/2020 Contratada: SILVA CASQUEIRO ELÉTRICA LTDA-ME CNPJ nº.19.240.070/0001-45. Objeto: Calha p/ lâmpada 2x20w (10 unidades), calha p/ lâmpada 1x40w (10 unidades), calha p/  lâmpada 1x20w (10 unidades), refletor 500w 903 unidades), soquete sem rabicho (50 unidades) e  bocal plástico s/ rabicho rosca (10 unidades). Valor total: R$ 565,43 (quinhentos e sessenta e cinco reais e quarenta e três centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3016  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/10/2020.  Salvador, 06 de outubro de 2020.  NILDA ARAÚJO Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 562/2020  PROCESSO: 3756/2020. CONTRATO: 071/2018. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018. CONTRATADA: Simpress Comercio Locação e Serviços S/A. DATA DE ASSINATURA: 06 de outubro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO    DE          DESPESA  FONTE VALOR MENSAL      ESTIMADO (R$)  ARSAL 250428 33.90.40 0.1.00 594,90  CASA CIVIL 250407 33.90.40 0.1.00 415,00  CODESAL 250432 33.90.40 0.1.00 653,90  FCM 250402 33.90.40 0.1.00 660,00  FGM 250423  256400  33.90.40 0.1.00 540,00  GCM 250405 33.90.40 0.1.00 1.009,00  SECOM 250401 33.90.40 0.1.00 908,40  SECULT 250131 33.90.39 0.1.00 135,00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00 1.536,90  SEMTEL 250403 33.90.40 0.1.00 792,00  SMS 233900 33.90.40 0.1.02  0.2.14  18.848,40  SPMJ 250406  134200  33.90.40  33.90.39  0.1.00 1.399,78  SUCOP 250130 33.90.39 0.1.00 4.343,95  TRANSALVADOR 250412 33.90.40 0.2.50 215,00  Salvador, 06 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 575/2020  PROCESSO ELETRONICO: 2909/2020.  CONTRATO: 021/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 02 de outubro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  SECULT 250131 33.90.39 0.1.00 920,00  SEMTEL 250403  232400  33.90.40 0.1.00 660,00  Salvador, 06 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 021/2018  PROCESSO: 2909/2020. CONTRATO nº: 021/2018. OBJETO: Acordam as partes em acrescer 02 (dois) postos de impressão e 4.000 (quatro mil) unidades  de impressão para atender demanda da SECULT, e 03 (três) postos de impressão e 6.000 (seis mil)  unidades de impressão para atender demanda da SEMTEL, passando o valor global do contrato de R$  216.094,80 (duzentos e dezesseis mil noventa e quatro reais e oitenta centavos), para R$ 224.194,80  (duzentos e vinte e quatro mil cento e noventa e quatro reais e oitenta centavos).  LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA CNPJ/MF sob n.º 07.432.517/0001-07 DATA DE ASSINATURA: 02 de outubro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE   DESPESA FONTE  SECULT 250131 33.90.39 0.1.00  SEMTEL 250403  232400  33.90.40 0.1.00  Salvador, 06 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 071/2018  PROCESSO: 3756/2020. CONTRATO nº: 071/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de  serviços continuados de impressão corporativa (outsourcing de impressão), com fornecimento de  equipamentos novos, impressoras e multifuncionais, todas de primeiro uso, além do fornecimento de  suprimentos, manutenção corretiva e preventiva, sistemas de gestão e de monitoramento, sistemas  de atendimento de suporte aos usuários, incluindo ainda o treinamento na operacionalização dos  equipamentos e uso dos sistemas, sem papel, com valor global de R$ 384.626,76 (trezentos e oitenta  e quatro mil seiscentos e vinte e seis reais e setenta e seis centavos), tendo seu início em 08/10/2020  a 07/10/2021. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA CNPJ/MF sob n.º 07.432.517/0001-07 DATA DE ASSINATURA: 06 de outubro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  FCM 250402 33.90.40 0.1.00  FGM 250423 33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00  SECOM 250401 33.90.40 0.1.00  SECULT 250131 33.90.39 0.1.00  SEMAN 250103 33.90.39 0.1.00  SEMTEL 250403 33.90.40 0.1.00  SMS 233900 33.90.40 0.1.02  0.2.14  SPMJ 250406 33.90.40 0.1.00  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 06 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "16": "| N º 7.80816  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 054/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 054/2018, celebrado em 30/09/2020 entre a PMS/  Secretaria Municipal da Saúde e a CMSB - CLÍNICA MÉDICA LTDA.   PROCESSO ADMINISTRATIVO nº 10540/2019  OBJETO: Prorrogar a vigência do contrato de 01/10/2020 até 30/09/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico   por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 20.210,00 (vinte mil,   duzentos e dez reais) e o valor global de R$ 242.520,00 (duzentos e quarenta e dois mil, quinhentos   e vinte reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 30/09/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010732  PROCESSO Nº: 1628/19  TERMO DE COMPROMISSO Nº: 2020000390  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA - ME  CNPJ: 11.615.369/0001-25  OBJETO: CONDICIONADOR DE AR SPLIT PAREDE, COM INSTALAÇÃO.  VALOR: R$ 33.656,00 (trinta e três mil seiscentos e cinquenta e seis reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 134200 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010753  PROCESSO Nº: 1364/2020  TERMO DE COMPROMISSO Nº: 2020000361  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: TAPETE SANITIZANTE VINIL 58X38CM.  VALOR: R$ 76,98 (setenta e seis reais e noventa e oito centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010751  PROCESSO Nº: 1364/2020  TERMO DE COMPROMISSO Nº: 2020000361  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: TAPETE SANITIZANTE VINIL 58X38CM.  VALOR: R$ 230,94 (duzentos e trinta reais e noventa e quatro centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010752  PROCESSO Nº: 1364/2020  TERMO DE COMPROMISSO Nº: 2020000361  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: TAPETE SANITIZANTE VINIL 58X38CM.  VALOR: R$ 153,96 (cento e cinquenta e três reais e noventa e seis centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010754  PROCESSO Nº: 1364/2020  TERMO DE COMPROMISSO Nº: 2020000361  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: TAPETE SANITIZANTE VINIL 58X38CM.  VALOR: R$ 692,82 (seiscentos e noventa e dois reais e oitenta e dois centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010750  PROCESSO Nº: 80/2020  TERMO DE COMPROMISSO Nº: 2020000185  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/0001-05  OBJETO: MASCARA CIRURGICA DERSCARTAVEL 3 CAMADAS, PCT COM 100 UND.  VALOR: R$ 4.980,00 (quatro mil novecentos e oitenta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903010 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010748  PROCESSO Nº: 1628/19  TERMO DE COMPROMISSO Nº: 2020000390  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA - ME  CNPJ: 11.615.369/0001-25  OBJETO: KIT INTALAÇÃO DE AR CONDICIONADOR DE AR SPLINT PAREDE.  VALOR: R$ 4.703,21 (quatro mil setecentos e três reais e vinte e um centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903008 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010662  PROCESSO Nº: 9954/2019  TERMO DE COMPROMISSO Nº: 2020000119  CONTRATADA: JP EQUIPAMENTOS EIRELI - ME  CNPJ: 21.746.899/0001-66  OBJETO: FORNO MICROONDAS 30 LTS E SUPORTE PARA MICROONDAS.  VALOR: R$ 12.138,05 (doze mil cento e trinta e oito reais e cinco centavos)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "17": "| N º 7.808 17 DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 253901 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 05/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010671  PROCESSO Nº: 209/2020  TERMO DE COMPROMISSO Nº: 2020000320  CONTRATADA: MODILAC INDUSTRIA E COMERCIO DE MOVEIS LTDA  CNPJ: 76.291.251/0001-34  OBJETO: MESA DE REFEITORIO EM MADEIRA 06 LUGARES.  VALOR: R$ 910,00 (novecentos e dez reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 134200 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 05/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010424  LICITAÇÃO: 165/2020  TERMO DE COMPROMISSO: 2020000356  PROCESSO ADMINISTRATIVO Nº: 1306/2020  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: KOALA COMUNICAÇÃO VISUAL LTDA.  OBJETO: TOTEM DISPENSER PARA ÁLCOOL GEL  VALOR GLOBAL: R$ 461,00 (QUATROCENTOS E SESSENTA E UM REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - FCM; ELEMENTO DE DESPESA: 4.4.90.52 - MATERIAL PERMANENTE, FONTE   DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0462/002020  DATA: 28/09/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 06 de outubro de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 021/2020  Contrato nº 021/2020  Processo Administrativo: PR-SECULT Nº 582/2020  Consultor Individual (CI): Nº 007/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Rodrigo de Oliveira Santos Rossi   CPF: 043.816.135-11  Objeto: Consultor Individual (CI) para apoiar a Unidade Coordenadora do Programa, Assistente em   Planejamento e Monitoramento, com recursos oriundos do Contrato de Empréstimo nº 3682/OC-BR,   celebrado com o Banco Interamericano de Desenvolvimento - BID.  Vigência: 05/10/2020 a 05/09/2022  Valor global estimado: R$263.722,00 (duzentos e sessenta e três mil setecentos e vinte e dois reais).  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 05 de outubro 2020  Salvador, 05 de outubro de 2020  PABLO RODRIGO BARROZO ANJOS VALE  Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 013/2020  Contrato nº 013/2020  Processo Administrativo: PR-SECULT 235/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Rodrigo Speziali de Carvalho  CPF: 835.770.686-04  Objeto do aditivo: Prorrogação do prazo de execução e de vigência, conforme informações constantes   no processo administrativo PR-SECULT 235/2020.  Data da Assinatura: 06 de outubro de 2020.  Salvador, 06 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  HOMOLOGAÇÃO DA SELEÇÃO DE CONSULTOR INDIVIDUAL   Nº 007/2020  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do   parágrafo 5.2 das Políticas para Seleção e Contratação de Consultores Financiados pelo Banco   Interamericano de Desenvolvimento - BID, GN 2350-9, decide homologar o resultado da Seleção de   Consultor Individual nº 007/2020 que objetivou a contratação de consultor individual (CI) para apoiar   a Unidade Coordenadora do Programa, Assistente em Planejamento e Monitoramento, com recursos   oriundos do Contrato de Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de   Desenvolvimento - BID e adjudicar o objeto do Consultor Individual a Rodrigo de Oliveira Santos Rossi,   pelo valor global de R$263.722,00 (duzentos e sessenta e três mil setecentos e vinte e dois reais).  Salvador, 05 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 028/2019  Processo nº: 13206/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: MB ENGENHARIA LTDA-CNPJ/MF nº 07.443.264/0001-69  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 02/10/2020 e término em 31/11/2020  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 02/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e AUGUSTA MARIA MIGUEL BARRETO-MB  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONVÊNIO Nº 013/2020  Resumo do Convênio nº 013/2020 celebrado em 01/10/2020 entre a PMS/Secretaria Municipal da  Saúde e o Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC. PROCESSO ADMINISTRATIVO nº 4.593/2019 DO OBJETO - integrar a CONVENIADA no SUS e definir a sua inserção na rede regionalizada e  hierarquizada de ações e serviços de saúde, visando à garantia da atenção integral à saúde dos  munícipes que integram a região de saúde na qual está inserida, conforme serviços ofertados e  descritos no Documento Descritivo em anexo previamente definido entre as partes DOS RECURSOS FINANCEIROS - valor mensal R$ 973.790,31 (novecentos e setenta e três mil   setecentos e noventa reais e trinta e um centavos) e anual R$ 11.685.483,71 (onze milhões, seiscentos  e oitenta e cinco mil, quatrocentos e oitenta e três reais e setenta e um centavos) especificado no  Documento Descritivo DA DOTAÇÃO - Projeto Atividade -10.302.0002.232900, Classificação da Despesa 3.3.50.43 e  3.3.90.39, Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. DATA DA ASSINATURA:  01/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  MARIA LUISA CARVALHO SOLIANI  Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "18": "| N º 7.80818  RESUMO DO CONVÊNIO Nº 014/2020  Resumo do Convênio nº 014/2020 celebrado em 01/10/2020 entre a PMS/Secretaria Municipal da  Saúde e o Instituto de Cegos da Bahia. PROCESSO ADMINISTRATIVO nº 5.700/2019 DO OBJETO - integrar a CONVENIADA no SUS e definir a sua inserção na rede regionalizada e  hierarquizada de ações e serviços de saúde, visando à garantia da atenção integral à saúde dos  munícipes que integram a região de saúde na qual e stá inserida, conforme serviços ofertados e  descritos no Documento Descritivo em anexo previamente definido entre as partes DOS RECURSOS FINANCEIROS - valor mensal estimado para execução do presente convênio importa  em R$ 280.215,90 (duzentos e oitenta mil duzentos e quinze reais e noventa centavos) e anual R$  3.362.590,80 (três milhões trezentos e sessenta e dois mil quinhentos e noventa reais e oitenta  centavos) especificado no Documento Descritivo DA DOTAÇÃO - Projeto Atividade -10.302.0002.232900, Classificação da Despesa 3.3.50.43 e  3.3.90.39, Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. DATA DA ASSINATURA:  01/10/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  HELIANA GUIMARÃES DINIZ  Instituto de Cegos da Bahia  RESUMO DO CONVÊNIO Nº 015/2020  Resumo do Convênio nº 015/2020 celebrado em 01/10/2020 entre a PMS/Secretaria Municipal da  Saúde e a Fundação Colombo Spinola através do Hospital Santa Luzia. PROCESSO ADMINISTRATIVO nº 4.582/2019 DO OBJETO - integrar a CONVENIADA no SUS e definir a sua inserção na rede regionalizada e  hierarquizada de ações e serviços de saúde, visando à garantia da atenção integral à saúde dos  munícipes que integram a região de saúde na qual está inserida, conforme serviços ofertados e  descritos no Documento Descritivo em anexo previamente definido entre as partes DOS RECURSOS FINANCEIROS - valor mensal R$ 860.750,22 (oitocentos e sessenta mil setecentos  e cinquenta reais e vinte e dois centavos) e anual R$ 10.329.002,64 (dez milhões, trezentos e vinte e  nove mil, dois reais e sessenta e quatro centavos) especificado no Documento Descritivo. DA DOTAÇÃO - Projeto Atividade -10.302.0002.232900, Classificação da Despesa 3.3.50.43 e  3.3.90.39, Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. DATA DA ASSINATURA: 01/10/2020  LEONADO SILVA PRATES Secretaria Municipal da Saúde  EDUARDO SPINOLA PRÍNCIPE DE OLIVEIRA Fundação Colombo Spinola  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  71043600163 BINARIO ENGENHARIA LTDA  08297900139 ROSANA DE OLIVEIRA GUIMARAES  13331100118 NETPOINT COMPUTADORES LTDA - ME  31077300163 CONSULTORIO ODONTOLOGICO DR FERNANDO COVA LTD  31185300170 SETE CELL COMERCIO E SERVICOS DE TELEFONIA LT  53500500185 DEL PILAR PATRIMONIAL EIRELI - ME  14557500163 PRESSGR@F COMÉRCIO E SERVIÇOS LTDA  62865400154 GOES & NICOLADELLI ADVOGADOS ASSOCIADOS  69574900119 TATIANE LEMOS COSTA COMERCIO DE APARELHOS AUD  62279000137 ELMECO PRODUTOS MEDICOS E FARMACEUTICOS LTDA   57813400124 IDALINO SOUZA DE ALMEIDA - ME  67378200165 VANESSA NEVES DA PAIXAO NASCIMENTO 0449478157  56247800107 MM8 ARQUITETURA E INTERIORES - ME  32347100144 CRESPO E CAIRES ADVOGADOS ASSOCIADOS  65890400107 MK PROATIVA CONTABILIDADE E GESTAO  22139100170 A E J TRANSPORTES DE CARGAS EIRELI  31084100143 H. DE ALMEIDA SERVICOS ADMINISTRATIVOS LTDA -  44667500175 VODAS SOLUCOES EM INFORMATICA LTDA - ME  54589100145 NEW MAR SOLUCOES EM INFORMATICA LTDA - EPP  55694300199 DANIEL VITOR SILVA SOUZA 03377043500  10342600169 JAMAL CARGAS LTDA - ME  55148900107 UNIK S.A.  31604700133 LUCIANA CARDOSO DA SILVA PASSOS - ME  65057600143 ANA CAROLINA RIGUEIRA DA COSTA ABREU  53156200122 DOUTOR RENOVA - REPAROS E REFORMAS LTDA - ME  07519300177 BM FOMENTO MERCANTIL LTDA  21773600198 PAPEETE PATRIMONIAL S/A  32313700109 PRAIA DO MEIO SERVICOS LTDA  34699900188 PROSSELI EMPREENDIMENTOS EIRELI  49204800111 APM PATRIMONIAL LTDA  58019500147 JOSEILZA DAYUBE SANTOS VILAS BOAS - ME  71609900114 WC COMERCIO DE ALIMENTOS EIRELI  75302500139 MONTREAL ENGARRAFADORA DE BEBIDAS LTDA  51764200153 ARIELSON DA CRUZ FERREIRA 83269576587  73322200160 NOVA IMAGEM CABELEIREIROS LTDA  01055902108 BANCO DO BRASIL S/A  64720900154 CVP AGRICOLA E PECUARIA EIRELI  71770900117 MABELE COMERCIO DE VEICULOS EIRELI  33402100169 REALEZA CONSTRUÇÕES E EMPREENDIMENTOS LTDA  60385700137 IMIFARMA PRODUTOS FARMACEUTICOS E COSMETICOS   60385700210 IMIFARMA PRODUTOS FARMACEUTICOS E COSMETICOS   60385700624 IMIFARMA PRODUTOS FARMACEUTICOS E COSMETICOS   65981200192 MARIA JOSE FIGUEREDO GOMES LIMA EIRELI  CGA NOME  46438900170 ESTRELA GUIA, COMERCIO VAREJISTA DE GAS EIREL  53690800148 FABIO ALMEIDA REPRESENTACAO EIRELI - ME  26696600175 THIRO COMERCIAL DE ALIMENTOS LTDA - EPP  31465600109 R.G.J COMERCIO E SERVICOS DE INFORMATICA LTDA  32083900335 FLEURY SA.  62369900139 SAULO PEREIRA LEAL BARBOSA - ME  68384900160 CELIA MARINA DIAS DOS SANTOS  40935400131 PIZZARIA DI MARCHI COMERCIO DE ALIMENTO LTDA   38068400175 LFC TERRAPLENAGEM E LOCACAO DE EQUIPAMENTOS L  12492900142 CABELO E ARTE SALAO DE BELEZA E STUDIO FOTOGR  13508300533 HELENA RIBEIRO MARQUES DA COSTA - ME  15365900198 S T BORGES DOS REIS - ME  15420200196 TROPICAL REFEICOES LTDA - ME  23034100190 PANIFICADORA PETRAS LTDA - ME  24901800110 ANTONIA RODRIGUES DE MACEDO - ME  27725200177 FIUZA COMERCIALIZACAO DE GAS LTDA - ME  28510600183 MARIA EUNICE ALVES YOCHICAVA - ME  28971800108 J. J. SANTANA PIZZARIA - ME  32433900142 MENSAGEM SERVICOS PARA EVENTOS LTDA  - ME  34934800102 MATIAS SANTOS DIAS GOMES - ME  37284300128 CAINA OMAR SANTOS BUHLER 4005818501  44107800110 MARISA PEREIRA NUNES 19289863587  44220200180 EDMILSON SANTANA BOAVENTURA 64790347591  45281500160 DIANA PEREIRA DE JESUS ANDRADE 00467042560  45436600154 FARMACIA E DROGARIA CAETANO EIRELI  45611700126 FLAVIO HENRIQUE SILVA TELES  46582400175 WGR COMERCIO VAREJISTA DE ALIMENTOS EIRELI  47001300186 ARMANDO CARLOS BARONI - ME  51342200105 SILVIA SANTOS BARRETO 02558266560  53566300116 LINALDO RAMOS BRUM 43222005591  53568500150 IVALMAR TUPINAMBA SANTOS 91383102520  53780700141 CAROLINA LEITE GONCALVES BRAGA BARBOSA 792970  53816100126 MONA ALVES DE ASSIS DA SILVA 03167591552  54953400279 ALMADA COMERCIO DE ALIMENTOS, ARTIGOS MUSICAI  55426200170 ED SANTIAGO ANDRADE CONSULTORIA EM PUBLICIDAD  56139000170 RCA OTICA LTDA  57660300187 NAIANE LIMA SILVA DE AMORIM - ME  59536900125 TALITA FERNANDA BATISTELLI 26109709867  60947500124 SIDNEI DA SILVA ANDRADE 02270777506  63801600170 CAMILA VANESSA SANTOS SILVA 05789498574  65305600176 WAGNER LUCIO GOMES PINTO 03105801537  66584600168 RUTE SOUZA PEREIRA 81255179520  67784900184 JOSE EDUARDO MONTEIRO SANTANA 92322883549  68187300196 CAROLINE TOSTA RODRIGUES 04778519590  68889400195 JUNIOR MATOS DA CRUZ 03930328500  69913200189 TAMIRES DE JESUS DOS REIS 04211434527  69994900111 TARCISO SOUZA PEREIRA 80164811591  70718700134 REJANE VIANA DOS SANTOS  71290400150 EDLEIA NASCIMENTO WEBER 28205960534  71424800168 JOSENILSON LEAL LOBO 53680081553  71673700192 LR PRODUCAO MUSICAL LTDA  72023400194 ELIENE DE JESUS 04610591502        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "19": "| N º 7.808 19 CGA NOME  72817300154 MARCIO ANDRADE CAETANO DA SILVA 04632709590  73185100184 RAMON DA CRUZ ALMEIDA 07309762541  73294100182 ANA ALINE FERREIRA NASCIMENTO 04852119554  74833400190 CLAUDINEI BRITO DOS SANTOS 04277032559  74937600166 FABIO LIMA GAGLIANO 03552005544  74951000137 MOISES MIRANDA DE OLIVEIRA 05752360510  75307400137 DANIEL DE JESUS DOS SANTOS 06500748581  75446000137 REJANE DA LUZ BORGES 80418325553  75453500144 JOSE WILLIAM DE LIMA SILVA 02755914416  75594300172 JOSE JORGE DE JESUS ALVES JUNIOR 02618665597  75778000192 MARILUCIA ALMEIDA DOS SANTOS 03347838521  75779900184 FELIPE RIBEIRO DOS SANTOS NUNES 05858077528  75836600199 JULIE ARIANA FAGUNDES MENEZES 02576576575  75867600142 LEANDRO BARRETO DE JESUS 82662630515  75930700192 LUCAS MONTEIRO DE SOUZA 06347945584  75991400146 ANA CAROLINA CHAVES CASTRO 79291716553  76008600140 LEANDRO SOUZA NEVES 80764630504  76104400130 EDMAR LIMA PESTANA 00367481880  76187700158 MARICELIA HELENA DOS SANTOS 68256892587  76257500181 MARIANA PAIM OLIVEIRA 03038015571  76271500191 THAIS MALBAR DA PENHA 07602590546  00036300192 DISTRIBUIDORA BAIANA DE LIVROS E COMERCIO LTD  13409400127 GML ENGENHARIA E CONSULTORIA LTDA  - ME  15587300144 MARCOS ALVES DA TRINDADE - ME  26403600187 W.G.SERVICOS LTDA - ME  27867100185 E & E REPRESENTACOES COMERCIAIS LTDA - ME  30846900196 ESPIRITO SANTO COMERCIO DE MEDICAMENTOS LTDA   31987400152 TUDO FM LTDA  32166200173 GILMAR SUPERMERCADO LTDA - ME  32685900196 RIZOOGRAFER EDITORA GRAFICA LTDA - ME  39660300110 MARISTELA DOS SANTOS 93861125587  39710900182 SACOLAO DO HORTIFRUTI FAMILIAR EIRELI  41640400184 SALSA BAR E RESTAURANTE EIRELI - ME  43088100110 VILMA ALMEIDA CRUZ  43842700155 HUMBAI SERVICOS MEDICOS LTDA - ME  45395100188 NAMIBE SERVICOS MEDICOS LTDA - ME  46067900145 CAROLINE ICO RIBEIRO DA LUZ 85798949567  46070600112 THAYLLA ALVIM FREITAS 01075173531  46267900101 BEBEX PRODUCOES ARTISTICAS LTDA  49540000657 WBR INDUSTRIA E COMERCIO DE VESTUARIO LTDA.  50603300158 ANDERSON DOS SANTOS FERRAZ 81542232520  51614500190 WELINGTON OLIVEIRA SANTOS 35748923572  55263400123 COMERCIAL DE CARNES TALISMA EIRELI - ME  55334200130 GESTAO DO SORRISO COACHING E TREINAMENTO LTDA  57147500144 ADEUDES AZEVEDO SILVA 03534402561  57603900127 YAINNA FERREIRA CARDOSO 29344280525  58342400114 MARCLA PRESTACAO DE SERVICOS EIRELI  - ME  59558000234 ESPACO DO BANHO E AROMAS LTDA  62026300152 ANDRE PRATA SANTOS 79455166534  62255900144 ELIEDSON ARAUJO DE BRITO 01731287500  62369900139 SAULO PEREIRA LEAL BARBOSA - ME  62432000180 MDGE - SUPERMERCADOS LTDA  62900300112 CINDY CORDEIRO DE ARAUJO 05906922598  64150400105 SANTA LUZ CONSTRUCOES LTDA  64337100164 MARIANO DE ANDRADE CORREIA 04497362531  65382700154 ROSIMAR LOPES DE SOUSA 97571849500  65683800158 EVERTON DIAS SOUZA 05422618556  65720600173 W J MARQUES EIRELI  66310500179 JOSE FERNANDO DA SILVA 53885333520  67426100144 MARLEA PITANGUEIRA DOS SANTOS 93464061515  67645900118 LUANA DE ALMEIDA SANTOS 85968984503  67914900112 TIAGO NASCIMENTO DAVI 78653851534  68825500124 PEDRO AMON DE OLIVEIRA SENTO SE RIBEIRO 02914  68904800122 ANDERSON MAIA PEREIRA 05205333561  68968600194 MARILENE DO ESPIRITO SANTO DE SOUZA 809467125  69867200169 GIOVANI ASSUNCAO DE AZEVEDO ALVES 02556940590  69881700129 EDSON REIS SANTOS JUNIOR 06574215536  70023600193 CLAUDIO ROBERTO MARTINS FERREIRA 85704024572  70656000125 GRACIELLI FABRES DE ARAUJO 01591465508  70732300184 LILIANE NASCIMENTO DE SOUZA 02127643577  70740300119 SILVERIO MENEZES DOS SANTOS JUNIOR  71724100160 TAIS RITA LIMA PASSOS 08319458501  CGA NOME  71806200102 ANTONIO SALVADOR CARDOSO SANTOS 34919716591  71967300196 RENAN CAFE SILVA  72129500137 RNL SOLUCOES EM SERVICOS DE TELEATENDIMENTO L  72739300118 FERNANDA ALVES ALMEIDA 05860269595  72760300177 RAFAEL DA CRUZ SANTOS 05641182575  73191500120 LAERCIO BOMFIM BRITO DE ALMEIDA 03289805522  73401200180 MARCELO RAMOS FALHEIROS 78116210530  73558900186 CRISTIANO COUTINHO BARBOSA  74138500124 TIAGO OLIVEIRA DA FRANCA 00772462500  74144500100 PATRICIA JESUS DOS SANTOS 04769521588  74405700134 MATEUS SOUZA BRAZ 86218414523  74633000174 IGOR LEONARDO REIS PINTO  74896100190 TARCISIA FERREIRA SANTOS LEITE 08285112411  75041600166 THALYTA DOS SANTOS RIBEIRO SILVA 86339713564  75254400171 VAGNER COSTA DE ANDRADE 82407282515  75332500109 ANDRENEY JOSE OLIVEIRA COSTA 04070630562  75441900158 JHONATA SILVA COSTA 04559269564  75452200191 EMILY OLIVEIRA LINARES FIGUEIREDO 03576105557  75472200171 AMANDA GABRIELLA CRUZ GUEDES 05679454564  75687100117 LARISSA SCHLEU VILLA NOVA 85949481585  75875100127 VALMIR CELESTINO 95092277572  75926300114 ANDERSON ARCANJO VIEIRA 03643302525  76018800110 LETICIA RABELO NUNES 05439721517  76266100130 ROBERTO BISPO DOS SANTOS 54821550563  03237500263 MARAZUL HOTEIS S A  14237500237 TOP DRESS CONFECCOES LTDA - ME  20551900259 ACADEMIA HOUSE FITNESS LTDA  25341400130 HOME CLINIC CONSULTORIO E SERVICOS DE ENFERMA  30331600152 IRAILDES JESUS DE BRITO - ME  30756000193 REDETREL - REDE TRANSACOES ELETRONICAS LTDA  31712800213 LVB CONSULTORIA VETERINARIA LTDA  37568000113 ELVIS CARLOS ROCHA NASCIMENTO 93131968591  37677600142 HEMO COM E IMPORTACAO DE PRODUTOS P/ HEMOTERA  41114900198 POUSADA ENCANTO DA SEREIA LTDA  42605100132 CONSTRUSERVBA CONSTRUCOES E SERVICOS LTDA  -   42653700171 REGINALDO DOS SANTOS BARBOSA  44016600163 MINAS CONVITES BAHIA COMERCIO LTDA.  48955300222 APGDORIA EVENTOS, TURISMO & CAPACITACAO LTDA   49274200101 RAFAEL FERNANDES CORONAGO 26834496823  50444200153 ELISANGELA ANUNCIACAO SANTOS CRUZ 79986536553  51522500142 MARIA AMELIA CORDEIRO DE SOUZA ME  51534900157 JANE MARTHA NEVES FARIAS 94052425553  53491200134 ORIOSVALDO ALVES DOS SANTOS 53082982549  54137200116 TAMARA BARBOSA DE MATOS - ME  54285300171 TACIO SILVA BARBOSA 05907811544  54947700180 LIDIANE NOGUEIRA RHAMET - ME  55767200144 FREDERICO RIBEIRO DOS SANTOS 00805827536  56158900185 M SADOCCO VIDRACARIA LTDA - ME  59413500188 LAYLA TANDRESSA DE OLIVEIRA PORTO 83474617591  60208700173 DEYWSON SOARES DE JESUS SANTOS 84054069568  60387100153 ITALO SOUZA DE OLIVEIRA 03122685566  60773100163 THAIANA CONCEICAO DE SANTANA 02154265502  62861900199 LUIZA PIZZANI CRUZ 06431520599  63548800125 TARCILO OLIVEIRA ALMEIDA 83972226500  64385200148 ELIANA ISABEL VERA JIMENEZ  64782800169 ENEIDA MARIA MIRANDA CARDOSO GOMES 3151676952  64877800140 PAULA MAYANA COSTA SANTOS 01324428503  65065200118 LUCIANA MOREIRA SILVA 95967079572  66687900143 DOCES FESTAS ENTRETENIMENTO LTDA  68166800182 ALLANA CAROLYNE DA CRUZ SANTOS 07356956527  68186200124 RENAN SANTANA SANTOS 05865554557  68718600189 DANILO DA COSTA BARBARINO DOS SANTOS 02845159  69542700104 ORLANDO MACHADO DA SILVA 64001547520  69554700158 LETICIA DIAS DOS SANTOS 01340745569  69774800184 FERNANDO CARNEIRO DA ROCHA MENEZES NETO 26043  69779600191 FERNANDA DE JESUS OLIVEIRA 03845348569  69804700149 ROBLENS JOSE DIAS DE FREITAS JUNIOR 015085075  70026600125 BRUNA MOURA PORCIUNCULA 07184527550  70861200163 FLAVIO DE JESUS SANTOS FILHO 34801430597  71203400180 EDINEIDE DOS SANTOS CARVALHO 85808098513  71299600149 2S CONSULTORIA E SERVICOS TECNOLOGICOS EIRELI  71597700104 RENATA BARBARA DA SILVA 01087730511        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "20": "| N º 7.80820  CGA NOME  71658800199 JUAN CAIO PEREIRA SANTOS 04169569555  71887900133 DENIZE PEREIRA CARVALHO SILVA 16845994587  72645400192 DENISSON LEMOS DE SOUZA 97443530587  73452700161 WILLIAM EMANUEL SILVA SANTOS VIANA 0283427558  73533600141 OVIDIO DOS SANTOS NETO 80971148520  73576800111 JULIO ERNESTO SOUZA DE OLIVEIRA 04407790571  74026500194 RAFAEL DE OLIVEIRA LIMA 85987058538  74105800184 LETICIA DIAS SILVA 07627427550  74216500160 VIVIANE DE ALMEIDA SANTOS RIBEIRO 00598043195  74228500117 CAROLINE DA SILVA GUERREIRO 04089876508  74665800111 THALIA DORIA DE ALBERGARIA 07706299546  74756900176 SEBASTIAO SILVA NOVAIS 05470046567  74826000171 ANGELO GABRIEL COSTA DOS SANTOS CARMO 8609762  74881300193 ANTONIO MARCOS GONZAGA FREIRE 01637812574  74984300116 VANESSA MARIA VITORIO DOS SANTOS 03129347500  75205300108 ANA CLAUDIA ALVES DA SILVA PEIXOTO 6136795850  75285200137 TAINA SANTOS DE ALMEIDA 07123518500  75375800168 JESSE DE JESUS SANTANA 02845126565  75389200132 PATRICK DE ALMEIDA SILVA 83024263500  75515000158 SONILDA CARDOSO DE PIA 81160470510  75519600110 DENILSON DA SILVA SANTOS 86189112595  75634400107 ANA PAULA ALMEIDA GONCALVES 02903549516  75683000113 TAIANNE DOREA ALVES SOUSA 79259065534  75850200140 DANIELA DOS SANTOS DA SILVA 03272666516  76104000179 HAMILTON DIAS DOS SANTOS 06186195503  12142200125 MAURINA GONCALVES DOS SANTOS - ME  26855700188 VRDM - COMERCIO DE CONFECCOES LTDA - EPP  29114000143 CRISTINA VASCONCELOS BRAGA DINIZ GONCALVES -   29188700115 S.P & B BAR E RESTAURANTE LTDA - ME  29843500132 SIRLEIDE NERI ALMEIDA - ME  31790600113 VARANDAO LANCHONETE LTDA  33040600190 AG1 COMERCIO REFEICOES LTDA - ME  41072600129 RENE DE JESUS BORGES 80707114500  42782100103 EMILIO DA COSTA NOGUEIRA NETO 00774078812  43555500230 MASFLOG TRANSPORTE  RODOVIARIO EIRELI-EPP  45418100181 CONSORCIO EMPRENGE/ITATIAIA  47365200188 NADSON LUIZ GONCALVES RIBEIRO 37960415587  48359500179 MARIA FATIMA DA SILVA 19695233520  49186400146 FRANCIELE FERREIRA DA SILVA - ME  54967900140 LUANA SANTANA DE SOUSA 85983534505  55106000171 CRISTIANE DURAES SANTOS - ME  55127000135 TANIA MARIA SANTOS ALMEIDA 42675898520  55982200192 AGNOVALDO JESUS SANTOS 81810849500  56160800159 ILMARIA DE JESUS CONCEICAO 05519857555  56274200106 ANDERSON ALMEIDA CARVALHO OLIVEIRA - ME  56775600200 MARILEDE LEAL SILVA  57787900133 RUTILEIA REIS DOS SANTOS CERQUEIRA 0339107952  57810200105 DANIELA CERQUEIRA GOMEZ 93822855553  58372700151 REGINA MARIA AQUINO DOS SANTOS REIS 045531335  58775300138 ONIAS BARRETO COUTINHO NETO 03500415474  59127800114 JEFERSON REIS TEIXEIRA  59226000194 LUIZ ALBERTO GONCALVES DOS SANTOS PAIXAO 0165  59643100148 ROMILDO RODRIGUES DOS SANTOS 67887619572  62370500159 HILDA MARIA AMARAL DE JESUS - ME  62475400214 TR COMERCIO VAREJISTA DE CARNES EIRELI  62475400396 TR COMERCIO VAREJISTA DE CARNES EIRELI  62475400479 TR COMERCIO VAREJISTA DE CARNES EIRELI  63387500182 MARILU POLVORA SANTOS 52979636568  65631000125 LINALVA BRITO DE CASTRO 44161077572  65660200190 ISRAEL DA SILVA LEAL 02531730516  65775200150 RESTAURANTE ITAUNA LTDA  65978700105 LIDIANE MONTEIRO CUNHA 01520410522  66554200130 ELMO SOUZA SANTOS 79835678553  67447200196 FERNANDA CAROLINE ARAUJO DOS SANTOS 062545875  68175900189 FABIO GOMES BORGES DA SILVA 78469805568  68807500100 ELIAS SANTANA SANTOS 04243542503  68953500128 JOSE RODRIGUES DA SILVA 20844182400  69622000177 LAIANE BARBOSA DE OLIVEIRA 06797005523  70386800182 ROSANGELA PEREIRA DA SILVA REIS 64436918572  70569800199 LUIZ CARLOS DE OLIVEIRA O DWYER 14466384568  70824500113 SAMI OLIVEIRA SANTOS 03128312508  72060100145 EDIKLISVALVERTT DA SILVA DIAS 07552055537  CGA NOME  72880400121 SOL & MAR RESTAURANTE LIMITADA  73262800185 DENISE OLIVEIRA MIRANDA 06999356521  74356000153 DANIEL MORAES SANTANA VELLOSO 02444560540  74726400158 LUCAS WILLY CERQUEIRA TOME 04240884527  75337600185 KELLY CRISTINA CHAGAS SANTOS 87408457534  75338500178 ERIC DE ARAUJO CARVALHO 05265996508  75487400139 CARLOS BISPO DOS SANTOS 06445987516  75502700166 ANA SUED LOPES DE ALENCAR SILVA 06076074590  75679500142 ROBERTA ALVES DE CARVALHO ANDRADE 01009631535  75796200196 JOSE ROBERTO LIMA 05504369525  76095900189 CAIQUE SILVA MATO GROSSO DE OLIVEIRA 06010637  76289800187 DIOGO LUIS PATRICIO 34116857866  11189700500 CAR RENTAL SYSTEMS DO BRASIL LOCACAO DE VEICU  11189700682 CAR RENTAL SYSTEMS DO BRASIL LOCACAO DE VEICU  26154500263 HOLAMBRAS LOCACAO E SERVICOS LTDA - ME  29420100140 ARMARINHO DO PONTO COMERCIO VAREJISTA DE ARTI  30669300110 CLAUDIO JOSE LINS SANTANA - ME  34762500188 LUCIANA DA CUNHA MONIZ DE ARAGAO - ME  39603800168 JHC CONSULTORIA E EMPREENDIMENTOS LTDA - ME  41099700142 MARIA DA CONCEICAO COELHO DOS SANTOS 11565443  44668500158 XYZ PRODUCOES E EVENTOS LTDA - ME  47880100178 WALDNAR DE MACEDO SANTANA 46755594504  49456300125 O PRECO COMERCIO EIRELI - ME  53727100116 VICTA ENGENHARIA E MANUTENCAO LTDA. - EPP  53776600131 BATISTA E MENEZES ALUGUEL DE ROUPAS LTDA - ME  54953400196 ALMADA COMERCIO DE ALIMENTOS, ARTIGOS MUSICAI  54953400279 ALMADA COMERCIO DE ALIMENTOS, ARTIGOS MUSICAI  55387200110 DINDO&DINDA MERCADO, PADARIA E DELICATESSEN L  55887000127 JUCIMARA PACHECO DE LIMA 79242537500  56547800138 CHIRLENE DOS SANTOS TORRES 01222222531  56562300170 MEDICINAL SUPER COMERCIO ATACADISTA DE PRODUT  60385900117 A. GRINGS S.A.  60763600123 THAISE DA SILVA CONCEICAO 02765142548  60905000158 NIVIA BRAGA SOUZA MENDONCA - ME  62370500233 HILDA MARIA AMARAL DE JESUS  62753400134 CSS COMERCIAL DE ALIMENTOS EIRELI  62979200169 VIVIANE NOGUEIRA DE SOUZA 01706687540  63521400133 THAIS BISPO DOS SANTOS 05575204529  63984800191 MFCA BAR E RESTAURANTE LTDA  66157200156 ROSIANE SOUZA DA SILVA 72887184504  66541900131 LANA JACOB DA SILVA  66978300136 REGIS ALEX FONSECA RIETA 00605884030  67390900149 ANTONIO MARIO DO CARMO BRAS 10660992515  68450400103 DANIEL ROCHA DE SENNA 06615206501  68488400109 LEANDRO SILVA SANTOS 06475445550  69458600108 SILAS MARQUES LIMA 05660305512  71782400114 GABRIEL MARTINS DOS SANTOS RIBEIRO 0856746754  73102500193 GILVANE SILVA SANTOS 54873541549  73112300105 JOSEANE DE JESUS SANTOS 04331291588  73424200100 EDMILSON OLIVEIRA DE CARVALHO 54533597572  73811700134 AILTON MENDES DOS SANTOS 17787815515  74546100103 ANA MARIA ALMEIDA DA SILVA 19489013587  74815700138 NELMA DE JESUS 08275228514  74964100155 DARINO ZEFERINO LIMA 28489454515  75015300132 MARCOS SOUSA DA PURIFICACAO 93855133549  75245800117 THAYS CANDIDA ESCOBAR 03820951113  75455800161 JOCIVANIA DE JESUS CERQUEIRA 02334419567  75636400154 VERONICA DE LISANDRA FARIAS DE ALBUQUERQUE 89  75799700184 LUCAS GABRIEL NASCIMENTO DE SOUZA 86073687532  76035900141 REBECA LOPES SANTOS 03745311531  76056900103 KELLY LIMA OLIVEIRA 01762916525  76124300120 MARIANO DOS SANTOS SOARES NETO 01284913538  76258400175 MATHEUS SOUZA RESCH KUHIM 85799052579  76308900158 AMANDA SILVA DE SOUZA 05115117525  15491400188 LUXCAR SERVICOS LTDA - ME  42934800105 MARIA ISABELLA DE OLIVEIRA LIMA FURTUNATO - M  44854600101 SERGIO LUIZ PEREIRA DOS SANTOS 12438987553  46042300130 JOSE RAMON REIS REGO - ME  62713000115 DUARTE COSTA COMERCIO DE MEDICAMENTOS LTDA  64141800157 SANARA SILVA DOS SANTOS 86198802507  65496900112 DANILLO AMORIM NOVAIS 00966898540  66003500189 ANIVALDA PINHO NASCIMENTO SANTANA 98015907500        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "21": "| N º 7.808 21 CGA NOME  70133600166 CARLA LARISSA GOMES DA SILVA 05163472500  70580000142 JOSIANE MARIA SANTOS DA CRUZ CARVALHO 7947319  71358900158 PRISCILLA DE OLIVEIRA SOUZA 85438227500  73749700156 MARIA JULIA CONDE BRITO 86378550590  75134000159 LUIS FELIPE CUNHA DE ALMEIDA 04087430502  75150400176 ADRIANO LOURENCO DA SILVA 98495380404  75197300199 MATHEUS FERREIRA PEREIRA 07472035556  75197700158 ARI SERGIO BARBOSA PEREIRA 40690938500  76390400182 RAINAN DE ANDRADE SILVA 05283875539  53143600160 FERNANDA RODRIGUES RABELO 04296220586  64399600119 GRECIA PATRICIA CALDEIRA DOS SANTOS 567341825  69183500151 ROSIMEIRE FRANCISCO SILVA 79080294500  74986500143 MARCIA VALERIA DOS SANTOS SOUSA PIMENTA DE ME  75618600110 TIAGO MIRANDA FERREIRA DOS SANTOS 03544255529  75765500113 JOSE BISPO DA SILVA 62725173515  75874400122 THIAGO CESAR ARAUJO NOBREGA 06083770408  76269200168 REGINALDO DE SOUZA OLIVEIRA 68433697587  76271400103 LIENISE MARIA ROCHA DA COSTA 54111641504  76399200112 SAMILE NUNES SILVA 04156002519  14468100103 VOZ DA CIDADE RADIO COMUNITARIA DA CALCADA LT  24939900106 VALDINEY PITON SILVA - ME  26586100153 OFICINA MECANICA R. D. LTDA - ME  27002300104 BAZAR DOCE VIDA LTDA - ME  27094200188 WEBFONE - COMERCIO DE APARELHOS TELEFONICOS C  30339800168 SANTONI INDUSTRIA E COMERCIO DE METAIS LTDA -  34918100107 JANDIARA ARAUJO DA SILVA PEREIRA - ME  35729600151 RL COMERCIO DE CONFECCOES E ACESSORIOS LTDA -  36980100188 EDNALDO ANDRADE DE SOUZA 5704306586  37058300106 ADEMIR SANTOS FERREIRA 6896375515  38047100144 SISTEC INFORMATICA LTDA - ME  38541700100 EMANUELA NASCIMENTO FERREIRA 769283578  43153300116 FALCAO & VIEIRA CONSULTORIA EMPRESARIAL LTDA   47160400371 SAN FRANCISCO ESPORTES LTDA - ME  49457000138 SEPULVEDA MENEZES CONFECCOES LTDA - ME  50298700100 ARNALDO LIMA SILVA 00937635570  51929900176 MARCUS VINICIUS DA SILVA SANTANA 82403449504  52933900186 NEYGILA MARIA ALVES CAMPELO 04288681502  54052500193 COMERCIO VAREJISTA DE BOLSAS E ACESSORIOS LTD  54439100121 MARCIA CRISTINA MEDEIROS DANTAS 82202141553  56799900354 JPS MODAS LTDA  57128000197 LAILTON CONCEICAO DOS SANTOS 54027306520  57576600134 TEREZINHA EMPREENDIMENTOS MEDICO E ODONTOLOGI  58647400132 A.M COMERCIO E REPRESENTACAO LTDA - ME  58977100179 RUBEM ARANHA SAMPAIO 29629241587  60632900167 FRANCISCO CARLOS DOS SANTOS 67307795515  60899900116 HERBERT FELIPE ALMEIDA DE SOUZA 06075303596  63767500117 SOMAR BRASIL MIDIA LTDA  64424400196 NADSON JORGE OLIVEIRA DA HORA 83103651520  64841100171 FABIO NASCIMENTO SOUZA  65771000166 ANA CAROLINA OLIVEIRA NASCIMENTO 02694058523  66257100140 AMANDA CRUZ DOS SANTOS 03309837505  66318500106 KATIA SANTOS DA SILVA 81485646553  66574000130 PANDELLI DELICATESSEN E RESTAURANTE EIRELI  66681400124 NECTAR REPRESENTACOES E COMERCIO ALIMENTICIO   67117100197 JOSE NILTON CONCEICAO DE JESUS 71622179587  67848100193 ALANA ADERNE DOS SANTOS 02513347595  68250000186 CLARICE PINHEIRO REIS 95566058515  69482500118 RIVALDO ALMEIDA RIBEIRO 09399275515  70256200190 SALVADOR FRANCE COMERCIO DE PERFUMES E COSMET  70717100112 IVETE PAIXAO DOS SANTOS 02193598576  71082100190 LUCAS RAMOS FERREIRA 06168798579  71206600190 LUCIANO JOSE DE SANTANA 35060000559  72121900160 TAMILE ANGELICA CARVALHO PEDRA 06296253524  72862300117 IVANILDE TARRAO VASCONCELOS 37685970597  73323400124 CLINICA ODONTOLOGICA DARCYRISO LTDA  74094000127 PRISCILA ARAUJO 98457110144  74123300167 IVANILDE TARRAO VASCONCELOS 37685970597  74127800121 RODRIGO RUVENAT DOS SANTOS CALIXTO 0761624252  74367200107 ALISSON SILVA CRUZ 05288974543  74834500162 ROSICLEA MELO CONCEICAO 07331330535  74988700188 JOCELIN SANTANA DE MOURA 44120168549  75280400120 PAULO CESAR SOUZA SANTOS 91786924587  CGA NOME  75521000135 LUCILIA SANTOS PINTO 61728586534  75585300157 ADRIANA MARINHO DE SOUZA DO NASCIMENTO 019018  75586200141 CLEIDE BISPO DOS SANTOS 64087417549  75597000134 JHONATAN DE SOUZA PAIVA 05032110442  75611300197 MARCIA OLIVEIRA SOUZA 59936126572  75671400127 ZILDA GUIMARAES DA SILVA 34705341520  75720300187 AIRANE DA SILVA MENDES 06885429562  75767600168 PAULO HENRIQUE MOURA GONCALVES 04963349566  76126900117 DANIEL SANTOS PEREIRA 83768955591  76132700113 THAISY GONCALVES DAMASCENO SOUZA 01315386593  76179600135 LEONARDO DE JESUS MACHADO 05111681523  76259700128 SHEILA MORENO PIMENTEL 63027577549  76358200178 MARIA ILIDIA OLIVEIRA 28788185800  73397500155 JORGE LUIS DE CARVALHO ASSIS 06109766569  Salvador,6 de outubro de 2020  DILSON TANAJURA MOREIRA  CCD- Coordenadoria de Cadastros  EDITAL COORDENADORIA DE ARRECADAÇÃO  SETOR DE NOTIFICAÇÃO DE LANÇAMENTO DE OFÍCIO  NOTIFICAÇÃO DE LANÇAMENTO  CONTRIBUINTE MANOEL OLIVEIRA DURAN  CPF 094.074.995-53  PROCESSO  ADMINISTRATIVO  13770/2017  INSCRIÇÕES 458.417-1; 413.222-0; 002.873-8  TRIBUTO IPTU  EXERCÍCIOS 2014  DESCRIÇÃO  FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DOS  LANÇAMENTOS DE IPTU 2014 PARA AS INSCRIÇÕES ACIMA COM  BASE NA DECISÃO EXARADA NOS AUTOS DO PROCESSO JUDICIAL  Nº 0517470-81.2014.8.05.0001  Salvador, 06 de outubro de 2020.  LEONARDO LIMA ALBUQUERQUE  Coordenador de Arrecadação  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  35797/20 NEUCINEI CARMO OLIVEIRA ALT. CADASTRAL  34197/20 JURACYR RUBENS DA S. FILHO ALT. CADASTRAL  76087/19 IVONETE GUEDES DE JESUS DESMEBRAMENT  32165/20 ASSOCIAÇÃO O PAO DOS POBRES ALT. CADASTRAL  64432/18 PREFEITURA MUNICIPAL DO SALVADOR P. AREA PUBLICA  36949/20 DIEGO M. MORENO SANTOS ADMINISTRATIVO  36308/20 VICTOR COUTINHO ABDON DESMEBRAMENTO  25502/20 ASSOCIAÇAÕ DA IGEJA METODISTA ALT. CADASTRAL  43075/16 RENATO FARIAS SANTOS ALT. CADASTRAL  33519/20 LUIZA COSTA DE B. MOREIRA ALT. CADASTRAL  34380/20 WELLIGTON LUIS DE A.MAGALHAES ALT. TITULARIDADE  34391/20 JOSE JORGE FERREIRA DESMEBRAMENTO  36755/20 HOTEL VILA VELHA LTDA ALT. LOGRADOURO  1328/20 ANGELINA DIAS LIMA DA CUNHA ADMINISTRATIVO  65088/18 SANTA CASA DE M. DA BAHIA IMUNIDADE  16162/20 NORMA ROCHA NASCIMENTO R. P. CONSTRUTIVO  33521/20 MARCELO R. DA COSTA FIGUEIREDO ALT. CADASTRAL  30949/20 THAIS NONATO DOS SANTOS ITIV  15870/20 TANIA SANTOS DE CERQUEIRA ALT. LOGRADOURO  41154/19 LEILA MARIA C. SANTOS DUPLICIDADE  13949/20 GERALDO SILVA V. BOAS ALT. TITULARIDADE  25347/20 IGREJA E. C. DA FEDERAÇÃO ALT. CADASTRAL  32845/20 MADALENA SILVA CAMPOS ALT. CADASTRAL  37092/20 NEUZA NASCIMENTO DOS S. GABIAN ALT. CADASTRAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "22": "| N º 7.80822  PROCESSO REQUERENTE ASSUNTO  31559/20 ANAIS GABRIELLI R. BENZOTA ALT. CADASTRAL  12887/20 ANA PAULA P. R. DA SILVA ALT. TITULARIDADE  23431/20 ASSOCIAÇÃO O PAO DOS POBRES ALT. CADASTRAL  24565/20 IGREJA BATISTA M. GETSEMANI ADMINISTRATIVO  34575/20 ERNANDES PEREIRA SANTOS ALT. LOGRADOURO  35166/16 POINCIANA LOBO ROCHA LIMA DUPLICIDADE  20871/19 ANAILDE ARGOLO L. DE AMARAL ALT. N. OCUPAÇÃO  26504/20 ARQUIDIOCESE DE S. S. DA BAHIA ALT. CADASTRAL  27561/19 MARIA Q. SANTOS BORGES DESMEBRAMENTO  98755/14 ARQUIDIOCESE DE S. S. DA BAHIA IMUNIDADE  60594/18 FLORISVALDO DE OLIVEIRA ALT. N. OCUPAÇÃO  45730/14 EUVALDO T. DA SILVA C. INSCRI INEXIST  16849/20 CLAUDIA ALMEIDA SANTANA C. DUPLICIDADE  15879/20 EDUARDO RIBEIRO VIANA FILHO ALT. CADASTRAL  45708/19 FABIO SILVA DE OLIVEIRA P. LANÇAMENTO  34987/20 DEJANIRA  DOS SANTOS ALT. LOGRADOURO  36307/20 ALAM. FARIAS DE BARROS R. CONSTRUÇÃO  14432/20 RILMA DE SOUZA SILVEIRA DESMEBRAMENTO  228/20 ERENITA FERNANDES CERQUEIRA R. AREA TERRENO  32664/20 MARIA DAS G. C. LIMA DESMEBRAMENTO  32842/20 ANA CRISTINA B. SOUZA ALT. TITULARIDADE  14707/20 MARIA DE L. DA SILVA R. IMOVEL  14445/20 NILZA ANDRADE B. LEONE ALT. LOGRADOURO  16369/20 MARIA CARMEN O. DOS SANTOS R.P. CONSTRUTIVO  13452/20 ROBERTO QUINTELA URPIA R. P. CONSTRUTIVO  30382/20 ELISETE MARIA DOS SANTOS ALT. TITULARIDADE  6523/20 JOHN ROBERT P HORA ALT. CADASTRAL  Salvador, 06 de outubro de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 05/2020  PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 03/2018 - APS/SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Processo Seletivo Simplificado - Edital nº 03/2018, para as funções de Técnico de Enfermagem,   Odontólogo - Cirurgião Dentista, Auxiliar de Saúde Bucal e Enfermeiro, visando à contratação   temporária de profissionais para desempenhar atividades no âmbito da Prefeitura Municipal do   Salvador - PMS/Secretaria Municipal da Saúde - SMS, tendo em vista o Aviso de Desclassificação   n° 02/2020.  Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento a comprovação da habilitação técnica e assinatura do contrato serão realizadas por   meio de acesso eletrônico, conforme orientações disposta abaixo:  DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redaapscontratos.salvador.ba.gov.br, no prazo de 15 (quinze) dias   corridos, contados a partir do primeiro dia útil após a publicação desta convocação para comprovação   da habilitação técnica e assinatura do contrato.  1.1. O acesso ao sistema ficará disponível das 9h do primeiro dia do prazo estabelecido no item 1   deste ato convocatório até as 23:59h do último dia deste mesmo prazo.  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;  e) Título de Eleitor,   f) Comprovante de votação da última eleição (não serão aceitos comprovantes de justificativa   eleitoral, para os 2 (dois) turnos, quando houver, caso não tenha votado, apresentar Certidão de   Quitação Eleitoral, obtida junto ao TRE),   g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino até 45 anos completos até a data da   convocação;  i) Carteira do Conselho Regional de Medicina do Estado da Bahia;  j) 01 Foto Recente 3x4;   k) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  l) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;   m) Diploma e/ou Certificado de Conclusão do Curso acompanhado do Histórico Escolar,   n) Certidões Negativas de antecedentes criminais Federal ou Estadual;  o) Atestado de Saúde Ocupacional - ASO, expedido por Médico do Trabalho ou Serviço Médico   Especializado em Medicina Ocupacional;  p) Documento de comprovação que está registrado e com a situação regularizada junto ao Conselho   de Classe, quando em Legislação Federal;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador, ao longo do prazo do período   de contratação, até 48 horas do prazo final dos 15 (quinze) dias corridos.  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato deverá realizar o upload de todos os documentos previstos no subitem 2 quando   acessar ao contrato.  5.4.1. Caso o candidato não realize o upload de todos os documentos, será desclassificado.  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à Rua da Grécia, n° 3, Ed. Caramuru - Comércio,   no próximo dia útil para orientações relacionadas à entrada em exercício na função, devendo estar   munido do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus   originais e acompanhados das cópias.  6.1. O comparecimento à Secretaria Municipal de Saúde deverá ocorrer nos seguintes horários:   a) Turno MATUTINO - deverá ocorrer entre o horário das 08:30h e 11:30h.  b) Turno VESPERTINO -  deverá ocorrer entre o horário das 13:00h e 16:00h.  c)  O atendimento aos candidatos convocados ocorre em dias úteis, e na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  6.1.1. O candidato que, comprovadamente, não comparecer à Secretaria Municipal de Saúde no prazo   de um dia útil após a assinatura, para apresentação e orientação do início de exercício na sua função   terá seu contrato rescindido.   6.1.2. Observada a conveniência e a sua capacidade de atendimento, poderá a Secretaria Municipal   da Saúde remanejar o candidato para uma data e/ou turno diferente da apresentação do candidato.   6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  7. A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato,   e todos os atos relacionados ao Processo Seletivo Simplificado, quando constatada omissão ou   declaração falsa, com a finalidade de prejudicar direito ou criar obrigação.  8. Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará   sujeito a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  9. Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  10. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência terão data e         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "23": "| N º 7.808 23 horário agendados para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do   Trabalho - GEIMS, e, deverá apresentar laudo médico original ou cópia autenticada em cartório,   atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código   correspondente da classificação internacional de doenças - CID para verificação da compatibilidade   da deficiência declarada de acordo com as atribuições da função, conforme item 6.5 do Edital.  11. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta   convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer   ás vagas reservadas para deficientes.  12. Após a verificação mencionada no item 2 e declarado a compatibilidade da deficiência com   atribuição da função, o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da   emissão do documento, enviar o laudo médico emitido pela GEIMS para o e-mail seinf@salvador.  ba.gov.br, e retornar acesso ao sistema para assinar o contrato no prazo de 48 horas.  FUNÇÃO: AUXILIAR DE SAÚDE BUCAL  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  ANA PAULA CARDOSO CONCEIÇAO 634909274 ASB03201820395 159  RAIMUNDA CRISTIANE DOS SANTOS 698519213 ASB03201822202 160  EDINA RODRIGUES DE ARAÚJO 1152813200 ASB03201817516 161  AIANE MEIRE LIMA DE OLIVEIRA 518477100 ASB03201815247 162  ANGELA MARIA OLIVEIRA MACHADO 504622455 ASB03201820658 163  ANA LUCIA SANTANA SILVA 504726234 ASB03201821719 164  MARIA ANGELICA DE OLIVEIRA  CARDOSO SANTOS  580702650 ASB03201821095 165  MARIA LÍDIA SANTOS SILVA 601429524 ASB03201814822 166  ANA PATRÍCIA SOUSA DA SILVA 501317619 ASB03201818117 167  ANA MARY DE JESUS CASTRO 554401851 ASB03201822157 168  NAILDES LIMA SANTA ROSA 834188228 ASB03201819831 169  JOSEDNA SANTOS LIMA 566104598 ASB03201818637 170  SIMONE BASTOS MACEDO 599894598 ASB03201816931 171  LUCIANA TORRES DOS SANTOS 964536056 ASB03201818979 172  ELISANGELA GONÇALVES SANTOS 708724574 ASB03201819266 173  VILMA DO CARMO DAMASCENO 531373967 ASB03201819177 174  CIRLENE CORREIA BATISTA 575179325 ASB03201816601 175  SANDRA LEA SANTOS DE SÁ 751050040 ASB03201817137 176  GILDA ALVES ALMEIDA 352421836 ASB03201817278 177  ALCILEIDE ALMEIDA DE FREITAS 658202235 ASB03201820010 178  NIVEA MARIA CRUZ DE JESUS 565647326 ASB03201817740 179  SOLANGE BARONE 28.141.703-9 ASB03201817018 180  EDNA BONFIM DE JESUS 04 857 119 90 ASB03201821150 181  CINEIDE DOS SANTOS E SANTOS 557007135 ASB03201817861 182  CLEIDINEIA DOS SANTOS BISPO 531632652 ASB03201822052 183  ANDRÉA PEREIRA DOS ANJOS 691413126 ASB03201814691 184  ALAIDE DE SANTANA DE ASSIS 573038783 ASB03201817355 185  SILVANIA REMIDO SANTOS 974544191 ASB03201818783 186  EDNA SAMPAIO SANTOS 05047807 94 ASB03201814621 187  SANDRA CARDOSO DA SILVA SANTOS 825953219 ASB03201821139 188  MARCIA SANTOS PEREIRA 635781310 ASB03201817617 190  SILVIA RODRIGUES DA CRUZ 8233362885-91 ASB03201816882 191  ANA NEIDE GOMES DA SILVA 749488573 ASB03201815233 192  ANA LUCIA FRAGOSO DO ESPIRITO  SANTO  587128879 ASB03201821771 193  CRISTIANE SANTOS SILVA 875576907 ASB03201821036 194  PAULA SANTOS MORAIS 731262840 ASB03201817761 195  NILDA DE JESUS RIBEIRO 635643510 ASB03201816820 196  FUNÇÃO: TÉCNICO DE ENFERMAGEM  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  RITA DE CASSIA BARBOSA DA PAIXAO 1325359041 TEN03201820265 282  ANA CLÁUDIA DA SILVA SANTANA 1467704636 TEN03201819065 283  ZILDETE DA PÁIXAO DOS SANTOS  CORREIA  72633336 TEN03201821854 284  MARIA MADALENA DOS SANTOS 103008640 TEN03201819460 285  MARIA DE FATIMA TEIXEIRA DOS  SANTOS  131195590 TEN03201817370 286  SONIA MARIA DOS SANTOS GANTOIS 157685896 TEN03201820888 287  ANTONIO FRANCISCO DE AZEVEDO  XIMENES  176777261 TEN03201815559 288  EUNICE DOS SANTOS 204666929 TEN03201817480 289  ADNÓLIA SANTOS SOUZA ARAUJO 301934940 TEN03201818951 290  TANIA MARIA OLCOSKI 1279175788 TEN03201819853 291  ANA CLEY LIMA COELHO 8118329 TEN03201814827 292  ANA SERVULA BARRETO SANTANA 408742224 TEN03201817422 294  MARIA DA GLORIA DE SOUSA 362007861 TEN03201817893 295  JAILDA DOS SANTOS 286278650 TEN03201815611 296  CLAUDIO SILVA DA ANUNCIAÇÃO 302015191 TEN03201814413 297  JOANICE DE JESUS OLIVEIRA 383110629 TEN03201819495 298  MARIALICE DE JESUS SOUZA RIBEIRO 272400610 TEN03201817043 299  SUELI NASCIMENTO NUNES 604516533 TEN03201822103 300  ANA MARIA LAURINDA DOS SANTOS 141651555 TEN03201819312 301  RITA DE CASSIA MARTINS DE SOUZA 4.555.983 04 TEN03201816389 302  ADENISE CERQUEIRA DOS SANTOS 389522899 TEN03201817677 303  MARIA APARECIDA DE JESUS GALVÃO 321205839 TEN03201815430 304  ROSILENE RAMOS CONCEIÇÃO  AMORIM  272786209 TEN03201821700 305  VALDIMEIRE MARQUES SILVEIRA 480631263 TEN03201814313 306  MARILENE DAMASCENO SANTOS 401260992 TEN03201814865 308  MARIA PEREIRA DA SILVA DOURADO 490796974 TEN03201821836 309  ELIETE MARTINS DOS SANTOS 442292678 TEN03201818879 310  VANUSA ARAÚJO DOS SANTOS 2022928512 TEN03201820724 311  PAULA ELISSANDRA SILVA  BORTOLONI  215237456 TEN03201817408 312  ROSILENE VITAL DE JESUS 433740698 TEN03201818219 313  DARLENE SANTOS FERREIRA 578357054 TEN03201819585 314  JOSINEUSA SACRAMENTO COSTA 396535896 TEN03201819581 315  MIRALVA NASCIMENTO SANTOS 476679745 TEN03201816298 316  FÁBIA RIBEIRO BATISTA 440349702 TEN03201818164 317  GIVALDO SOARES DE MIRANDA 403414377 TEN03201819079 318  DORALICE DA SILVA DOS REIS 652868711 TEN03201814800 319  INES TAVARES MOURA 398596069 TEN03201815752 322  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME RG INSCRIÇÃO CLAS  EDSON MAIA SANTOS  852581483 TEN03201816235 115  NEUZELI CONCEIÇÃO CARDOSO  1327476266 TEN03201822372 116  CARLA SANTANA DE NOVAES  11781046 TEN03201815551 117  DULCILEIDE DOS SANTOS PINTO  1281210684 TEN03201815433 119  LEANDRA NEVES DOS SANTOS  1328265692 TEN03201821831 120  AMANDA MONTEIRO DE SOUZA  1294102095 TEN03201819877 121  RAFAEL CARDOSO RIBEIRO SANCHES  1343526450 TEN03201818232 122  INGRID PEREIRA DE CARVALHO  1476766495 TEN03201815741 123        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "24": "| N º 7.80824  FUNÇÃO: ODONTÓLOGO-CIRURGIÃO DENTISTA  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  RAFAEL FIGUEIREDO DOS SANTOS  880186798 OCD03201820902 242  JONLENO COUTINHO PAIVA PITOMBO  1357749503 OCD03201820966 243  WELBER SANTOS MAGALHÃES  1434428800 OCD03201822086 244  LEISILENE NASCIMENTO DO CARMO  1357665164 OCD03201820073 245  JAILMA DE FRIAS SANTOS  1399355090 OCD03201820684 246  PRISCILA SILVA GONZAGA  1398850993 OCD03201822183 247  LARISSA CAROLINE MÜLLER  7095910175 OCD03201820225 248  VICTÓRIA BACELAR LIMA BASTOS  1550073192 OCD03201819657 249  CATIUSCIA SANTOS DUPLAT  691456364 OCD03201817027 250  MARCELLE DANTAS MONTENARO  124627498 OCD03201819146 251  JULIANA COSTA PITHON QUADROS  762169850 OCD03201817265 252  TIARA MEIRELES MAGALHÃES  GARCIA   930417801 OCD03201820172 253  JULIANA SILVA FERNANDES  858084740 OCD03201819502 254  MILER GUEDES AGUIAR  766478700 OCD03201819920 255  JAMILE DOS SANTOS LIMA  920053653 OCD03201820392 256  MAIANA DE CASTRO LOPES  981847099 OCD03201821898 257  LOUISE ANNE CAMARA GALVAO  318043882 OCD03201817524 258  LUCAS MAIA DE OLIVEIRA  1288307276 OCD03201819924 259  LÍVIA RODRIGUES OLIVEIRA  1129823105 OCD03201817148 260  PATRICIA FONSECA GUEDES  1154903702 OCD03201820600 261  FELIPE LEITE SENHORINHO RABELLO  1168157013 OCD03201819337 262  THAIS GOMES DE OLIVEIRA  1153107465 OCD03201820388 263  TAÍSE DE BRITO MATOS  1444292412 OCD03201817427 264  LIANA MARIA ABBEHUSEN COUTO  MARTINS   248680005 OCD03201819052 265  MARGARETH MELO DOS SANTOS  LIMA   990091 OCD03201817637 266  KARINA SILVA DE LIMA  720966833 OCD03201818892 267  ANGELA MOINHOS DE ALMEIDA  BERBERT   490988377 OCD03201817618 268  ANA PAULA DA FONSECA SILVA  SAMPAIO   565429256 OCD03201818765 269  CLAUDIA MENEZES ANDRADE  33574383 OCD03201818278 270  MARCIO BEHRMANN MENDONCA  600856224 OCD03201817942 271  GEOVANA MURUCCI DA FONSECA  MENDES   MG-8.872.188 OCD03201814195 272  MARCELO RIBEIRO PEREIRA VILA  FLOR   886793220 OCD03201819335 273  SAMARA LEAL BARBOSA  866923721 OCD03201822187 274  LORENA REIS VINHAS ROCHA  1147317135 OCD03201820931 275  RAFAELA DE SANTANA OLIVEIRA  938798812 OCD03201817234 276  MARIZA MASCARENHAS BARREIROS  DE OLIVEIRA   1293821837 OCD03201822388 277  INÁCIO LIMA SILVA AGUIAR  1127235516 OCD03201817649 278  KAMILA KOLENYAK PEREIRA  367031474 OCD03201820677 279  GILBERTO NOGUEIRA GONÇALVES  582736158 OCD03201816278 280  WILLIAM RIBEIRO CHAGAS  2266 OCD03201818806 281  PAULO DE FREITAS LEITE  1662223 OCD03201816506 282  MARIA ISABEL COSTA VEGA  4245 OCD03201816543 283  NILZA BARRETO DE SANTANA  178265438 OCD03201819895 284  ROSA MARIA DE MACEDO SILVA  818224215 OCD03201820534 285  EDILMA ALVES FRANCISCO DE  ANDRADE   548054708 OCD03201817940 286  GLORIA MARIA GOMES GUANAES  SILVA   464286824 OCD03201815209 287  JÚLIO SILVIO FERREIRA BRITO  2986607 33 OCD03201822412 288  CARLA PARENTE COUTINHO  1550567816 OCD03201820210 289  MARCIA MENDES MATTOS  295680725 OCD03201815263 290  ISABEL CRISTINA DA SILVA ROSADO  2148198335 OCD03201821284 291  MILENE TEIXEIRA DE FREITAS  ARAUJO   499169557 OCD03201819968 292  CRISTIANE OLIVEIRA RIBEIRO  4778685 OCD03201816715 293  MARIA SUELANE DA SILVA  4195130 OCD03201819961 294  FUNÇÃO: ENFERMAGEM  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  DAIANA DE ARAÚJO SANTANA  1143542355 ENF03201818359 225  VIRGÍNIA CARNEIRO DE LIMA  FRANCO   662775821 ENF03201815011 226  LAILA LEAL LEITE BARROZO  635677768 ENF03201821159 227  POLIANA RIOS DA SILVA  891386513 ENF03201818807 228  CARLEANE DE SOUSA PINHEIRO  98098005023 ENF03201817615 229  FABIANA SAMPAIO SOARES  1126008834 ENF03201819802 230  FABRICIO NICACIO FERREIRA  1565956 ENF03201820909 231  CINDY CARVALHO SECUNDO  1154269906 ENF03201821603 232  MARCELE GUERREIRO ANDRADE  999947478 ENF03201820209 233  AMANDA MARIA VILLAS BOAS  RIBEIRO   1300566698 ENF03201816909 234  JANEIDE MIRANDA SILVA  477210309 ENF03201822290 235  TATIANA SOUZA VIDAL DOS SANTOS  520488458 ENF03201820971 236  SABINY PEDREIRA RIBEIRO  1147278059 ENF03201821584 237  DALVA MARIA SANTANA DO  SACRAMENTO   65456106 ENF03201818469 238  SILVIA MARIA LIRA DE OLIVEIRA  1524004 ENF03201820785 239  LILIANA DE ALMEIDA MAIA  779510852 ENF03201819142 240  PAULIANA SOUZA DOS SANTOS  1293904538 ENF03201817938 241  ANDREA RODRIGUES PASSOS  474215253 ENF03201817008 243  FABIANE RODRIGUES BESSA  11394272 ENF03201820540 244  LUCIANO SOUSA DELCARO  1209609827 ENF03201820427 245  LUANA ARAUJO DOS REIS  1354378571 ENF03201815434 246  EUGÊNIA DOURADO PAIVA  ALCÂNTARA   1382406045 ENF03201821096 247  CALINE GOMES UZEDA SILVA  949918717 ENF03201818846 248  LUZIMARA GOMES MELO  1360105042 ENF03201820232 249  ANSELMA DA SILVA BRITO  881567965 ENF03201820842 251  LORENA GOMES SANTOS  939183803 ENF03201814823 252  CLEONICE SANTOS BRANDAO  536482772 ENF03201821173 253  CARLOS JEFFERSON DO  NASCIMENTO ANDRADE   1982702 ENF03201814188 254  PEDRO MAURICIO CANTUARIO  MOURA   02161 534 92 ENF03201820059 255  ALCIMEIRE MAGALHÃES DA SILVA  234795239 ENF03201822217 256  ALINE MASERA DE SOUZA  2086236847 ENF03201815110 257  AMANDA ABREU ARAGÃO BARRETO  1273880447 ENF03201818475 258  ANGELA GIOVANA NOVAIS LABANCA  223118664 ENF03201818969 259  EFIGENIA ROSA DE OLIVEIRA  9331650 ENF03201815687 260  KARINA SANTA NA E SILVA  PAGANUCCI   574630694 ENF03201817825 261  SIMONE NASCIMENTO FREITAS  607387580 ENF03201820182 262  ADRYA RHANES MEIRA ROCHA  606754202 ENF03201822181 263  SARA CARLOS LEMOS  3960960 ENF03201818408 265  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME RG INSCRIÇÃO CLAS  ARIELA SANTOS SILVA 854281592 ENF03201819174 91  DANIELE SILVEIRA SANTOS DA SILVA 772243026 ENF03201814065 92  CANDIDATOS QUE SE DECLARARAM PESSOAS COM DEFICIÊNCIA  NOME RG INSCRIÇÃO CLAS  MÁVILA CRISTINA FORTUNATO  JANDIROBA  01.983.183.83 ENF03201818114 15  IRLA ARAUJO DOS SANTOS 670837652 ENF03201818233 16     Gabinete do Secretário Municipal de Gestão, em 02 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE OUTUBRO DE 2020  ", "25": "| N º 7.808 25 AVISO  O Secretário Municipal de Gestão informa que: Fica anulada, na condição sub judice, a Desclassificação   da candidata abaixo indicada, publicada, no DOM nº 7.348 de 15/04/2019, referente ao Processo   Seletivo Simplificado, edital nº 09/2017, em cumprimento à decisão prolatada nos autos do Processo   Judicial nº 8029141-46.2019.8.05.0001.  FUNÇÃO: TÉCNICO DE NÍVEL MÉDIO II - OPERACIONAL  AMPLA CONCORRÊNCIA  NOME RG CLASSIFICAÇÃO PROCESSO JUDICIAL  MAIARA SANTOS DE  JESUS  1443459941 66º 8029141-  46.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 15 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO DE CONVOCAÇÃO Nº 46/2020 SUB JUDICE CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.   O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.   A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.   A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.   CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - / CAPS / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  BELANICE ALVES ANTAS 0559026340 191° 8006913-  14.2018.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 16 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 47/2020 SUB JUDICE CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.   O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.   A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.   A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.   CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - ADMINISTRAÇÃO DIRETA   /-/ 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ODETE AGUERO BORGES 558.202.801-30 102 8010373-  09.2018.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 24 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  RETIFICAÇÃO DE EDITAL  No DOM nº 7.748 de 07 de agosto de 2020, referente ao Resultado Final para os cargos de:  AGENTE DE TRÂNSITO E TRANSPORTE NA ÁREA DE QUALIFICAÇÃO DE AGENTE DE TRÂNSITO E   TRANSPORTE e GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO  Onde Se Lê: ... TALINE EVELLE DOS SANTOS SOUZA   Leia-Se: ... TALINE EVELLE SOUZA COSTA  Motivo: Casamento  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Aviso de Desclassificação nº 03/2020, referente ao Processo   Seletivo Simplificado, Edital n° 06/2017, que ocorreu no dia 18/08/2020, DOM Nº 7.761, considerando   o Decreto n° 32.272, de 19/03/2020 que interrompe os prazos dos candidatos aprovados em   Concursos Públicos ou Processos Seletivos.  Considerando a publicação do Decreto nº 32.770/2020, de 29/08/2020, os candidatos contemplados   por esse ato, excepcionalmente, terão novo prazo de 15 dias para comparecimento à Secretaria   Municipal de Gestão, a contar da data desta publicação.   Gabinete do Secretário Municipal de Gestão, 01 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE OUTUBRO DE 2020 ", "26": "| N º 7.80826  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA 004/2020 MAPA CULTURAL DE SALVADOR - CADASTRAMENTO DE ESPAÇOS,  INSTITUIÇÕES,ORGANIZAÇÕES COMUNITÁRIAS, COOPERATIVAS E   EMPRESAS CULTURAIS   Publicado no DOM de 28/09/2020  Retificado por conter incorreções  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no   âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº   12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9.546/2020,   Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,   torna público a retificação da Chamada Pública 004/2020 Mapa Cultural de Salvador - Cadastramento   de Espaços, Instituições, Organizações Comunitárias, Cooperativas e Empresas Culturais.  1. Do Item 1.3:  I. Onde se lê: 1.3 A Comissão de Habilitação, Acompanhamento, Controle e Fiscalização, realizará   a verificação dos cadastros preenchidos em formulário online, que deverá atender aos critérios   constantes nesta Chamada e fará a homologação dos beneficiários, em conformidade com o   estabelecido na Lei Federal e no Regulamento Municipal.      II. Leia-se: 1.3 A Comissão de Habilitação, Acompanhamento e Fiscalização, realizará a verificação   dos cadastros preenchidos em formulário online, que deverá atender aos critérios constantes nesta   Chamada e fará a homologação dos beneficiários, em conformidade com o estabelecido na Lei   Federal e no Regulamento Municipal.   2. Do Item 2.2.6:  I. Onde se lê: 2.2.6. espaços de propriedade ou geridos por membros da Comissão de Habilitação,   Acompanhamento, Controle e Fiscalização e do Comitê de Acompanhamento, Controle e Fiscalização   dos recursos provenientes da aplicação da Lei Federal n° 14.017/2020;  II. Leia-se: 2.2.6. espaços de propriedade ou geridos por membros da Comissão de Habilitação,   Acompanhamento e Fiscalização e do Comitê de Acompanhamento, Controle e Fiscalização dos   recursos provenientes da aplicação da Lei Federal n° 14.017/2020;  3. Do Item 2.2.7:   I. Onde se lê: 2.2.7. espaços de propriedade ou geridos por parentes em até 3º (terceiro) grau,   ascendentes, descendentes e colaterais dos membros da Comissão de Habilitação, Acompanhamento,   Controle e Fiscalização e do Comitê de Acompanhamento, Controle e Fiscalização dos recursos   provenientes da aplicação da Lei Federal n° 14.017/2020;  II. Leia-se: 2.2.7. espaços de propriedade ou geridos por parentes em até 3º (terceiro) grau,   ascendentes, descendentes e colaterais dos membros da Comissão de Habilitação, Acompanhamento   e Fiscalização e do Comitê de Acompanhamento, Controle e Fiscalização dos recursos provenientes   da aplicação da Lei Federal n° 14.017/2020;  3. Do Item 4.1:   I. Onde se lê: 4.1 Caso a quantidade de requisitantes seja superior aos quantitativos previstos no item   6.1, e considerando a limitação do recurso disponível, a Comissão de Habilitação, Acompanhamento,   Controle e Fiscalização classificará as inscrições obedecendo os seguintes critérios de pontuação:  II. Leia-se: 4.1 Caso a quantidade de requisitantes seja superior aos quantitativos previstos no item   6.1, e considerando a limitação do recurso disponível, a Comissão de Habilitação, Acompanhamento e   Fiscalização classificará as inscrições obedecendo os seguintes critérios de pontuação:  4. Do Item 10.4:  I. Onde se lê: 10.4. As despesas de que trata o item 10.1, serão consideradas entre o período de 1º de   junho a 31 de dezembro/2020, desde que devidamente comprovadas.  II. Leia-se: As despesas de que trata o item 10.1, serão consideradas entre o período de 1º de março   a 31 de dezembro/2020, desde que devidamente comprovadas.  5. Do Item 16.4:  I. Onde se lê: 16.4. Os casos omissos serão deliberados pelo presidente da Fundação Gregório   de Matos, considerando parecer do Comitê de Acompanhamento, Controle e Fiscalização dos   recursos provenientes da aplicação da Lei Federal n° 14.017/2020 e/ou a Comissão de Habilitação,   Acompanhamento, Controle e Fiscalização.  II. Leia-se: 16.4. Os casos omissos serão deliberados pelo presidente da Fundação Gregório   de Matos, considerando parecer do Comitê de Acompanhamento, Controle e Fiscalização dos   recursos provenientes da aplicação da Lei Federal n° 14.017/2020 e/ou a Comissão de Habilitação,   Acompanhamento e Fiscalização.  Salvador, 06 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA  O Presidente da ASTRAM - Associação dos Servidores em Transporte e Trânsito do Município, no uso   das suas atribuições legais e estatutárias, convoca todos os associados a participar da Assembleia   Extraordinária, a ser realizada no dia 14 de outubro de 2020 (quarta-feira), Pátio da GTRAN (Gerência   de Trânsito), situado na Avenida Vale dos Barris, S/N - Barris nesta capital, com a primeira chamada   às 08h00min com 2/3 (dois terços) dos associados quites, e segunda chamada às 08h30min com   qualquer número presente.  Pauta:  1 - COMISSÃO ELEITORAL  Para realização da eleição ASTRAM biênio 2021/2022.  Local: Pátio da GTRAN (Avenida Vale dos Barris, S/N - Barris).  Salvador, 06 de outubro de 2020.  ANDRÉ LUIZ GOMES CAMILO  Presidente da ASTRAM   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-07T09:42:17-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}