{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  04 DE SETEMBRO DE 2020   ", "1": "| N º 7.778  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  CASA CIVIL - CC  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  5  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  5  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  CONTRATOS  8  GABINETE DO PREFEITO - GABP  8  CONTROLADORIA GERAL DO MUNICÍPIO - CGM  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  15  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "2": "| N º 7.7782  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.795 de 03 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.795/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 15.122.0016.250021 3.1.90.95 0.1.00 100.000,00  15.122.0016.250021 3.1.90.11 0.1.00 100.000,00  SUB-TOTAL 100.000,00 100.000,00  TOTAL GERAL 100.000,00 100.000,00  32.795/2020  DECRETO Nº 32.796 de 03 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 376.000,00 (trezentos e setenta e seis mil reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.796/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.452.0010.111200 4.4.90.51 0.1.00  268.000,00  15.452.0010.111200 4.4.90.51 2.1.00  108.000,00  15.452.0013.111300 3.3.90.30 0.1.00  42.000,00  15.452.0013.111300 4.4.90.51 0.1.00  226.000,00  15.452.0013.111300 4.4.90.51 2.1.00  108.000,00  SUB-TOTAL  376.000,00  376.000,00  TOTAL GERAL  376.000,00  376.000,00  32.796/2020  DECRETOS SIMPLES  DECRETOS de 03 de setembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 20515/2019 – SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerada, a pedido, desde 01/10/2019, a servidora MARCELA PINTO   SANTANA NILO, matrícula 3153277, do cargo de Profissional de Atendimento Integrado, na área de   qualificação de Odontólogo, código 28010, lotada na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 2272/2018 – SEMOP e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerado, a pedido, desde 09/05/2018, o servidor JOSÉ MARIO FERREIRA   BARREIROS, matrícula 24062, do cargo de Agente de Salvamento Aquático, na área de qualificação   de Agente de Salvamento Aquático, código 35001, lotado na Secretaria Municipal de Ordem Pública.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 3011/2020 – SMS e com fundamento no artigo   47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerada, a pedido, desde 01/03/2020, a servidora MARIA NUBIA DA SILVA,   matrícula 3063056, do cargo de Profissional de Atendimento Integrado, na área de qualificação de   Enfermeiro, código 28003, lotada na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 13869/2018 – SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerado, a pedido, desde 16/08/2018, o servidor BRUNO SILVA GUERREIRO,   matrícula 985779, do cargo de Agente de Combate as Endemias, na área de Agente e Combate as   Endemias, código 43000, lotado na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 15036/2019 – SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerado, a pedido, desde 31/07/2019, o servidor MARCELO FILADELFO   SILVA, matrícula 3132048, do cargo de Profissional de Atendimento Integrado, na área de qualificação   de Odontólogo, código 28010, lotado na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de setembro de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "3": "| N º 7.778 3 CASA CIVIL - CC   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO  CASA CIVIL  DELEGAÇÃO DE COMPETÊNCIA = DECRETO N.º 7047 / 84.  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO INTERESSADA QUINQUENIO  2775/2020 MARIA DAS GRAÇAS MENDES FREIRE D’AGUIAR 9º  Salvador, 03 de setembro de 2020.  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 50718/2019 Interessado: FEDERAÇÃO BAIANA DE KARATÊ INTERESTILOS (Inscrição mobiliária (CGA) nº 284.123/001-06)   INDEFIRO   Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 11756/2020 Interessado: FEDERAÇÃO DAS BANDAS FILARMONICAS DA BAHIA - FEBAF BA (Inscrição mobiliária (CGA) nº 560.077/001-90)   Salvador, 03 de setembro de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV, do Imposto sobre a   Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa de Coleta, Remoção e   Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 16494/2020      Interessado: IGREJA MESSIANICA MUNDIAL DO BRASIL   (Inscrição imobiliária nº 185.939-0)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 5547/2020      Interessado: ESTADO DA BAHIA (SECRETARIA DE ADMINISTRAÇÃO DO ESTADO DA BAHIA)    (Inscrição imobiliária nº 50.165-4)  Salvador, 03 de setembro de 2020.   VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE SILVIO CARLOS GALLO SAMPAIO    REQUERENTE SILVIO CARLOS GALLO SAMPAIO    CPF/CNPJ 007.093.525ª49    INSCRIÇÃO IMOBILIÁRIA 64.653ª9    PROCESSO (S) Nº 11.854/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299ªA. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE JOÃO NASCIMENTO FONSECA FILHO   REQUERENTE O MESMO   CPF/CNPJ 798.410.665ª72   INSCRIÇÃO IMOBILIÁRIA 534.591ª0   PROCESSO (S) Nº 10968/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  PARA ALTERAÇÃO CADASTRAL, NATUREZA DO LOGRADOUROE.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III,  69 E 299ªA. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2016  CONTRIBUINTE JOÃO NASCIMENTO FONSECA FILHO   REQUERENTE O MESMO   CPF/CNPJ 798.410.665ª72   INSCRIÇÃO IMOBILIÁRIA 534.596ª0   PROCESSO (S) Nº 10993/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DA CTJ     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  PARA ALTERAÇÃO CADASTRAL, NATUREZA DO LOGRADOUROE.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III,  69 E 299ªA. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 03  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ELIELSON BISPO DOS SANTOS  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 74434-4  CPF/CNPJ 534.901.345-91  PROCESSO Nº 13303/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "4": "| N º 7.7784  NL  IPTU/TRSD/2020    CONTRIBUINTE PAULO DE SOUZA ANDRADE   REQUERENTE PAULO DE SOUZA ANDRADE   CPF/CNPJ 005.057.065ª04    INSCRIÇÃO IMOBILIÁRIA 421.649ª0    PROCESSO (S) Nº 5373/2020    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2020  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE LAYRTTON CHAVES BORGES   REQUERENTE O MESMO   CPF/CNPJ CNPJ 003.152.495ª87   INSCRIÇÃO IMOBILIÁRIA 483.749ª5    PROCESSO (S) Nº 12.863/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   COORDENADOR DO CTJ     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO   TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/CTJ/ SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO  III, 69 E 299ªA. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     Salvador, 03  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEISE ANDRADE DE OLIVEIRA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 909.585-3  CPF/CNPJ 685.686.575-91  PROCESSO Nº 5719/2019  NL IPTU/TRSD-2019  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE RICARDO SPINOLA DE FREITAS  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 465.851-5  CPF/CNPJ 124.700.155-53  PROCESSO Nº 6679/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2020. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE LACERDA SERVIÇOS E INCORPORAÇÕES LTDA.  REQUERENTE AAL PATRIMONIAL LTDA.  INSC. IMOBILIÁRIA 600.126-2  CPF/CNPJ 04.585.645/0001-94  PROCESSO Nº 7398/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2020. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador, 03  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ADILSON ROCHA LYRA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 643.160-7  CPF/CNPJ 033.562.215-15  PROCESSO N. 6.440/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL E O  MESMO ESTÁ DE ACORDO COM O VALOR DE MERCADO, PORTANTO,  FICA  MANTIDO O VALOR VENAL DE R$ 352.704,53 LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO  § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE SILVIO ROBERTO GANTOIS DOS SANTOS  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 451.123-9  CPF/CNPJ 099.273.795-87  PROCESSO N. 6.493/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 884.492,38, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CATUSSABA HOTEL LTDA.  REQUERENTE CATUSSABA HOTEL LTDA.  INSC. IMOBILIÁRIA 274.479-1  CPF/CNPJ 96.827.639/0001-14  PROCESSO Nº 7778/2018  NL IPTU/TRSD-2018  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "5": "| N º 7.778 5 CONTRIBUINTE LETUR PATRIMONIAL  REQUERENTE JOAO NASCIMENTO FONSECA FILHO  INSC. IMOBILIÁRIA 735.743-5  CPF/CNPJ 798.410.665-72  PROCESSO Nº 7942/2019   NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE ALIBEBI ALIMENTOS E BEBIDAS  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 36830-0  CPF/CNPJ 34.111.450-0001-73  PROCESSO Nº 9709 - 2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador, 03  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 171/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  Indeferir com base no parecer da Comissão Permanente de Acompanhamento - COPEA, a prorrogação  da Licença para Aprimoramento Profissional do servidor MÁRCIO CARVALHO ALONSO, matrícula nº  3.115.542, PR-SMED 6837/2019.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 03 de setembro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 172/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 315/2019, publicada no DOM nº 7.395 de 26/06/2019, o  indeferimento da estabilidade econômica, da servidora ANA CAROLINA DE SANTANA SOARES,  matrícula nº 875.419, PR-SMED 7765/2018.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 03 de setembro de 2020.  BRUNO BARRAL Secretário  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 021/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar BRUNO LUIS DOS SANTOS BOULHOSA CONCHA, matrícula nº 3136414, Cargo em Comissão   de Subcoordenador II, grau 53, para cumulativamente responder pelo Cargo em Comissão de   Assessor Chefe II, grau 57, em substituição ao titular MAX NUNES HAACK, matrícula nº 3135523, por   motivo de férias regulamentares, durante o período de 01/09/2020 a 30/09/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 03/09/2020.   JOSÉ PACHECO MAIA FILHO  Secretário  PORTARIA Nº 022/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar ÉLIDA CAROLINA DE ALMEIDA SILVA, matrícula nº 3135538, Cargo em Comissão de  Assessor de Projetos, grau 55, para cumulativamente responder pelo Cargo em Comissão de  Assessor Especial II, grau 56, em substituição a titular EVANALIA DE ALMEIDA FIGUEIREDO,  matrícula nº 3142492, por motivo de férias regulamentares, durante o período de 01/10/2020 a  30/10/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 03/09/2020.   JOSÉ PACHECO MAIA FILHO  Secretário  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   DESPACHOS FINAIS PROCESSO DEFERIDO CONFORME PARECER DA ASSEG  PROCESSO INTERESSADO ASSUNTO  099/2019 NORADI SOARES DOS SANTOS ESTABILIDADE ECONÔMICA  Salvador, 03 de setembro de 2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº. 016/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,  no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo  Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Considerar designado, desde 01/09/2020, Luis Henrique Rodrigues Caldas, matrícula nº 3079921,  para responder pelo Cargo em Comissão de Subgerente Financeiro, grau 53, da Gerência  Administrativo Financeira, desta FGM, por motivo de Licença para Concorrer a Cargo Eletivo, em  substituição do titular Ivã de Araujo Oliveira, matrícula nº 3093959, pelo período de 77 (setenta e  sete) dias.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 2 de setembro de 2020.    FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 209/2020  REPUBLICADA POR TER SAÍDO COM INCORREÇÃO NO DOM DE 01 À 03-08-2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, respaldado nas disposições contidas no Decreto nº  24728 de 14 de janeiro de 2014, RESOLVE:  Art. 1º. Regulamentar áreas para Estacionamento Zona Verde, durante 24 horas, todos os dias da  semana, para moradores da Rua Agrário de Menezes - Mares, com os CEP’s a seguir;  a) 40.445-041 b) 40.445-042  c) 40.445-580  Art. 2°.  Terá direito a credencial apenas os moradores de imóveis tipo residencial, comprovado   através do IPTU.  Art. 3°. Esta portaria entrará em vigor na data da sua publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 30 de julho de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "6": "| N º 7.7786  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - INDEFERIDO  PROCESSO INTERESSADO (A) QUINQUÊNIOS  2931/2020 AUGUSTO LUIS SANTOS MENDES 4º QUINQUÊNIO  3661/2020 CARLOS PATRICIO SANTOS 4º QUINQUÊNIO  3210/2020 CLAUDIA ADORNO SANTOS BARBOSA 4º QUINQUÊNIO  9278/2019 DIONER PRUDENCIA DOS SANTOS 7º QUINQUÊNIO  3152/2020 EDMARIO MOREIRA MAIA 3º QUINQUÊNIO  2756/2020 EVALDO LUIS SOUZA SANTOS 4º QUINQUÊNIO  3203/2019 FERNANDO COSME DA ANUNCIACAO BELA 2º QUINQUÊNIO  73123/2018 GERSON PAULO DE BRITO 7º QUINQUÊNIO  2338/2020 GILZA EVANGELISTA DOS SANTOS 7º QUINQUÊNIO  2251/2020 JAILSON JOSE DA COSTA SOUZA 4º QUINQUÊNIO  539/2020 JORGE LUIZ NOGUEIRA DE CERQUEIRA 7º QUINQUÊNIO  1533/2020 JOSE FRANCISCO MOTA NETO 3º QUINQUÊNIO  3618/2020 JOSE SOARES DA SILVA FILHO 3º QUINQUÊNIO  3504/2020 JURACY DE OLIVEIRA FERREIRA 7º QUINQUÊNIO  1012/2020 MARCELINO DA SILVA GOMES DE SANTANA 7º QUINQUÊNIO  1235/2020 ROBERTO MOREIRA DE MELO 7º QUINQUÊNIO  10946/2019 SINVALDO TODAO DA SILVA 4º QUINQUÊNIO  3028/2020 VALDIR BARBOSA 4º QUINQUÊNIO  1716/2020 VERA LUCIA BARBOSA DE OLIVEIRA BOMFIM 8º QUINQUÊNIO   Em, 03 de setembro de 2020.  MARCELO GARCIA Diretor  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO INTERESSADO (A) QUINQUÊNIOS  3683/2020 ALEX ANTONIO OLIVEIRA DA SILVA 4º QUINQUÊNIO  3500/2020 CARLOS AUGUSTO PINHEIRO 4º QUINQUÊNIO  3498/2020 DÉA CLARISSA SOARES FERNANDES MOREIRA 2º QUINQUÊNIO  3647/2020 FRED SANTOS FRANCA 2º QUINQUÊNIO  3610/2020 HELENITA BISPO SAMPAIO 3º QUINQUÊNIO  3538/2020 JOSE ROBSON CRUZ DE CASTRO 4º QUINQUÊNIO  3695/2020 JURACY ANDRADE CARVALHO 4º QUINQUÊNIO  3576/2020 LAURENTINO SILVA NETO 4º QUINQUÊNIO  3325/2020 LUIZ FRANCISCO DOS SANTOS 6º E 7º QUINQUÊNIO  3677/2020 ROGERIO SANTOS BARAUNA LOPES 4º QUINQUÊNIO  3680/2020 ROLANDO CARVALHO DA ANUNCIACAO 4º QUINQUÊNIO  3505/2020 VALDIR PEREIRA DE ABREU 4º QUINQUÊNIO  Em, 03 de setembro de 2020.  MARCELO GARCIA Diretor  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 023/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  1084/2020 0558 PONTO VERDE COMÉRCIO DE  ALIMENTOS LTDA. (REDEMIX  SUPERMERCADOS)  PROCEDENTE  651/2020 0552 BOMPREÇO BAHIA SUPERMERCADOS  LTDA. - ADV. SARA IMBASSAHY LEVITA -  OAB/BA 39.761  PROCEDENTE  6300/2019 0134 BOMPREÇO BAHIA SUPERMERCADOS  LTDA. - ADV. SARA IMBASSAHY LEVITA -  OAB/BA 39.761  PROCEDENTE  SALVADOR, 03 DE SETEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 025/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  483/2020 JORGE SOUZA PASSOS DACASA FINANCEIRA S.A. PROCEDENTE  484/2020 MARISTELA SOARES MENESES BANCO BRADESCARD S/A. PROCEDENTE  486/2020 CARLOS ROBERTO ALMEIDA DE  MAGALHÃES  BANCO SANTANDER S/A PROCEDENTE  487/2020 GILZELITO FRANCISCO DE  PAULO  DACASA FINANCEIRA S.A.  - ADV. ELOÁ FERNANDES   LEÃO GREBASI DIAS - OAB/ BA 32.153  PROCEDENTE  5957/2019 DOMINGOS DE SOUZA SANTOS BANCO CBSS S.A. PROCEDENTE  SALVADOR, 02 DE SETEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 026/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  608/2016 JONATHAN COSME SANTOS  CASTRO  VIA VAREJO S.A. (CASAS  BAHIA) - ADV. DIOGO  DANTAS DE MORAES   FURTADO - OAB/PE 33.668  ARQUIVAMENTO  SALVADOR, 03 DE SETEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "7": "| N º 7.778 7 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 169/2020 - PROC: 1506/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para MATERIAL PENSO (MASCARA CIRURGICA DESCARTAVEL  TNT 03 CAMADAS COM FILTRO E ELASTICO), com recebimento das propostas a partir das 8h do dia  16/09/2020; abertura no dia 17/09/2020 às 09:00h e início da disputa no dia 17/09/2020 às 10:00h.  Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 03 de setembro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 112/2020 - PROC: 7294/2019 - SEMGE.  OBJETO: Elaboração de registro de preços de impressos gráficos (CADERNETA DA GESTANTE -  LIVRETO) SMS.   LICITANTE LOTE VALOR (R$)  IMPRESSOART EDITORA GRAFICA LTDA - ME UNICO R$ 33.480,00  DATA DA HOMOLOGAÇÃO: 30/07/2020  Salvador, 03 de setembro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 210/2020 Processo nº 6.774/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESA LOTE VALOR (R$)  SAMTRONIC UNDÚSTRIA E COMÉRCIO LIMITADA 01 1.211.150,00  TOTAL 1.211.150,00  O lote 02 foi fracassado. Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 28/08/2020.   Salvador, 03 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  DISPENSA DE LICITAÇÃO Nº 210/2020  PROCESSO Nº: 12996/2020  CONTRATADA: AFX PLACAS LTDA - ME  CNPJ: 10.209.100/0001-86  OBJETO: Contratação de empresa credenciada pelo DETRAN-BA para confecção de placas policiais   oficiais para identificação de 01 (umas) ambulância tipo A forgata, marca PEUGEOT, modelo Part   Marimar A, de propriedade da SMS, conforme CI SASG/CAD Nº 14/2020,   VALOR GLOBAL: R$ 69,80 (Sessenta e nove reais e oitenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa 33.90.39;   Fonte de Recurso: 014 (Transferências Fundo a Fundo de Recursos SUS do Governo Federal - Bloco   de Custeio - SAMU 192)   PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 01/09/2020  Salvador, 02 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE REABERTURA DE LICITAÇÃO  O Presidente da Comissão Setorial de Licitação da Secretaria Municipal de Ordem Pública - COSEL/ SEMOP torna público para conhecimento dos interessados, que o certame abaixo identificado, terá  sua REABERTURA programada para o dia 09/09/2020, às 09:30 horas  CONCORRÊNCIA N.º 002/2020 - SEMOP - PROCESSO n.º 117/2019.  OBJETO: contratação de pessoa jurídica visando a prestação de serviços de gerenciamento de  Resíduos da Construção Civil e Resíduos Volumosos, nas etapas de recebimento; triagem; valorização,  por meio de técnicas de eficientização de reutilização e reciclagem; destinação ambientalmente  adequada de resíduos e disposição final unicamente de rejeitos da construção civil (RCC) e volumosos  provenientes do Município do Salvador, em Central de Tratamento de Resíduos, subdividido em 02  (dois) lotes, sob regime de empreitada por preço unitário, de acordo com a prescrição da Lei Federal  12.305/2010 e no conceito de “Cidade Sustentável”, conforme especificações contidas no Projeto  Básico - Anexo I do Edital.  LOCAL: Sala da Biblioteca - localizada na BR-324, Km 618, Oeste, Porto Seco Pirajá - LIMPURB  -Salvador - BA.  ABERTURA: 09/09/2020, às 09:30 horas. Comunicamos ainda que o processo encontra-se com vistas  abertas, à disposição dos interessados, na sala da COSEL/SEMOP, conforme as condições legais  dispostas na legislação pertinente.  Salvador, 03 de setembro de 2020  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão  Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base  na Lei federal 8.666/1993, Lei Municipal nº 4.484/1992, esta, no que couber, e na Lei complementar  123/06, torna público para conhecimento dos interessados que será realizada a seguinte licitação:  LICITAÇÃO: nº 008/2020 - SEINFRA  MODALIDADE: CONCORRÊNCIA n.º 002/2020 - SEINFRA - Processo Administrativo nº  652/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  Empreendimento Residencial Sol Nascente I, II e III, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.   LOCAL DE ENTREGA E ABERTURA DOS ENVELOPES: Auditório da TRANSALVADOR - Superintendência  de Trânsito de Salvador, situado à Avenida Vale dos Barris, nº 501, Barris - Salvador/Bahia.  DATA E HORA DE ENTREGA E ABERTURA: 26 de outubro de 2020, às 09:30hs (horário oficial de  Salvador/BA - Brasil).  O Edital da Licitação encontra-se à disposição dos interessados nos endereços: www.compras. salvador.ba.gov.br e na sede da Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA -  localizado à Av. Vale dos Barris, nº 125, Barris, Salvador/BA, no horário de 09h às 11:30h e das 13h30  às 16h30. Telefone de contato (71) 3202-4636 e/ou (71) 3202-4644.  Salvador, 03 de setembro de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão  INEXIGIBILIDADE DE LICITAÇÃO 17/2020  Processo: nº 806/2020 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:   Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 60,00 (sessenta reais) - Dotação:   Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 33.90.92, Fonte de Recursos 0.1.00   Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.  Data: 03/09/2020  OLIVIA RIBEIRO Coordenadora Administrativa   INEXIGIBILIDADE DE LICITAÇÃO 18/2020  Processo: nº 833/2020 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:  Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 60,00 (sessenta reais) - Dotação:  Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 33.90.39, Fonte de Recursos 0.1.00  Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.  Data: 03/09/2020  OLIVIA RIBEIRO Coordenadora Administrativa         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "8": "| N º 7.7788  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: JP EQUIPAMENTOS EIRELI-ME C.N.P.J.: 21.746.899/0001-66 Processo: 1957/2019 Objeto: Material Permanente/ Furadeira/Parafusadeira Projeto Atividade: 250127 Elemento de Despesa: 44.90.52 Fonte: 0.1.00. - Tesouro AFM: 009701/2020 - R$ 1.232;84,00 - Data da Assinatura: 31.08.2020  Contratada: IMPACTA INDUSTRIA E COMERCIO DE COSMETICOS EIRELI C.N.P.J.: 21.285.657/0001-12 Processo: 275/2020 Objeto: Material de Consumo/ ALCOOL GEL 70% Projeto Atividade: 263017 Elemento de Despesa: 33.90.30.04 Fonte: 0.1.00. - Tesouro AFM: 009700/2020 - R$ 12.940,00   - Data da Assinatura: 31.08.2020  Salvador, 03 de setembro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  Controladoria Geral do Município - CGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: 2020007896  LICITAÇÃO: PE Nº 312/2019  TERMO DE COMPROMISSO: Nº 2020000147  PROCESSO: 8511/2019  CONTRATANTE: CGM  CNPJ: 13.927.801/0034-07  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: CARIMBO AUTOMÁTICO  VALOR TOTAL: R$ 612,50 (SEISCENTOS E DOZE REAIS E CINQUENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto atividade: 250137 - Elemento de Despesa: 33.90.30.03  FONTE: 000  NOTA DE EMPENHO: 2020NE000151  DATA AFM: 07/07/2020  AFM: 2020007897  LICITAÇÃO: PE Nº 069/2019  TERMO DE COMPROMISSO: Nº 2019000228  PROCESSO: 1642/2019  CONTRATANTE: CGM  CNPJ: 13.927.801/0034-07  CONTRATADA: VITORIA CARTUCHOS LTDA  CNPJ: 08.176.376/0001-63  OBJETO: MEMÓRIA PEN DRIVE 16 GB  VALOR TOTAL: R$ 79,90 (SETENTA E NOVE REAIS E NOVENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto atividade: 250137 - Elemento de Despesa: 33.90.30.01  FONTE: 000  NOTA DE EMPENHO: 2020NE000153  DATA AFM: 07/07/2020  AFM: 2020007898  LICITAÇÃO: PE Nº 112/2019  TERMO DE COMPROMISSO: Nº 2019000292  PROCESSO: 1591/2019  CONTRATANTE: CGM  CNPJ: 13.927.801/0034-07  CONTRATADA: CONFIANÇA CONSTRUÇÕES REFORMAS E COMERCIO VAREJISTA EIRELI   CNPJ: 21.539.006/0001-01  OBJETO: DISCO COMPACTO CD-R/DVD-R/DVD+RW  VALOR TOTAL: R$ 87,70 (OITENTA E SETE REAIS E SETENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto atividade: 250137 - Elemento de Despesa: 33.90.30.01  FONTE: 000  NOTA DE EMPENHO: 2020NE000149  DATA AFM: 07/07/2020  AFM: 2020007894  LICITAÇÃO: PE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000081  PROCESSO: 7117/2019  CONTRATANTE: CGM  CNPJ: 13.927.801/0034-07  CONTRATADA: BAHIA GRAFT LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: CAIXA ARQUIVO PAPELÃO  VALOR TOTAL: R$ 63,30 (SESSENTA E TRÊS REAIS E TRINTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto atividade: 250137 - Elemento de Despesa: 33.90.30.03  FONTE: 000  NOTA DE EMPENHO: 2020NE000150  DATA AFM: 07/07/2020  MARIA JOSÉ PIÑEIRO VENTIN  Coordenadora Adm./CGM  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009499  Processo: 1905/2020  Contratada: JP EQUIPAMENTOS EIRELI ME  CNPJ nº.21.746.899/0001-66.  Objeto: Broca para metal em aço (05 unidades).  Valor total: R$ 16,90 (dezesseis reais e noventa centavos)  Dotação orçamentária: Projeto/atividade 2501  Elemento de despesas: 3.3.90.3015 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 03/09/2020.  Salvador, 03 de setembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009500  Processo: 1906/2020  Contratada: MICRO SERVICE ELETRONICO EIRELI.  CNPJ nº.02.405.020/0001-78.  Objeto: Rebite em alumínio do tipo repuxo (1 unidade)  Valor total: R$ 38,27(trinta e oito reais e vinte sete centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 03/09/2020.  Salvador, 03 de setembro de 2020.  NILDA ARAÚJO  Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009501 Processo: 1905/2020 Contratada: JP EQUIPAMENTOS EIRELI ME CNPJ nº.21.746.899/0001-66. Objeto: Furadeira/Parafusadeira à bateria (02 unidades). Valor total: R$ 1.232,84 (mil, duzentos e trinta e dois reais e oitenta e quatro centavos) Dotação orçamentária: Projeto/atividade 2501 Elemento de despesas: 4.4.90.52 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 03/09/2020.  Salvador, 03 de setembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 02/2020  PROCESSO Nº: 59/2020 - COGEL  CONTRATADO: AUDIT- AUDITORIA E CONSULTORIA CONTABIL COM ENFASE EM TECNOLOGIA LTDA;   CNPJ Nº. 35.746.884/0001-02.  OBJETO: Contratação de prestação de serviços técnico-especializados em processos de folha de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "9": "| N º 7.778 9 pagamento, mediante assessoria e treinamento prático aos funcionários indicados pela COGEL, com   ênfase nas rotinas oriundas da implementação do E-SOCIAL.  VALOR GLOBAL: R$ 35.000,00 (trinta e cinco mil reais)  PRAZO: 5 meses.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 33.90.39 Fonte de   Recurso: 0.1.00 e/ou 2.1.00.  FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  ASSINATURA: 01/09/2020.  Salvador, 02 de setembro 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   TERMO DE PRESTAÇÃO DE SERVIÇO NÃO REMUNERADO  N° 001/2020  PUBLICADO NO DOM DE 06/05/2020 REPUBLICAÇÃO POR INCORREÇÃO  CONTRATANTE: PREFEITURA MUNICIPAL DO SALVADOR, através da SECRETARIA MUNICIPAL DA   EDUCAÇÃO - SMED  CNPJ: 13.927.801/0006-53,   CONTRATADA: ESCOLA MAIS EDUCAÇÃO S/A,   CNPJ: 26.086.054/0001-05  OBJETO: possibilitar o acesso dos alunos dos anos finais do Ensino Fundamental das escolas da   SMED ao ambiente virtual de aprendizagem da ESCOLA MAIS, para que possam fazer o percurso   de atividades organizadas e sequenciadas do roteiro de estudos e assistir as aulas ao vivo,   ministradas pelos professores da ESCOLA MAIS, como medida de prevenção e enfretamento ao   COVID-19.  VIGÊNCIA: entrará em vigor na data de sua assinatura e vigorará até o fim da pandemia do   COVID-19 e da reabertura das escolas para o reinício das aulas presenciais;   FUNDAMENTAÇÃO LEGAL: Decreto Federal nº 9.764/2019, Decreto Municipal nº 30.432/2018,   Decreto do Estado da Bahia nº 19.597/2020 e legislação correlata. FORO: Capital do Estado da   Bahia, Município do Salvador.   DATA DE ASSINATURA: 05 de maio de 2020  ASSINAM:  BRUNO OITAVEN BARRAL  Secretaria Municipal da Educação do Salvador-SMED  JOSÉ LUIZ ALIPERTI Escola Mais Educação S/A  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 212/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 212/2019, celebrado em 06/12/2019, entre a MS/  Secretaria Municipal da Saúde e LECLIN - SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 4063/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/09/2020 até 02/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 213/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 213/2019, celebrado em 09/12/2019, entre a MS/  Secretaria Municipal da Saúde e SALVADOR CLIN - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4064/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 041/2018  PROCESSO: Nº 8.895/2019  DO CONTRATO: Acordam as partes, nos termos do Art. 57, inciso II, da Lei 8.666/93, em prorrogar   o prazo da execução do objeto do referido contrato por mais 12 (doze) meses, tendo seu início em   01/09/2020 e seu fim em 31/08/2021.   Acordam as partes, nos termos do Art. 65, § 1º, da Lei 8.666/93, em suprimir do valor atualmente   contratado, a partir da data de assinatura, o valor mensal de R$ 3,21 (três reais e vinte e um   centavos), equivalentes a aproximadamente 0,00713% do valor original. Dessa forma, o valor mensal   passará de R$ R$ 44.993,52 (quarenta e quatro mil, novecentos e noventa e três reais e cinquenta   e dois centavos) para R$ 44.990,31 (quarenta e quatro mil, novecentos e noventa reais e trinta e   um centavos) e o valor anual passará de R$ 539.922,24 (quinhentos e trinta e nove mil, novecentos   e vinte e dois reais e vinte e quatro centavos) para R$ 539.883,72 (quinhentos e trinta e nove mil,   oitocentos e oitenta e três reais e setenta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.2.14, 0.1.02 e 0.1.91.  CONTRATADA: SALVACOR CENTRO CARDIOLÓGICO DE SALVADOR LTDA.  CNPJ: 32.609.265/0001-88.  DATA DA ASSINATURA: 31/08/2020.  REPRESENTANTE LEGAL: Agenor Ribeiro de Jesus Filho.  Salvador, 31 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 075/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 075/2019, celebrado em 10/06/2019, entre a MS/  Secretaria Municipal da Saúde e DALIA - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14485/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/09/2020 até 02/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 072/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 072/2019, celebrado em 12/06/2019, entre a MS/  Secretaria Municipal da Saúde e CLINICA MÉDICA CARDIOLOGICA ELSON GUIMARÃES LTDA  PROCESSO ADMINISTRATIVO nº 14457/2019  OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 224/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 224/2019, celebrado em 10/12/2019, entre a MS/  Secretaria Municipal da Saúde e FL MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4072/2020  OBJETO: Prorrogar a vigência do presente Contrato de 06/09/2020 até 04/12/2020 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº   183/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 183/2019, celebrado em 06/12/2019, entre a MS/  Secretaria Municipal da Saúde e GLR MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4054/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/09/2020 até 02/12/2020 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 085/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 085/2019, celebrado em 25/06/2019, entre a MS/  Secretaria Municipal da Saúde e HTMG MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 15916/2020  OBJETO: Prorrogar a vigência do presente Contrato de 18/09/2020 até 16/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "10": "| N º 7.77810  e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 062/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 062/2019, celebrado em 07/06/2019, entre a MS/  Secretaria Municipal da Saúde e MED EXPRESS - SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 14468/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/09/2020 até 01/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 178/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 178/2019, celebrado em 18/11/2019, entre a MS/  Secretaria Municipal da Saúde e NEVES PEREIRA SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1446/2020  OBJETO: Prorrogar a vigência do presente Contrato de 14/08/2020 até 11/11/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 078/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 078/2019, celebrado em 11/06/2019, entre a MS/  Secretaria Municipal da Saúde e VIOLETA - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14484/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/09/2020 até 02/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 060/2019  PROCESSO: Nº 14464/2019  DO CONTRATO: Acordam as partes em suprimir o valor atualmente contratado, passando o valor   global estimado de R$ 183.352,32 (cento e oitenta e três mil, trezentos e cinquenta e dois reais e   trinta e dois centavos), para R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito   centavos), conforme Anexo I do presente termo aditivo).  CONTRATADA: SAUVIDA-SOCIEDADE MÉDICA LTDA  CNPJ: 21.009.795/0001-79  DATA DA ASSINATURA: 01/09/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 01 de setembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 399/2020PROCESSO nº 13334/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: INNOVA SOCIEDADE MÉDICA LTDA  CNPJ: 26.736.301/0001-71  DATA DA ASSINATURA: 01/09/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos   Salvador, 01 de setembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 397/2020PROCESSO nº 12437/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: MED REBOUÇAS SERVIÇOS MÉDICOS EIRELI   CNPJ: 37.095.602/0001-80  DATA DA ASSINATURA: 01/09/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Caroline Sousa Rebouças Brito  Salvador, 01 de setembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 17934/2019   AFM Nº: 9305/2020 - R$ 1.230,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 10272/2019   AFM Nº: 9299/2020 - R$ 7.238,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 6960/2019  AFM Nº: 9303/2020 - R$ 2.383,50 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CIRÚRGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 11873/2019  AFM Nº: 9302/2020 - R$ 2.113,50 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CIRÚRGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 11872/2019  AFM Nº: 9301/2020 - R$ 560,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PROCESSO: 80/2020  AFM Nº: 9467/2020 - R$ 1.743.000,00 - DATA DA ASSINATURA: 25/08/2020   CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/0001-05  PROCESSO: 20378/2019  AFM Nº: 9304/2020 - R$ 3.310,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CREMER S.A.  CNPJ: 82.641.325/0021-61  PROCESSO: 11872/2019  AFM Nº: 9300/2020 - R$ 3.280,50 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: MD MATERIAL HOSPITALAR LTDA ME  CNPJ: 07.294.636/0001-32  OBJETO: MATERIAL ELÉTRICO  PROCESSO: 4837/2019  AFM Nº: 9284/2020 - R$ 240,00 - DATA DA ASSINATURA: 20/08/2020   AFM Nº: 9283/2020 - R$ 11.404,50 - DATA DA ASSINATURA: 20/08/2020  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "11": "| N º 7.778 11 OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 8511/2019  AFM Nº: 9285/2020 - R$ 275,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494/2630/2501 Elemento de Despesas: 33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS) e 100 (Exercício   Anterior).  Salvador, 02 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: EQUIPAMENTOS PARA CONTROLE DE PRAGAS, DOENÇAS E GEADAS  PROCESSO: 3255/2019   AFM Nº: 9404/2020 - R$ 7.200,00 - DATA DA ASSINATURA: 24/08/2020   AFM Nº: 9404/2020 - R$ 1.300,00 - DATA DA ASSINATURA: 24/08/202  CONTRATADA: RESTART COMÉRCIO E SERVIÇOS VALENCA EIRELI   CNPJ: 35.658.074/0001-02  PROCESSO: 2273/2020   AFM Nº: 9405/2020 - R$ 23.160,00 - DATA DA ASSINATURA: 24/08/2020   CONTRATADA: RESTART COMÉRCIO E SERVIÇOS VALENCA EIRELI   CNPJ: 35.658.074/0001-02  OBJETO: ARTIGOS PARA HIGIENE PESSOAL  PROCESSO: 14776/2019  AFM Nº: 9326/2020 - R$ 17.600,00 - DATA DA ASSINATURA: 21/08/2020   CONTRATADA: COMERCIAL 3 ALBE LTDA  CNPJ: 74.400,052/0001-91  OBJETO: RECIPIENTES E MATERIAIS PARA ACONDICIONAMENTO E EMBALAGEM  PROCESSO: 3561/2019  AFM Nº: 9282/2020 - R$ 528,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME  CNPJ: 24.658.170/0001-26  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 832/2019  AFM Nº: 9298/2020 - R$ 13.750,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CIRÚRGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 6165/2019  AFM Nº: 9297/2020 - R$ 374,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: EQUIPAMENTOS E MATERIAIS PARA SEGURANÇA E SALVAMENTO  PROCESSO: 19809/2018  AFM Nº: 9296/2020 - R$ 45.660,00 - DATA DA ASSINATURA: 20/08/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493/2494 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 02 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Soluções  PROCESSO: 16545/2019   AFM Nº: 9647/2020 - R$ 1.256,50 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9654/2020 - R$ 2.800,20 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9659/2020 - R$ 718,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: CIRURGICA JB LTDA  CNPJ: 23.767.772/0001-59  OBJETO: Material penso  PROCESSO: 9408/2019   AFM Nº: 9652/2020 - R$ 234,00 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9657/2020 - R$ 2.340,00 - DATA DA ASSINATURA: 31/08/2020   CONTRATADA: CIRURGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 9408/2019  AFM Nº: 9642/2020 - R$ 2.592,00 - DATA DA ASSINATURA: 31/08/2020   CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 2301/2020  AFM Nº: 9646/2020 - R$ 8.700,00 - DATA DA ASSINATURA: 31/08/2020   CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: Equipamentos e materiais para segurança e salvamento  PROCESSO: 24169/2019  AFM Nº: 9641/2020 - R$ 20.298,00 - DATA DA ASSINATURA: 31/08/2020   CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: Material penso  PROCESSO: 13930/2019  AFM Nº: 9653/2020 - R$ 1.255,80 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9645/2020 - R$ 1.932,00 - DATA DA ASSINATURA: 31/08/2020   AFM Nº: 9658/2020 - R$ 6.762,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 3247/2019  AFM Nº: 9655/2020 - R$ 2.379,00 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9650/2020 - R$ 183,00 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9649/2020 - R$ 18.849,00 - DATA DA ASSINATURA: 31/08/2020   AFM Nº: 9643/2020 - R$ 366,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493/2329 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 03 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos  PROCESSO: 24468/2019  AFM Nº: 9662/2020 - R$ 1.840,00 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9660/2020 - R$ 6.000,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 21217/2019  AFM Nº: 9667/2020 - R$ 7.060,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: BR SUL DISTRIBUIDORA DE MEDICAMENTOS EIRELI - EPP  CNPJ: 21.438.123/0001-89  PROCESSO: 22995/2019  AFM Nº: 9661/2020 - R$ 25.188,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de Impostos   e Transferência de Impostos - Saúde)  Salvador, 03 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 7139/2020, Processo nº 1410/2019, publicada no DOM nº 7.692, de 19 de junho de 2020,   página 15 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2493 -  Elemento de Despesas:  33.90.30 - Fonte         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "12": "| N º 7.77812  de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS),  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2493/2329 -  Elemento de Despesas:  33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 03 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 159/2019  PUBLICAÇÃO: D.O.M. nº 7.492 de 31 de outubro de 2019, pág. 38.  PROCESSO Nº 19118/2018  ONDE SE LÊ:   03 HASTE FLEXÍVEL 50 UNIDADES MARCA/FABRICANTE: PALARZINHO PC 1,55  LEIA-SE:   03 HASTE FLEXÍVEL 50 UNIDADES MARCA/FABRICANTE: POLARZINHO PC 1,55  Salvador, 03 de setembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 272/2020  PUBLICAÇÃO: D.O.M. nº 7.664 de 23 a 25 de maio de 2020, pág.15.  PROCESSO Nº 11443/2019  ONDE SE LÊ:   04 TOALHA DE CORPO PARA BANHO NO CENTRO DE ATENÇÃO PSICOSSOCIAL.  CAPS  MARCA/FABRICANTE: MAFRATEX  UND 17,27  LEIA-SE:   04 TOALHA DE CORPO PARA BANHO NO CENTRO DE ATENÇÃO PSICOSSOCIAL.  CAPS  MARCA/FABRICANTE: BARRETOS  UND 17,27  Salvador, 03 de setembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009782  LICITAÇÃO Nº: 116/2020.  TERMO DE COMPROMISSO Nº: 2020000231  PROCESSO ADMINISTRATIVO Nº: 189/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DO DPSB  VALOR TOTAL: R$ 65.810,00(SESSENTA E CINCO MIL OITOCENTOS E DEZ REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012   FONTE: TRANSFERÊNCIA DE RECURSOS   DATA DA AFM: 02/09/2020  PROCESSO Nº 2618/2020  Salvador, 03 de setembro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009783 LICITAÇÃO Nº: 116/2020. TERMO DE COMPROMISSO Nº: 2020000231 PROCESSO ADMINISTRATIVO Nº: 189/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ATAKADÃO ATAREJO CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DO UPCD VALOR TOTAL: R$ 158.141,43(CENTO E CINQUENTA E OITO MIL CENTO E QUARENTA E UM REAIS E  QUARENTA E TRÊS CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002 ELEMENTO DE DESPESA: 33903012  FONTE: 0.1.91/OPERAÇÕES DE CREDITO  DATA DA AFM: 02/09/2020 PROCESSO Nº 2716/2020  Salvador, 03 de setembro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009802 LICITAÇÃO Nº 155/2020. TERMO DE COMPROMISSO Nº: 2020000306. PROCESSO ADMINISTRATIVO Nº: 533/2020. CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ACESSO PRODUTOS ALIMENTICIOS EIRELI CNPJ Nº 08.998.109/0001-71 OBJETO: AQUISIÇÃO REFEIÇÃO PARA ATENDER AS DEMANDAS DA GERÊNCIA GERAL DE  DESCENTRALIZAÇÃO-GDES. VALOR TOTAL: R$ 5.071,00 (CINCO MIL E SETENTA E UM REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002 ELEMENTO DE DESPESA: 0339039 FONTE: 0.1.91/OPERAÇÕES DE CREDITO DATA DA AFM: 03/09/2020 PROCESSO Nº 3541/2020  AFM Nº: 2020009803 LICITAÇÃO Nº: 155/2020. TERMO DE COMPROMISSO Nº: 2020000306. PROCESSO ADMINISTRATIVO Nº: 533/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ACESSO PRODUTOS ALIMENTICIOS EIRELI CNPJ Nº 08.998.109/0001-71 OBJETO: AQUISIÇÃO KIT LANCHES PARA ATENDER AS DEMANDAS DA GERÊNCIA GERAL DE  DESCENTRALIZAÇÃO-GDES. VALOR TOTAL: R$ 3.327,50 (TRÊS MIL TREZENTOS E VINTE SETE REAIS E CINQUENTA CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002 ELEMENTO DE DESPESA: 33903012 FONTE: 0.1.91/OPERAÇÕES DE CREDITO DATA DA AFM: 03/09/2020 PROCESSO Nº 3541/2020  Salvador, 03 de setembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AVISO DE RETIFICAÇÃO  Na publicação de RESUMO DE CONTRATO Nº 011/2020, publicado no D.O.M, Quarta - Feira - Nº 7.776,  Ano XXXIII de 02 de Setembro de 2020, página 39, Processo Administrativo nº 14.947/2020-SEDUR.  Onde se lê: DATA DE ASSINATURA: 01/09/2020  Leia-se:  DATA DE ASSINATURA: 26/08/2020  Salvador, 03 de Setembro de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   TORNAR SEM EFEITO   O Presidente da Fundação Gregório de Mattos, no uso das suas atribuições resolve: tornar sem efeito  o Resumo do Contrato n° 07, publicado no Diário Oficial do Município n°7.775, de 01 de setembro de  2020 e página 16, por interesse da administração pública.  Salvador, 03 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "13": "| N º 7.778 13 TORNAR SEM EFEITO   O Presidente da Fundação Gregório de Mattos, no uso das suas atribuições resolve: tornar sem efeito  o Resumo do Contrato n° 09, publicado no Diário Oficial do Município n°7.775, de 01 de setembro de  2020 e página 16 e 17, por interesse da administração pública.  Salvador, 03 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   ORDEM DE SERVIÇO DO CONTRATO N° 021/2020  Contrato: Nº 021/2020.  Processo: Nº 7404/2019.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.   CNPJ: 13.927.801/0010-30.  Contratada: DRIMATEC COMÉRCIO E SERVIÇOS EIRELI - ME  CNPJ: 05.588.761/0001-20  Objeto: A Secretaria Municipal de Ordem Pública - SEMOP, neste ato representada pelo Secretário  Marcus Vinícius Passos Raimundo, autoriza a empresa DRIMATEC COMÉRCIO E SERVIÇOS EIRELI - ME,  a iniciar os serviços, conforme condições, quantidades, exigências e especificações discriminadas no  contrato nº 021/2020 e Termo de Reti-Ratificação n.º 01/2020,  para a construção de estruturas em  camelódromo em área de 157 m²  (cento e cinqüenta e sete metros quadrados) no bairro do Lobato,  conforme Projeto Básico constante da Tomada de Preços n.º 002/2020.  Data de assinatura: 31 de Agosto de 2020.  Salvador, 03 de Setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE CONTRATO Nº 019/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB CNPJ Nº 14.823.017/0001-53 CONTRATADA: CASA ATLÂNTICO EIRELI CNPJ Nº 22.505.764/0001-71 Nº DO CONTRATO: 019/2020 PROCESSO Nº: 134/2020 - LIMPURB OBJETO DO CONTRATO: Contratação de empresa especializada para fornecimento de materiais de  limpeza. MODALIDADE DE LICITAÇÃO: Pregão Eletrônico nº 004/2020 - LIMPURB VALOR GLOBAL: Valor R$ 38.360,50 (trinta e oito mil trezentos e sessenta reais e cinquenta centavos) DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de  Serviços Técnicos Administrativos - LIMPURB; Fonte de Recurso; 0.1.00.000000 - Tesouro; Natureza  da Despesa: 33.90.30 - Materiais de Consumo - Grupo financeiro: 012 - Outras Despesas. VIGENCIA DO CONTRATO: 03 (três) meses DATA DA ASSINATURA: 02 /09/2020 BASE LEGAL: Lei nº 13.303/2016 ASSINAM: Leonardo Santos de Oliveira e Elmar Lopes Silva pela LIMPURB e Elson da Silva Costa -  CASA ATLÂNTICO EIRELI.  Gabinete do Presidente da LIMPURB, 02 de setembro de 2020.  LEONARDO SANTOS DE OLIVEIRA Presidente  RESUMO DO CONTRATO Nº 018/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCENDIO EIRELI  CNPJ Nº 02.545.164/0001-20  Nº DO CONTRATO: 018/2020  PROCESSO Nº: 210/2020 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa especializada na prestação de serviços para   recargas em 40 (quarenta) extintores de incêndio, com vistas a serem executados nas diversas   instalações da Empresa de Limpeza Urbana de Salvador - LIMPURB.  MODALIDADE DE LICITAÇÃO: Dispensa de Licitação nº 012/2020 - LIMPURB  VALOR GLOBAL: Valor R$ 1.409,06 (um mil quatrocentos e nove reais e seis centavos)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recurso; 0.2.50.000001 - Receita Própria de   Entidades de Administração Indireta - Sem Detalhamento; Natureza da Despesa: 33.90.39 - Outros   Serviços de Terceiro - Pessoa Jurídica; Grupo financeiro: 012 - Outras Despesas.  VIGENCIA DO CONTRATO: 12 (doze) meses  DATA DA ASSINATURA: 02 / 09 /2020  BASE LEGAL: Lei nº 13.303/2016  ASSINAM: Leonardo Santos de Oliveira e Elmar Lopes Silva pela LIMPURB e Paulo Henrique Marques   da Silva - PHM CONSTRUÇÕES E COMBATE A INCENDIO EIRELI.  Gabinete do Presidente da LIMPURB, 02 de setembro de 2020.  LEONARDO SANTOS DE OLIVEIRA  Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 2º TERMO ADITIVO  CONTRATO Nº 043/2019  CONTRATO N° 043/2019 PROCESSO ADMINISTRATIVO Nº 446/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83 CONTRATADA: ROBLE SERVIÇOS LTDA CNPJ: 05.874.949/0001-34 OBJETO: Fica acordado entre as partes a aplicação do desconto de 3% (três por cento) sobre os  preços unitários do Contrato nº 043/2019, alterando, assim, as medições mensais de acordo com  a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de  determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,  inciso II, da Lei Federal nº 8.666/1993. BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 02/09/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  MARCO ANDRÉ QUEIROZ BARRAL - ROBLE  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 202009738 PROCESSO Nº.5606/2019 EMPRESA AHOP COMERCIO ARTIGOS DE ESCRITORIO E SERVIÇO OBJETO: Aquisição de 72 (setenta e dois) Caneta salientadora laranja, 72 (setenta e dois) Caneta  salientadora amarela, 72 (setenta e dois) Caneta salientadora azul, 72 (setenta e dois) Caneta  salientadora rosa, 72 (setenta e dois) Caneta salientadora verde. VALOR TOTAL: R$ 223,92 (Duzentos e vinte e três reais e noventa e dois centavos. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.03 Fonte 000.  DATA DA HOMOLOGAÇÃO: 02/09/2020.  Salvador, 02 de setembro de 2020.  MANOEL LIMA DOS ANJOS  Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 202009740 PROCESSO Nº.1630/2019 EMPRESA YM 8 COMERCIAL DE LIVROS PRODUTOS DE PAPELARIA OBJETO: Aquisição de 300 (trezentas) Pastas documentos tipo envelope em L. VALOR TOTAL: R$ 183,00 (Cento e oitenta e três reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.03 Fonte 000.  DATA DA HOMOLOGAÇÃO: 02/09/2020.  Salvador, 02 de setembro de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020009570  PROCESSO Nº.102/2020  EMPRESA PAPEX DO BRASIL INDUATRIA E COMERCIO DE PAPEIS EIRELI   OBJETO: Aquisição de 300 (trezentos) Pacotes de papel para reprodução alcalino 75G/M2 A4  VALOR TOTAL: R$ 4.107,00 (Quatro mil cento e sete reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.03  Fonte 000.   DATA DA HOMOLOGAÇÃO: 31/08/2020.  Salvador, 03 de setembro de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 04 DE SETEMBRO DE 2020 ", "14": "| N º 7.77814 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020009569  PROCESSO Nº.123/2020  EMPRESA VVM ATACADISTA DE ALIMENTOS EIRELI   OBJETO: Aquisição de 200 (duzentos) Quilos de açúcar cristal 1kg  VALOR TOTAL: R$ 280,00 (Duzentos e oitenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.12  Fonte 000.   DATA DA HOMOLOGAÇÃO: 31/08/2020.  Salvador, 31 de agosto de 2020.  MANOEL LIMA DOS ANJOS  Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020009568 PROCESSO Nº.123/2020 EMPRESA SOE ORGANIZAÇÃO DE EVENTOS LTDA.  OBJETO: Aquisição de 200 (duzentos) Pacotes de café torrado moído vácuo 250G.  VALOR TOTAL: R$ 532,00 (Quinhentos e trinta e dois reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.12 Fonte 000.  DATA DA HOMOLOGAÇÃO: 31/08/2020.  Salvador, 31 de agosto de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020009566 PROCESSO Nº.207/2020 EMPRESA LUCIANO FREITAS COSTA  OBJETO: Aquisição de 96 (noventa e seis) Limpadores multiuso instantâneo 500ML, 150 (cento e  cinquenta) Desinfetantes base pinho 500ML. VALOR TOTAL: R$ 417,00 (Quatrocentos e dezessete reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17 Fonte 000.  DATA DA HOMOLOGAÇÃO: 31/08/2020.  Salvador, 31 de agosto de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020009565 PROCESSO Nº.79/2020 EMPRESA MMV INDUSTRIA DE PRODUTOS DE LIMPEZA LTDA - EPP OBJETO: Aquisição de 200 (duzentas) Águas sanitárias base hipoclorito sódio 1L. VALOR TOTAL: R$ 440,00 (Quatrocentos e quarenta reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17 Fonte 000.  DATA DA HOMOLOGAÇÃO: 31/08/2020.  Salvador, 31 de agosto de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 202009736 PROCESSO Nº.8193/2019 EMPRESA AHOP COMERCIO ARTIGOS DE ESCRITORIO E SERVIÇO. OBJETO: Aquisição de 30 (trinta) Colas escolar liquida branca 90G. VALOR TOTAL: R$ 30,00 (Trinta reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.03 Fonte 000.  DATA DA HOMOLOGAÇÃO: 02/09/2020.  Salvador, 02 de setembro de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 202009735 PROCESSO Nº.275/2020 EMPRESA R CLEAN COMERCIAL EIRELI - ME. OBJETO: Aquisição de 08 (oito) Dispenser p/sabonete líquido ou álcool gel VALOR TOTAL: R$ 157,60 (Cento e cinquenta e sete reais e sessenta centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17 Fonte 000.  DATA DA HOMOLOGAÇÃO: 02/09/2020.  Salvador, 02 de setembro de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 202009631 PROCESSO Nº.189/2020 EMPRESA ATAKADAO ATAKAREJO OBJETO: Aquisição de 168 (cento e sessenta e oito) Cestas básicas alimentos 12 produtos p/ atendimento COVID-19 VALOR TOTAL: R$ 11.056,08 (Onze mil, cinquenta e seis reais e oito centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 263021, Elemento de Despesa 33.90.30.12 Fonte 000.  DATA DA HOMOLOGAÇÃO: 02/09/2020.  Salvador, 02 de setembro de 2020.  MANOEL LIMA DOS ANJOS  Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 202009739 PROCESSO Nº.5606/2019 EMPRESA YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA OBJETO: Aquisição de 72 (setenta e dois) Lápis grafite nº 2 em madeira. VALOR TOTAL: R$ 12,24 (Doze reais e vinte e quatro centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.03 Fonte 000.  DATA DA HOMOLOGAÇÃO: 02/09/2020.  Salvador, 02 de setembro de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 029/2020  Processo Administrativo nº 310/2020 Concorrência nº 003/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16 Contratada: CONSÓRCIO SONDOTÉCNICA-GEOHIDRO TN-CNPJ/MF nº 38.310.914/0001-21 Objeto: Realização dos serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações  de projetos e ao apoio técnico às obras referentes às intervenções “A”, “C”, “E” e “H”, integrantes do  projeto Nova Tancredo Neve, Salvador/Bahia”. Valor global: R$ 4.349.581,64 (quatro milhões, trezentos e quarenta e nove mil, quinhentos e oitenta  e um reais e sessenta e quatro centavos) As despesas correrão à conta dos recursos previstos no orçamento da SUCOP: Unidade Orçamentária:  61.60.02-UG SUCOP; Projeto de Atividade: 15.451.009.1134-Implantação da Infraestrutura Viária;  Elemento de Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso:  0.1.00 Tesouro; 0.1.13 - ODC Outorga Onerosa do Direito de Construir; 0.1.16 - Contr de Interv do  Domínio Econômico - CIDE; 0.1.30 - Transf do Fundo de Invest Econômico Social - FIES; 0.1.42  - Royalties/Fundo Esp. Petróleo/ Comp. Finan Exp. Rec Minerais; 0.1.90 - Operações de Crédito  Internas; 0.1.91-Operações de Crédito Externas e 0.1.92 - Alienação de Bens. Prazo de vigência: 12 (doze) meses, a iniciar até 10 (dez) dias após a sua assinatura. Data de Assinatura do Contrato: 03/09/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e JOSÉ ERWIN JUSTINIANO RIVERO - CONSÓRCIO  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 006/2019  Processo Administrativo nº: 1564/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  CONSTRUTORA PABLO LTDA-CNPJ/MF nº 14.443.519/0001-59 CLÁUSULA PRIMEIRA Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços  e serviços do contrato original, substituídos por outros, constantes da nova planilha, que é parte  integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA 2.1 - Fica aditado o valor de R$ 654.374,85 (seiscentos e cinquenta e quatro mil, trezentos e setenta e  quatro reais e oitenta e cinco centavos), correspondente a 8,87% do valor original contratado, fixado  na cláusula sétima. 2.1.1 - O valor global do contrato passa a somar R$ 8.543.607,78 (oito milhões, quinhentos e quarenta  e três mil, seiscentos e sete reais e setenta e oito centavos), que equivale a mais 15,86% do valor  global do contrato original, conforme planilhas que são partes integrantes e anexas deste Termo  Aditivo, devidamente rubricada pelas partes. CLÁUSULA TERCEIRA As despesas serão suportadas com recursos financeiros na Unidade Orçamentária: 61.60.02-SUCOP;  Subação: 15.482.011.1431-Implantação das Unidades Habitacionais; Natureza da Despesa:   4.4.90.51-Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC-Outorga Onerosa   do Direito de Construir; 0.1.16-CIDE-Contr. de Interv. do Domínio Econômico; 0.1.24-Convênios;   0.1.30-FIES-Transf. do Fundo de Invest. Econômico Social; 0.1.42-Royalties Fundo Esp. Petróleo/  Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operação de Crédito Internas; 0.1.91-Operações de Crédito   Externas e 0.1.92-Alienação de Bens.  CLÁUSULA QUARTA  4.1 - Ficam ratificadas as demais cláusulas do contrato original, do qual este passa a fazer parte   integrante, ressalvando a Contratada o direito a reajuste previsto na cláusula décima, de modo que o  presente Termo Aditivo não representa renúncia ao direito de reajustamento. Base Legal: art. art. 58, I e art. 65, I, b, §§ 1º e 2º Lei Federal nº 8.666/93 Data de Assinatura: 03/09/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e PAULO ROBERTO BRUGNI NUNES-PABLO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 04 DE SETEMBRO DE 2020  ", "15": "| N º 7.778 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 13.832/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: CCP CONSTRUÇÕES E LOCAÇÕES DE EQUIPAMENTO LTDA - CNPJ - 03.366.881/0001-57 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela CCP CONSTRUÇÕES E LOCAÇÕES DE EQUIPAMENTO LTDA, em  vias urbanas na cidade do Salvador, na execução das obras do Interceptor do Médio Jaguaribe na  Av. 29 de Março. Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 02/09/2020 Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP e RODRIGO OTAVIO CUNHA DOS SANTOS - CCP  CONSTRUÇÕES  EDITAIS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Balanças Digital.  As propostas deverão ser apresentadas até às 15h do dia 10 de Setembro de 2020.  O processo administrativo nº. 2283/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 03 de Setembro de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Notebook e Hd Externo.  As propostas deverão ser apresentadas até às 15h do dia 10 de Setembro de 2020.  O processo administrativo nº. 2411/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 03 de Setembro de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Tensiômetros Digitais.  As propostas deverão ser apresentadas até às 15h do dia 10 de Setembro de 2020.  O processo administrativo nº. 814/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 03 de Setembro de 2020.  LUIZ CARLOS MARQUES DA HORA  Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Tripé Universal e Gravadores Digitais.  As propostas deverão ser apresentadas até às 15h do dia 10 de Setembro de 2020.  O processo administrativo nº. 2410/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 03 de Setembro de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Tripé Universal e Refletores Led.  As propostas deverão ser apresentadas até às 15h do dia 10 de Setembro de 2020.  O processo administrativo nº. 2631/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 03 de Setembro de 2020.  LUIZ CARLOS MARQUES DA HORA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESULTADO DA ETAPA DE AVALIAÇÃO E SELEÇÃO  EDITAL 008/2019  SELO JOÃO UBALDO RIBEIRO ", "16": " A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da administração indireta do município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito  municipal, com fulcro na Lei Federal 8.666/1993, Lei Federal 8.981/1995, Lei Complementar Federal  101/2000, Lei Municipal 4.484/1992, Lei Municipal 8.551/2014, Decreto Municipal 3.781/2013,  Decreto Municipal 11.951/1998, Decreto Municipal 23.856/2013 e demais legislações pertinentes,  torna público o resultado da etapa de avaliação e seleção do Edital 008/2019 Selo João Ubaldo  Ribeiro Ano III. 1. Obras selecionadas:  ID AUTOR CATEGORIA OBRA  1115  BRENO FERNANDES PEREIRA ROMANCE AS FOTOS ROUBADAS  1597  TIAGO DIAS OLIVEIRA POESIA SOPRANDO O VENTO  2186 STAEL MAMED  LITERATURA   INFANTIL  A HISTÓRIA DO BICHO-FOLHAGEM  1714 AICHA MARQUES DRAMATURGIA  ALIMENTANDO AS FERAS   2258  PAULO ATTO BATISTA DOS  SANTOS   DRAMATURGIA  A TRAVESSIA DO GRÃO   PROFUNDO   1118 DAIANA SOARES DE OLIVEIRA CRÔNICA  FUXICO, RESENHA, MEXERICO NAS  ESQUINAS E BUZÚS DE SALVADOR     2322 MARIA ARUANE SANTOS CONTO  SOBRE QUATRO PATAS HÁ UM   LUGAR SEGURO   2639  MÁRCIA FONSECA MONTEIRO  DE CAMPOS   CATEGORIA LIVRE EFEMÊRIDES  2. O autor ou proponente representante legal poderá apresentar recurso quanto ao resultado da  avaliação e seleção, via correio eletrônico para o endereço seloano3@salvador.ba.gov.br no prazo de  03 (três) dias contados a partir da data da divulgação do resultado da avaliação e seleção. 2.1. A Comissão de Avaliação e Seleção, nomeada pela FGM, responderá aos recursos interpostos  através de publicação no Diário Oficial do Município, até 05 (cinco) dias, depois de decorrido o prazo  para interposição, na qual constará o resultado final da seleção.  Salvador, 03 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-03T22:21:37-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}