{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  05 DE MARÇO DE 2021   ", "1": "| N º 7.946  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS SIMPLES   DECRETOS de 05 de março de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - ADMINISTRAÇÃO  DIRETA / - / 20H  NOME CPF CLAS PROCESSO JUDICIAL  CRISTIANE DOS SANTOS SANTANA 007.42x.xxx-xx 142 0025669-  21.2015.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO – ENFERMEIRO – ADMINISTRAÇO  DIRETA / – 20H:   NOME CPF CLAS PROCESSO JUDICIAL  VIVIANE MASCARENHAS  COLAVOLPE SANTOS  013.22X-XXX-XX 172º 8005127-  66.2017.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / SAUEMF  / 30H  NOME CPF CLAS PROCESSO JUDICIAL  KEYLA FRANÇA DA SILVA 001.41x.xxx-xx 222 8005967-  42.2018.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO – ENFERMEIRO / PSF / 40H  NOME CPF CLAS. PROCESSO JUDICIAL  ANDREA MOTTA ALVES  NASCIMENTO   011.16X.XXX-XX 403º 0526215-  11.2018.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear, em cumprimento à decisão judicial com trânsito em julgado, prolatada no  Processo Judicial abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91,  com redação alterada pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo  indicado, da estrutura da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO – ENFERMEIRO – SMS/ PSF /40H  NOME CPF CLAS PROCESSO JUDICIAL  HELIANE DUARTE  GUIMARAES BESERRA  012.955.XXX-XX 375º 8003980-  05.2017.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "2": "| N º 7.9462  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO – ENFERMEIRO – SMS/ PSF /40H  NOME CPF CLAS PROCESSO JUDICIAL  ANGELA GIOVANA NOVAIS  LABANCA  455.25X.XXX-XX 475º 8003975-  80.2017.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação  alterada pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, no cargo indicado,  da estrutura da Secretaria Municipal da Saúde – SMS.  Os candidatos deverão comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos  Barris, nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta)  dias, contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem validade  deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de cargo  público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida pelos  Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga horária  e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade de  horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H  NOME INSCRIÇÃO CPF PONTOS CLAS  PRISCILA CUNHA DE CARVALHO 925015915 057.04x.xxx-xx 48 31º  DANIEL FERNANDO BEZERRA DE  SOUZA  925015343 025.75x.xxx-xx 42 99º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação  alterada pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, no cargo indicado,  da estrutura da Secretaria Municipal da Saúde – SMS.  Os candidatos deverão comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos  Barris, nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta)  dias, contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem validade  deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de cargo  público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida pelos  Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga horária  e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade de  horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H  NOME INSCRIÇÃO CPF PONTOS CLAS  SILVIO ROBERTO MEDINA LOPES 925023848 804.77x.xxx-xx 52 9º  DIOGO MACHADO SOARES DOS REIS 925008875 138.77x.xxx-xx 46 59º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO – MÉDICO CLÍNICO - SMS / SAUEF  / 30H  NOME CPF CLAS PROCESSO JUDICIAL  ISADORA BADARO CEDRAZ  OLIVEIRA  013.94X.XXX-XX 83º 8005853-  40.2017.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H  NOME INSCRIÇÃO CPF PONTOS CLAS  JOÃO MAURÍCIO SANCHES  CONCEIÇÃO  925014352 046.73X.XXX-XX 45 70°  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação  alterada pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, no cargo indicado,  da estrutura da Secretaria Municipal da Saúde - SMS  Os candidatos deverão comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125 para  tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a  partir do primeiro dia útil da publicação desta Nomeação, munidos da mesma documentação original  entregue no ato da convocação, porém, os documentos que possuem validade deverão ser entregues  originais e cópias atualizadas.  O candidato que já for ocupante de cargo público, caso de acumulação legal de cargos,  deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal  do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato  para que se possa atestar a compatibilidade de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H  NOME INSCRIÇÃO CPF PONTOS CLAS  VICTOR RAMOS DA SILVA 925009700 052.04x.xxx-xx 46 56°  ALINE SILVA RODRIGUES 925004007 007.69x.xxx-xx 37 132°  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação  alterada pela Lei Complementar nº 34/2003, tendo em vista o deferimento do Processo Eletrônico  SEMGE n° 18810/2020, o candidato abaixo relacionado, no cargo indicado, da estrutura da Secretaria  Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "3": "| N º 7.946 3 documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  FLÁVIA CRISTIANE DA SILVA 925018483 089.30x.xxx-xx 51 14º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação  alterada pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, no cargo indicado,  da estrutura da Secretaria Municipal da Saúde – SMS.  Os candidatos deverão comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos  Barris, nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta)  dias, contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem validade  deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de cargo  público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida pelos  Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga horária  e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade de  horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  DEIVISSON FREITAS DA SILVA 925011170 035.46x.xxx-xx 50 19º  VIVIANE GOMES NÓBREGA 925018366 055.40x.xxx-xx 46 58º  AUGUSTO ROBERTO VIDREIRA BATISTA 925021281 032.31x.xxx-xx 45 71º  THAÍS BICHARA ALVES DA SILVA 925003271 022.73x.xxx-xx 43 93º  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  DIONE OLIVEIRA DA SILVA 925016740 060.76x.xxx-xx 40 13º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, tendo em vista o deferimento do Processo Administrativo SEMGE  n° 581/2020, o candidato abaixo relacionado, no cargo indicado, da estrutura da Secretaria Municipal  da Saúde – SMS.  O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO ORTOPEDISTA SAUEF  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  MARCOS ANTONIO ALMEIDA MATOS 925006688 457.10x.xxx-xx 44 2º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO SAMU - 30h  NOME INSCRIÇÃO CPF CLAS PROCESSO  JUDICIAL  NUBIA MOREIRA DA CRUZ  BOMFIM DE SOUZA  925009403 823.48X.XXX-XX 71 8080493-  09.2020.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO SAMU - 30h  NOME INSCRIÇÃO CPF CLAS PROCESSO  JUDICIAL  MALCON LINS DA SILVA 925001795 031.05X.XXX-XX 82 8078431-  93.2020.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA ÁREA DE QUALIFICAÇÃO DE  MÉDICO - ESPECIALIDADE MÉDICO SAMU  NOME CPF CLAS PROCESSO JUDICIAL  FERNANDA PINHEIRO MARQUES 052.77X.XXX-XX 86º 8088091-  14.2020.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "4": "| N º 7.9464  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO SAMU - 30h  NOME INSCRIÇÃO CPF CLAS PROCESSO  JUDICIAL  MARCIO BITTENCOURT  BARBOSA MATIAS  925013750 823.48x.xxx.xx 95º 8005621-  26.2020.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: SANITARISTA - SANITARISTA - SMS / - / 40H  NOME CPF CLAS PROCESSO JUDICIAL  PAULA APARECIDA BARBOSA  LIMA DE SOUSA  941.43X.XXX-XX 14º 8002188-  16.2017.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO DE ENFERMAGEM EM SERVIÇO DE SAÚDE – TÉCNICO EM ENFERMAGEM   – PSF – 40H  NOME CPF CLAS PROCESSO JUDICIAL  ELIDIANE DE ARAUJO BONFIM 034.20X.XXX-XX 655 8026830-  22.2018.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / CAPS /   40H  NOME CPF CLAS PROCESSO JUDICIAL  DANIELE FELIX DE JESUS 008.23x.xxx-xx 283 0008977-  10.2016.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM – SMS / CAPS   / 40H  NOME CPF CLAS PROCESSO JUDICIAL  ELIANO MOREIRA DE SOUZA 835.55X.XXX-XX 85º 8003985-  27.2017.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "5": "| N º 7.946 5  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇO DE SAÚDE – TÉCNICO EM ENFERMAGEM- ADMINISTRAÇÃO   DIRETA - 30H  NOME CPF CLAS PROCESSO JUDICIAL  MARCOS ANDRE ALVES DE  ALMEIDA  986.25X.XXX-XX 375 8000857-02.2017.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE – TÉCNICO EM ENFERMAGEM –   ADMINISTRAÇÃO DIRETA / 30H  NOME CPF CLAS PROCESSO JUDICIAL  ADAILDE LIMA SILVA BARREIRO 495.74X.XXX-XX 384º 8000857-  02.2017.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM LABORATÓRIO - SMS / - / 30H  NOME CPF CLAS PROCESSO JUDICIAL  EDNI GOMES DA SILVA SANTOS 671.59x.xxx-xx 99 0026910-  30.2015.8.05.0000      O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.   A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma   documentação original entregue no ato da convocação, porém, os documentos que possuem   validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de   cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida   pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga   horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade   de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM LABORATÓRIO - SMS / - / 30H  NOME CPF CLAS PROCESSO JUDICIAL  ROSANA SANTOS DE ARAUJO 021.51x.xxx-xx 931 0000367-  53.2016.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.   O candidato deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma  documentação original entregue no ato da convocação, porém, os documentos que possuem  validade deverão ser entregues originais e cópias atualizadas. O candidato que já for ocupante de  cargo público, caso de acumulação legal de cargos, deverá trazer uma declaração original expedida  pelos Recursos Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga  horária e o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade  de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM RADIOLOGIA - ADMINISTRAÇÃO  DIRETA / - / 30H.  NOME CPF CLAS PROCESSO JUDICIAL  FRANCISCO SOARES FILHO 456.66x.xxx-xx 17 0001225-  84.2016.8.05.0000  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de março de 2021.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-05T16:41:50-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}