{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  06 DE MAIO DE 2020   ", "1": "| N º 7.644  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 3  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  DIRETORIA DE PREVIDÊNCIA - DPREV  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  GUARDA CIVIL MUNICIPAL - GCM  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  9  CONTRATOS  10  GABINETE DO PREFEITO - GABP  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  14  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  CONVÊNIOS  16  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  EDITAIS  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "2": "| N º 7.6442  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.381 de 05 de maio de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:  Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.568.000,00  (hum milhão, quinhentos e sessenta e oito mil reais) na unidade    orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 05 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.381/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.381/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.258500 3.3.50.43 0.1.91  1.568.000,00  SUB-TOTAL  1.568.000,00  540002-SECULT 23.695.0008.110300 3.3.50.41 0.1.91  568.000,00  23.695.0008.110300 3.3.90.35 0.1.91  1.000.000,00  SUB-TOTAL  1.568.000,00  TOTAL GERAL  1.568.000,00  1.568.000,00  DECRETO Nº 32.382 de 05 de maio de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,  Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:  Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 7.132.000,00 (sete milhões, cento e trinta e dois mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do orçamento vigente.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 05 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.382/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 32.382/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.90.32 0.1.91 3.140.000,00  08.122.0002.263002 3.3.90.39 0.1.91 3.906.000,00  08.122.0002.263002 3.3.90.48 0.1.91 86.000,00  SUB-TOTAL  7.132.000,00   540002-SECULT 23.695.0008.110300 3.3.90.35 0.1.91 1.500.000,00  23.695.0008.110300 3.3.90.39 0.1.91 2.632.000,00  23.695.0008.110300 3.3.90.47 0.1.91 500.000,00  23.695.0008.129800 3.3.90.35 0.1.91 2.500.000,00  SUB-TOTAL  7.132.000,00   TOTAL GERAL  7.132.000,00  7.132.000,00   DECRETO Nº 32.383 de 05 de maio de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,  Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "3": "| N º 7.644 3 DECRETA:  Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$  2.985.000,00 (dois milhões, novecentos e oitenta e cinco mil reais), na unidade orçamentária indicada  no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do prórpio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 05 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.383/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 32.383/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.01 500.000,00  12.122.0002.263003 3.3.90.39 0.1.01 1.000.000,00  12.122.0002.263003 3.3.90.40 0.1.01 1.485.000,00  12.365.0001.262200 3.3.90.39 0.1.01 2.985.000,00  SUB-TOTAL  2.985.000,00  2.985.000,00   TOTAL GERAL  2.985.000,00  2.985.000,00   DECRETOS NUMERADOS  DECRETO Nº 32.384 de 05 de maio de 2020  Dispõe sobre novas medidas de prevenção e  controle para enfrentamento do COVID-19 no  âmbito do município de Salvador e dá outras  providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o  disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março  de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV),   DECRETA:  Do Regime Extraordinário de Trabalho Art. 1º Fica alterado o art. 2º do Decreto nº 32.347 de 14 de abril de 2020 na forma   que indica:   “Art.2º.........................................................................................................  ................................................................................................................... §3º..............................................................................................................  ...................................................................................................................  XVIII – Fundação Cidade Mãe – FCM; XIX – Controladoria Geral do Município – CGM; XX – Companhia de Desenvolvimento Urbano de Salvador – DESAL. ”       (NR)  Disposições Finais  Art. 2º Fica alterado o §1º do art. 2º do Decreto Municipal nº 26.958, de 18 de   dezembro de 2015, que passa a ter a seguinte redação:  “Art. 2º .......................................................................................................  ...................................................................................................................  § 1º As disposições contidas neste artigo não se aplicam aos serviços  públicos essenciais das áreas de saúde, educação e demais serviços voltados  diretamente para o atendimento à população, condicionando-se, entretanto, a  prática de tais atos à existência de disponibilidade orçamentária. ”      (NR)  Art. 3º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no  âmbito de sua competência, poderão expedir normas complementares, relativamente à execução  deste Decreto, e decidir casos omissos.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 05 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUSPASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade,   Inovação e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS  ANJOS VALE  Secretário Municipal de Cultura e Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS SIMPLES  DECRETOS de 05 de maio de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  R E S O L V E :  Exonerar, a pedido, ELIAS SILVA BARRETO, do cargo em comissão de Assessor  Técnico, da Secretaria Municipal de Ordem Pública.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  R E S O L V E :  Exonerar, a pedido, RENÊ JADAN DO NASCIMENTO SANTOS, do cargo em comissão   de Oficial de Gabinete, da Secretaria Municipal de Ordem Pública.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  R E S O L V E :  Exonerar, a pedido, DOUGLAS VIDAL DE JESUS, do cargo em comissão de   Coordenador II, da Coordenadoria Administrativa, da Secretaria Municipal de Ordem Pública.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 05 de maio de 2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "4": "| N º 7.6444  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR, e TORNAR SEM EFEITO o despacho que deferiu a referida isenção   do ITIV para o imóvel de inscrição imobiliária nº 629.618-1, publicado no Diário Oficial do Município   nº 7.031 de 27 a 29/01/2018.  Processo nº: 2368/2018   Interessada: CLEUDER FELIX GRANJA  (Inscrição imobiliária nº 629.614-9)  Salvador, 05 de maio de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 45356/2014 (em anexo o processo n° 98785/2014)      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 167.367-0)  Processo nº: 98823/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 411.658-5)  Processo nº: 61253/2015      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 20.705-5)  Processo nº: 48809/2016      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 60.453-4)  Processo nº: 25822/2019      Interessado: AGENCIA NACIONAL DE MINERAÇÃO (GERÊNCIA REGIONAL DA ANM-BA)   (Inscrição imobiliária nº 239.686-6)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 98755/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 256.140-9)  Processo nº: 61257/2015      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 66.823-0)  Processo nº: 61258/2015      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 29.039-4)  Processo nº: 2732/2016      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 369.556-5)  Processo nº: 2737/2016      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 580.904-5)  Salvador, 05 de maio de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  7111/2020 SMS TASSIA DOMINGUEZ DE SOUZA 20  7069/2020 SMS MARIA DOS SANTOS 20  7068/2020 SMS ANGELINA DA SILVA ALMEIDA 20  7052/2020 SMS NATALIA VIEIRA COSTA 20  6723/2020 SMS GLEUBER NASCIMENTO ARAUJO SOUSA 20  6722/2020 SMS ALESSANDRA DOMINGUEZ DE ANDRADE 20  6716/2020 SMS LORENA ZAINE MATOS MARTINHO 20  6675/2020 SMS RAQUEL LUZ DOS SANTOS 20  6624/2020 SMS SOLANGE DOS SANTOS DE SANTANA 20  6484/2020 SMS CRISTIANNE ANDRADE DA ROCHA CARDOSO 20  6475/2020 SMS FRANCISCO FELIPE GOIS DE OLIVEIRA 20  6474/2020 SMS RHANNIEL THEODORUS HELHYAS OLIVEIRA SHILVA  GOMES VILLAR  20  5701/2020 SMS DENILSON NOBRE DA SILVA 20  5476/2020 SMS DIEGO ANTONIO DE MELO MASCARENHAS 20  4688/2020 SMS ANDREIA SILVA RODRIGUES 20  22859/2019 SMS LUCIANA BARROS LEAL VASQUES 20  24330/2019 SMS MANUELA CARNEIRO COSTA 20  REVISÃO BOLSA DE ESTUDOS - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  2416/2020 SEMGE FLÁVIA MENDONÇA PROTÁSIO PEREIRA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 05 de maio de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 161/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo n° 124053/2017, com fundamento no   artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo 4°   da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada MARIA   DAS GRAÇAS ABDALA FRANCO, Analista de Gestão Pública Municipal, matrícula n° 3023760, lotação   da TRANSALVADOR - Superintendência de Trânsito do Salvador, em R$ 7.102,78 (sete mil, cento e   dois reais e setenta e oito centavos), equivalente a 100% do salário de contribuição verificado no mês   de FEVEREIRO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 3.377,35 - Adicional   (51%) R$ 1.722,45 - Gratificação de Competência (42,50%) R$ 1.435,37 - Estabilidade Econômica   Grau 63 (100%) R$ 567,61. Esta portaria entrará em vigor na data de sua publicação, retroagindo   seus efeitos a 06/02/2020, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 30 de abril de 2020.  DANIEL RIBEIRO SILVA  Diretor  RETIFICAÇÃO   Na Portaria nº 136/2020, publicada no Diário Oficial do Município nº 7.605 de 25 de março de 2020,   relativa à fixação de renda de JOSÉ ANTONIO BRITO DOS SANTOS.  Onde se lê: “... R$ 4.705,99 (quatro mil, setecentos e cinco reais e noventa e nove centavos)...”.  Leia-se: “... R$ 4.709,22 (quatro mil, setecentos e nove reais e vinte e dois centavos)...”.   Onde se lê: “... à proporcionalidade (10208/12775)...”.  Leia-se: “... à proporcionalidade (10215/12775)...”.     GABINETE DA DIRETORIA, 30 de abril de 2020.  DANIEL RIBEIRO SILVA  Diretor          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "5": "| N º 7.644 5 RETIFICAÇÃO   Na Portaria nº 137/2020, publicada no Diário Oficial do Município nº 7.605 de 25 de março de 2020,  relativa à fixação de renda de RAILDA SANTOS DE ALELUIA.  Onde se lê: “... R$ 4.031,96 (quatro mil e trinta e um reais e noventa e seis centavos)...”.  Leia-se: “... R$ 4.036,93 (quatro mil e trinta e seis reais e noventa e três centavos)...”.   Onde se lê: “... à proporcionalidade (5686/10950)...”.  Leia-se: “... à proporcionalidade (5693/10950)...”.  GABINETE DA DIRETORIA, 30 de abril de 2020.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 161/2020  O Secretário Municipal de Saúde, no uso de suas atribuições legais, considerando o disposto no   Processo SMS nº 7962/2020, em Ata lavrada pela Comissão de Analise de Documentação instituída   pela Portaria nº 245/2019,  RESOLVE:  Art. 1º Conceder Certificado de Credenciamento como Organização da Sociedade Civil com Atuação   na Área da Saúde a ASSOCIAÇÃO DE ENSINO E PESQUISA EM SAÚDE - CNPJ nº 33.438.133/0001-01,   sito na Rua Barão de Loreto, nº 59, 2º andar - Graça, Salvador.  Art. 2º O presente Certificado terá prazo de validade de dois anos, desde que mantidas as condições   previstas nos artigos 38/39 do Decreto Municipal nº 29.129, de 2017, a partir da publicação da   presente Portaria no Diário Oficial do Município de Salvador.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 04 de MAIO de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 162/2020  Constitui a Comissão de Recebimento de Obras da Secretaria Municipal da Saúde.  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições:   RESOLVE:  Art. 1º. Designar para compor a COMISSÃO DE RECEBIMENTO DE OBRAS os seguintes servidores:   Heron Borges Luz, matrícula nº 3153418, representante da Gerência de Infraestrutura que a   presidirá; Theóphilo José Gomes de Almeida, matrícula nº 3056747, representante da Gerência de   Infraestrutura; Ana Carolina Reis da Costa, matrícula nº 3125391, Maria Bernadete Queiroz, matrícula   nº 3152389, representantes da Diretoria de Vigilância à Saúde; Adielma do Socorro da Silva Nizarala,   matrícula nº 3138619 e Mirelle França de Jesus, matrícula nº 3143774, representantes da Diretoria   de Atenção à Saúde.  Art. 2°. Esta Comissão ficará responsável pelo recebimento e emissão de Parecer Técnico Conjunto   sobre Obras desta Secretaria.  Art. 3º. Esta Portaria entra em vigor na data de sua publicação, revogando a Portaria nº 284/2018,   publicada no Diário Oficial do Município nº 7.111, de 11/05/2018.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 163/2020 O Secretário Municipal da Saúde, no uso de suas atribuições legais, conforme disposto no capítulo   IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº 28.232 de   28 de dezembro de 2016.  Resolve:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada   como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução   das Ações e Serviços de Saúde na Unidade de Pronto Atendimento Alfredo Bureau, sito à Rua Jaime   Salponik, S/N - Boca do Rio, na forma estabelecida no Contrato de Prestação de Serviços nº 210/2019   firmado entre o Município/ Secretaria Municipal de Saúde e a Organização Social (OS) Instituto de   Gestão e Humanização - IGH.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:   Jurandir de Antão Costa - matrícula n° 992293, que a presidirá, Rosana Santos Sousa - matrícula n°   977632 e Flávia Cruz Kitahara - matrícula 980509.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além   das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o   que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do   Contrato n° 210/2019 na forma estabelecida;  II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução   do Contrato;  III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,   até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para   conhecimento e ajuste que se façam necessários;  IV - Dirimir ou esclarecer eventuais dúvidas ou omissões;  V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou   bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 05 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 164/2020  O Secretário Municipal da Saúde, no uso de suas atribuições legais, conforme disposto no capítulo   IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº 28.232 de   28 de dezembro de 2016.  Resolve:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada   como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução   das Ações e Serviços de Saúde na Unidade de Pronto Atendimento Vale dos Barris, sito à Rotatória do   Vale dos Barris, S/N Barris, na forma estabelecida no Contrato de Prestação de Serviços nº 196/2020   firmado entre o Município/ Secretaria Municipal de Saúde e a Organização Social (OS) Fundação   José Silveira.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:   Jurandir de Antão Costa - matrícula n° 992293, que a presidirá, Rosana Santos Sousa - matrícula n°   977632 e Flávia Cruz Kitahara - matrícula 980509.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além   das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o   que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do   Contrato n° 196/2020 na forma estabelecida;  II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução   do Contrato;  III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,   até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para   conhecimento e ajuste que se façam necessários;  IV - Dirimir ou esclarecer eventuais dúvidas ou omissões;  V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou   bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 05 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 165/2020  O Secretário Municipal da Saúde, no uso de suas atribuições legais, conforme disposto no capítulo   IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº 28.232 de   28 de dezembro de 2016.  Resolve:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada   como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução   das Ações e Serviços de Saúde no Centro de Urgência Edson Teixeira Barbosa, sito à Av. Hilda nº   2 - Pernambués, na forma estabelecida no Contrato de Prestação de Serviços nº 195/2020 firmado   entre o Município/ Secretaria Municipal de Saúde e a Organização Social (OS) Instituto de Gestão e   Humanização - IGH.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:   Jurandir de Antão Costa - matrícula n° 992293, que a presidirá, Rosana Santos Sousa - matrícula n°         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "6": "| N º 7.6446  977632 e Flávia Cruz Kitahara - matrícula 980509.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além   das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o   que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do   Contrato n° 195/2020 na forma estabelecida;  II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução   do Contrato;  III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,   até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para   conhecimento e ajuste que se façam necessários;  IV - Dirimir ou esclarecer eventuais dúvidas ou omissões;  V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou   bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 05 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO DA PORTARIA Nº 156/2020  Na Portaria Nº 156/2020, publicada no DOM nº 7.637 de 25 a 27/04/2020,   ONDE SE LÊ: COORDENADORES  LEIA - SE: SUPERVISORES  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 30 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 013/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar EVANALIA DE ALMEIDA FIGUEIREDO, matrícula nº 3142492, Cargo em Comissão de   Assessor Especial II, grau 56, para cumulativamente responder pelo Cargo em Comissão de Diretor   Geral, grau 58, em substituição a titular LUCIANA OLIVEIRA VISCO, matrícula nº 3141819, por motivo   de férias regulamentares, durante o período de 04/05/2020 a 02/06/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 05 de maio de 2020.   JOSÉ PACHECO MAIA FILHO  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EDITAL 001/2019  ATO COMPLEMENTAR 139/2020.  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, resolve tornar pública   decisão, referente a Interposição de Recurso no Processo Provisório Para Suplência De Conselheiros   Tutelares.  RESOLVE:  A candidata Anatália Boa Morte, recorreu da Decisão preliminar, sob a alegação de que no ato da   entrega do envelope, para formalizar a sua inscrição, foi orientada por uma técnica desde CMDCA, a   não anexar a carteira de trabalho, onde poderia ser evidenciada que a mesma atuou como educadora   social na Associação das Senhoras de Caridade, no período de abril de 1997 a até dezembro de 2002.   Nesta oportunidade, juntou cópias da carteira de trabalho.   Analisado o recurso, tendo em vista que o edital estabelece que os envelopes deveriam ser entregues   lacrados pelo próprio candidato, e que não há nenhuma previsão no sentido de que seriam conferidos   documentos, o recurso foi indeferido, inclusive por que a candidata embora tenha alegado tal fato,   não comprovou a sua ocorrência, não sendo possível anexar documentos na fase recursal.    Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente da Comissão  EDITAL 001/2019  ATO COMPLEMENTAR 140/2020.  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, resolve tornar pública   decisão, referente a Interposição de Recurso no Processo Provisório Para Suplência De Conselheiros   Tutelares.  RESOLVE:  A candidata Cristiane Passos dos Santos interpôs recurso, esclarecendo que havia indicado   inicialmente o Conselho Tutelar Barra, CT XV, contudo, dentro do prazo, havia solicitado a mudança   para o Conselho Tutelar de Valéria, CT XVIII.   Tendo em vista que a solicitação da candidata, foi feita dentro do prazo previsto no edital, no sentido   de ser garantida a mudança do local de atuação, a comissão deferiu o quanto pleiteado, mantendo-a   como suplente no Conselho Tutelar XVIII.  Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente da Comissão  EDITAL 001/2019  ATO COMPLEMENTAR 141/2020.  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, resolve tornar pública   decisão, referente a Interposição de Recurso no Processo Provisório Para Suplência De Conselheiros   Tutelares.  RESOLVE:  A candidata Carine Souza Santos, recorreu da Decisão preliminar, em síntese, sob o argumento de   que a Resolução 010/2020, não estabeleceu cálculos matemáticos quanto aos indicadores utilizados   para a escolha dos suplentes, alegando que entregou todos os documentos exigidos, por conta disso   acreditava fazer jus a pontuação integral, em razão disso, questionou os critérios utilizados pela   comissão para a análise das inscrições.  Solicitou ainda, que todas as informações apresentadas neste processo sejam comparadas com as   que foram apresentadas no processo de escolha.  Analisado o recurso, a comissão entendeu que a resolução define pontos máximos, não podendo ser   adotada pontuação única para todos.   Cumpre esclarecer que a Nota Explicativa 001/2020, esclareceu os procedimentos e critérios de   avaliação, bem como explicitou a pontuação atingida por cada candidato, com o fito de garantir a   lisura do processo. Razão pela qual o recurso foi indeferido.  Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente da Comissão  EDITAL 001/2019  ATO COMPLEMENTAR 142/2020.  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, resolve tornar pública   decisão, referente a Interposição de Recurso no Processo Provisório Para Suplência De Conselheiros   Tutelares.  RESOLVE:  A candidata Sandra Santos de Santana recorreu da Decisão preliminar, indagando a não   compreensão dos critérios utilizados para o cálculo das pontuações obtidas e questionando a causa   da sua desclassificação.  Analisando o recurso interposto pela candidata, a comissão, tendo em vista ter publicizado nos meios   adequados, a Nota Explicativa 001/2020, que esclareceu os procedimentos e critérios de avaliação,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "7": "| N º 7.644 7 bem como explicitou a pontuação atingida por cada candidato, com o fito de garantir a lisura do   processo, entendeu que o referido não traz consigo motivação para eventual alteração dos critérios   utilizados, razão pela qual o recurso foi indeferido.  Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente da Comissão  EDITAL 001/2019  ATO COMPLEMENTAR 143/2020.  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, resolve tornar pública   decisão, referente a Interposição de Recurso no Processo Provisório Para Suplência De Conselheiros   Tutelares.  RESOLVE:  A candidata Lindinalva D’ Anunciação Arcanjo, recorreu da Decisão preliminar, alegando em   apertada síntese, fazer jus a pontuação integral, em razão de ter supostamente preenchido os   requisitos estabelecidos na Resolução 10/2020. Solicitou ainda que a comissão expusesse a fórmula   matemática, operação algébrica e /ou afins, utilizado para o cômputo da nota final.  Contudo, analisando o recurso, a comissão atentou-se para o fato de que a candidata o interpôs   intempestivamente, razão pela qual foi indeferido..  Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente da Comissão  EDITAL 001/2019  ATO COMPLEMENTAR 144/2020.  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, resolve tornar pública   decisão, referente a Interposição de Recurso no Processo Provisório Para Suplência De Conselheiros   Tutelares.  RESOLVE:  A candidata Jucilene  Conceição da Cruz Santos, embora  tenha encaminhado e-mail para este   CMDCA, o referido, não trazia texto nem qualquer documento anexo. Ademais, conforme verificado   o referido foi encaminhado fora do prazo para a interposição recursal. Não havendo, portanto, o que   apreciar, a comissão posicionou-se pelo indeferimento.  Salvador, 05 de maio de 2020.  RENILDO BARBOSA  Presidente da Comissão  EDITAL 001/2019 ATO COMPLEMENTAR 145/2020  A Comissão Coordenadora do Processo Provisório Para Suplência De Conselheiros Tutelares,, criada   através das Resoluções 10/2020 e 018/2019, no uso das suas atribuições, nos termos da Lei Federal   8.069/1990, Lei Municipal 6266/2013, Resolução do CONANDA 170/2014, em consonância com as   Resoluções 010/2020 e Resolução 018/2020 , resolve tornar pública a lista com o resultado sobre   as interposições de recursos referentes ao do Processo Provisório Para Suplência De Conselheiros   Tutelares.  Art. 1. RESULTADO DOS RECURSOS APRESENTADOS:  ORD. NOME DO CANDIDATO PARECER  01 ANATÁLIA BOA MORTE SOARES INDEFERIDO  02 CRISTIANE PASSOS DOS SANTOS DEFERIDO  03 CARINE SOUZA SANTOS INDEFERIDO  04 SANDRA SANTOS DE SANTANA INDEFERIDO  05 LINDINALVA D’ANUNCIAÇÃO ARCANJO INDEFERIDO  06 JUCILENE CONCEIÇÃO DA CRUZ SANTOS INDEFERIDO  Salvador, 05 de maio de 2020.  RENILDO BARBOSA Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIOS  10998/2020 JANE NEVES DA PAIXÃO TAVARES 7º E 8º  Em, 05 de maio de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 92/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/05/2020, o servidor REGINALDO LIMA SILVA, matrícula n.º   3063242, para responder pelo Cargo em Comissão de GESTOR DE NÚCLEO II, grau 54, do NÚCLEO DE   TÉCNOLOGIA DA INFORMAÇÃO - NTI, desta SEMOP, em substituição temporária por motivo de férias   do titular AUTO PAULO DE ARAUJO NETO, matrícula n.º 3114262, pelo período de 30(trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 05 de maio de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 071/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerar designado, desde 01/05/2020, o servidor PABLO SANTOS DO NASCIMENTO, matricula   3101975, para exercer a função de confiança de SUPERVISOR, grau 63, da Coordenadoria de   Operações Especializadas, e dispensar, a pedido, da mesma função, o servidor GILMAR RIBEIRO DE   JESUS, matrícula 3100762.  GABINETE DO INSPETOR GERAL DA GCM, em 04 de maio de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 11/2020  O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, nomeado pelo Decreto s/  nº de 05 de fevereiro de 2019, no uso de suas atribuições, observas as normas fixadas no Decreto   municipal nº 14.894, de 07 de abril de 2004, que dispõe sobre a criação e normatização das   Comissões de Licitações no Município,  RESOLVE:  1 - Constituir Comissão Setorial de Licitação - COSEL composta, na condição de titulares, pelos   servidores Ney Sobrinho Chaves, matrícula nº 3153370, Luis Augusto Roblêdo Pinto, matrícula  nº 3085788 e Antônio Ruy Xisto Cedro, matrícula nº 3124399, sob a presidência do primeiro, e   os suplentes, Mayra Cordeiro Passos, matrícula nº 3092158 e Maurício Oliveira Pinto de Assis,   matrícula nº 3151119.  2 - Nas hipóteses de impedimento legal, o Presidente da Comissão será substituído pela servidora  Mayra Cordeiro Passos, matrícula nº 3092158.  3 - Designa como pregoeiro a servidora Mayra Cordeiro Passos, matrícula nº 3092158 e a equipe de  apoio será designada dentre os membros da Comissão Setorial de Licitação, por ato interno.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 05 de maio  de 2020.  BRUNO SOARES REIS Secretário, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "8": "| N º 7.6448  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 055/2020 - PROC: 083/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de ARTIGOS DE PAPEL PARA HIGIENE (PAPEL TOALHA), com recebimento   das propostas a partir das 8h do dia 18/05/2020; abertura no dia 19/05/2020 às 13:00h e início da   disputa no dia 19/05/2020 às 14:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 5 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 102/2020 - PROC: 201/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de equipamentos para movimento de materiais (CARRINHO MOP, CARRINHO   PARA MOVIMENTAÇÃO E CARRINHO DOBRÁVEL), com recebimento das propostas a partir das 8h   do dia 20/05/2020; abertura no dia 21/05/2020 às 09:00h e início da disputa no dia 21/05/2020 às   10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 5 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 103/2020 - PROC: 207/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de materiais e utensílios de limpeza - (ALCOOL, INSETICIDA, LIMPADOR   E OUTROS), com recebimento das propostas a partir das 8h do dia 13/05/2020; abertura no dia   14/05/2020 às 09:00h e início da disputa no dia 14/05/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 05 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 167/2019 - PROC: 5015/2019 - SEMGE.  OBJETO: Elaboração de registro de preço de artigos para escritório e descartáveis.    LICITANTE LOTE VALOR (R$)  MAXX SOLUTIONS COMERCIO E SERVIÇOS EM INFORMATICA  01 R$ 119.999,55  02 R$ 13.651,75  PÓS HOMOLOGAÇÃO   DATA DA HOMOLOGAÇÃO:  04/05/2020  Salvador, 05 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 15/2020  PROCESSO Nº 37/2020 - COGEL  EMPRESA: DORITEC SOLUÇÕS CORPORATIVAS LTDA., CNPJ Nº 13.170.686/0001-00.  OBJETO: Aquisição de um certificado digital e-CPF A3.  VALOR GLOBAL: R$ 363,00  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa:   33.90.39, Fonte de Recurso .0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 05.05.2020.  Salvador, 05 de maio de 2020  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 16/2020  PROCESSO Nº 37/2020 - COGEL  EMPRESA: B1 COMERCIO E REPRESENTAÇÃO EIRELI, CNPJ Nº 24.777.932/0001-03.  OBJETO: Aquisição de álcool em gel.  VALOR GLOBAL: R$ 4.840,32 (quatro mil oitocentos e quarenta reais e trinta e dois centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 33.90.30, Fonte de   Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 04.05.2020.  Salvador, 04 de maio de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE JULGAMENTO DE RECURSO E CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 378/2019, atendendo   a decisão da autoridade superior, torna público para conhecimento dos interessados o resultado do   julgamento do recurso interposto no certame a seguir:   CONCORRÊNCIA Nº: 001/2020  PROCESSO Nº: 6578/2019  OBJETO: Reforma e adequação da estrutura física de 03 (três) unidades escolares da Secretaria   Municipal da Educação, em 03 (três) lotes, com a finalidade de permitir um melhor funcionamento do   imóvel, de acordo com as especificações contidas no Projeto Básico, no Memorial descritivo e anexos.  A COPEL, após análise e julgamento do recurso interposto pelo licitante NJX CONSTRUTORA EIRELI   - ME, respaldada no pronunciamento do setor técnico competente DIRE/SMED, à unanimidade de   seus membros, resolve considerar o mesmo “IMPROCEDENTE”, deixando de acolher os pedidos   do Recorrente quanto às questões suscitadas, uma vez que o formalismo exacerbado prejudica a   administração, que deixa de acolher a proposta mais vantajosa. Dessa forma, mantém a classificação   das empresas SANTA FÉ ENGENHARIA EIRELI e PROSPER CONSTRUTORA LTDA, nos termos do   Relatório de Julgamento das Propostas de Preços.  O inteiro teor do julgamento do recurso encontra-se à disposição dos interessados no endereço   eletrônico: www.compras.salvador.ba.gov.br.  Ato contínuo, fica designada a data de 08/05/2020 às 09h00m para a sessão pública de abertura dos   Envelopes “B” - Documentos de Habilitação dos três primeiros licitantes melhores classificados, por   lote, de acordo com o regramento do art. 63 inciso VI da Lei Municipal nº 8.421/2013.  Em tempo, a SMED reforça o enfrentamento aos efeitos do coronavírus (Covid-19), visando assegurar   condições para continuidade da atividade administrativa, compatibilizando-a com a preservação da   saúde dos agentes públicos e dos usuários em geral.   Nesse sentido, a COPEL informa que a sessão ocorrerá na recepção da SMED, local devidamente   higienizado e ventilado, a fim de evitar aglomeração de pessoas. Será disponibilizado no local álcool   em gel e máscaras para uso dos licitantes. Recomenda-se, ainda, que os licitantes respeitem a   distância física mínima de 1,5 metros e evitem cumprimentos com contato físico.  A medida reforça as ações para melhorar a segurança de todos no contexto da pandemia de COVID-19.  Salvador, 04 de maio de 2020.  HILAISE SANTOS DO CARMO Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "9": "| N º 7.644 9 SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 433/2019  Processo nº 17.831/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (CURATIVOS E   COMPRESSAS).  EMPRESA LOTES VALORES (R$)  TECMEDICA HOSPITALAR LTDA - EPP 01 1.480.000,00  VITABAHIA COMERCIO E IMPORTAÇÃO LTDA 02 327.250,00  05 81.812,50  LM FARMA INDUSTRIA E COMERCIO LTDA 03 120.000,00  TOTAL 2.009.062,50  Os lotes 04 e 06 foram fracassados.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 29/04/2020.  Pregão Eletrônico - SMS nº 120/2019  Processo nº 872/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE COMPRESSOR ODONTOLÓGICO.  EMPRESA LOTES VALORES (R$)  INFANTARIA COMERCIAL EIRELI ME 01 230.991,60  02 57.747,90  TOTAL 288.739,50  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 04/05/2020.  Salvador, 05 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 136/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTES PARA DETECÇÃO DE HEMOGLOBINAS   ANORMAIS EM ADULTOS.  Processo n.º 20.389/2019  Recebimento das Propostas a partir das 08:00 horas do dia 20/05/2020 até às 09:00 horas do dia   21/05/2020-SMS  Abertura das Propostas:21/05/2020 às 09:00 horas  Sessão de Disputa dos Preços:21/05/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 05 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições convoca os licitantes remanescentes na ordem de classificação em   igual prazo e nas mesmas condições propostas pelo primeiro classificado para se manifestar acerca   do interesse de formalização contratual, conforme previsto no art. 64 §2º da Lei nº 8.666/93,oriundo   do Pregão Eletrônico SMS nº 391/2019, Processo Administrativo nº 13.930/2019, tendo em vista   a não renovação da proposta das licitantes no certame conforme o item 8.4, alínea “d” do edital,   devendo manifestar interesse e apresentar proposta de preços e documentação exigida do edital, no   prazo de 03 (três) dias úteis, conforme o item 6.13 do edital.     LOTE 01  CLASSIFICAÇÃO EMPRESA  2º ULTRA MEDICAL COMERCIO DE MATERIAIS HOSP. LTDA.  3º MD MATERIAL HOSPITALAR EIRELI ME.  4º CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA.  5º DE PAULI COMERCIO REPRESENTACAO IMPORTACAO E EXPOR. LTDA.  CLASSIFICAÇÃO EMPRESA  6º MEDIC STOCK COMERCIO PROD MEDICOS HOSPITALARES EIRELI.  7º CIRURGICA J B LTDA - EPP.  8º BECTON DICKINSON INDUSTRIAS CIRURGICAS LTDA.  9º LYNX TRADING COMPANY IMPORTACAO EXPORTACAO E DISTR. LTDA.  10º CIRURGICA FERNANDES - COM MAT CIRURGICOS HOSP. LTDA.  Salvador, 05 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente Copel/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 1797/2020: aquisição de Material de Penso (Avental para procedimentos,   manga longa, impermeável), para que não haja a suspensão dos atendimentos aos usuários de   saúde do Município de Salvador e evitarmos o risco de contágio e o risco iminente de morte, devido   a letalidade da COVID-19. As propostas deverão ser apresentadas no prazo de 24 horas.  O processo administrativo nº 8473/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 111/2020  PROCESSO Nº: 7975/2020  CONTRATADA: ORTOMEDICAL COM. ATACADISTA DE MAT. MÉDICOS HOSP. EIRELI  CNPJ: 09.557.129/0001-70  OBJETO: Aquisição de: equipamento de proteção individual - EPI, na espécie de respirador (máscara)   de proteção respiratória com filtro nº 95, para que não haja a suspensão dos atendimentos aos   usuários de saúde do Município de Salvador, conforme CI DAS Nº 119/2020  VALOR GLOBAL: R$ 2.380.000,00 (Dois milhões, trezentos e oitenta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   COVID-19)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 05/05/2020  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE DISPENSA DE LICITAÇÃO Nº. 06/2020  PROCESSO Nº: 226/2020.  EMPRESA: EQUILÍBRIO COMÉRCIO DE DESCARTÁVEIS LTDA.  OBJETO: aquisição de material de higienização.  VALOR: R$217,50 (duzentos e dezessete reais e cinquenta centavos).  DOTAÇÃO: Projeto/Atividade -15.122.0016.250124/ Elemento Despesa - 33.90.30/ Fonte - 0.2.50  AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II.  DATA DO ATO: 04/05/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, 05/05/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "10": "| N º 7.64410  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: JP EQUIPAMENTOS EIRELI-ME  C.N.P.J.: 21.746.899/0001-66  Processo: 9954/2019  Objeto: Material de Permanente / Forno micro-ondas  Projeto Atividade: 250127  Elemento de Despesa: 44.90.52  Fonte: 0.1.00. -Tesouro  AFM:006508/2020 - R$ 923,94- Data da Assinatura: 23.04.2020  Contratada: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA  C.N.P.J.: 03586956/0001-05  Processo: 7727/2018  Objeto: Material de Consumo / Vaso sanitário   Projeto Atividade: 250127   Elemento de Despesa: 33.90.30.14  Fonte: 0.1.00. - Tesouro  AFM: 006507/2020 - R$ 819,90 - Data da Assinatura: 23.04.2020  Contratada: LICITARE - LICITARE PRODUTOS, MATERIAIS E SERVICOS LTDA -EPP  C.N.P.J.: 18.641.075/0001-17  Processo: 1615/2019  Objeto: Material de Consumo / Fechadura  Projeto Atividade: 250127   Elemento de Despesa: 33.90.30.07  Fonte: 0.1.00. - Tesouro  AFM: 006445/2020 - R$ 689,70 - Data da Assinatura: 22.04.2020  Contratada: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  C.N.P.J.: 08.973.252/0001-09  Processo: 4836/2019  Objeto: Material de Consumo / Capa    Projeto Atividade: 250127   Elemento de Despesa: 33.90.30.26  Fonte: 0.1.00. - Tesouro  AFM: 006511/2020 - R$ 142,00 - Data da Assinatura: 24.04.2020  Contratada: MEDLIFE LOGÍSTICA LTDA  C.N.P.J.: 09.315.202/0001-05  Processo: 80/2020  Objeto: Material de Consumo / Mascara    Projeto Atividade: 250127   Elemento de Despesa: 33.90.30.10  Fonte: 0.1.00. - Tesouro  AFM: 006555/2020 - R$ 9.960,00 - Data da Assinatura: 27.04.2020  Salvador, 05 de maio de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 419/2020  PROCESSO: 110/2020.  CONTRATO nº 049/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 05 de maio de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  GABVP 250417 33.90.40 0.1.00 537,66  Salvador, 05 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 417/2020  PROCESSO Nº 112/2020.  CONTRATO Nº 052/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 05 de maio de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  GCM 250115 33.90.39 0.1.00 334,42  Salvador, 05 de maio de 2020.   ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 010/2020  PROCESSO Nº: 2783/2020 - SEMGE.  EMPRESA: UNENTEL SOLUÇÕES TECNOLÓGICAS - LTDA.  CNPJ: 19.557.079/0001-84.  OBJETO: Locação de equipamentos de telecomunicação, com tecnologia TDM/IP e interligação   VolP, englobando projeto, instalação, manutenção corretiva e preventiva (assistência técnica) com   reposição de peças dos equipamentos.  VALOR TOTAL: R$ 336,60 (trezentos e trinta e seis reais e sessenta centavos)  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250425.  ELEMENTO DE DESPESA: 33.90.40.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 04 de maio de 2020.  Salvador, 04 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 049/2019  PROCESSO: 110/2020.  CONTRATO nº: 049/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$   6.451,92 (seis mil, quatrocentos e cinquenta e um reais e noventa e dois centavos) e o valor mensal   estimado de R$ 537,66 (quinhentos e trinta e sete reais e sessenta e seis centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 05 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  GABVP 250417 33.90.40 0.1.00  Salvador, 05 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 052/2019  PROCESSO: 112/2020.  CONTRATO nº: 052/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 4.013,04 (quatro   mil, treze reais e quatro centavos) e o valor mensal estimado de R$ 334,42 (trezentos e trinta quatro   reais e quarenta e dois centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 05 de maio de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "11": "| N º 7.644 11 ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GCM 250115 33.90.39 0.1.00  Salvador, 05 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 015/2020  PROCESSO: 8605/2019  OBJETO: Registro de Preços de scanner.  TERMO DE COMPROMISSO SEMGE N. º 174/2020  CONTRATADO: RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  CNPJ: 20.830.053/0001-47  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  CODESAL  FCM  FGM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 05 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO CONCEIÇÃO MARCELINO  RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 100001710 SCANNER PORTÁTIL CONFORME  ESPECIFICAÇÕES DA TIC COGEL  CONSTANTE NOS AUTOS.  UN 465,00  02 100001707  SCANNER DE MESA, MANUAL, PADRÃO  A4, CONFORME ESPECIFICAÇÃO  TÉCNICA COGEL CONSTANTE NOS  AUTOS.  UN 600,00  Salvador, 05 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 033/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 033/2016, celebrado em 28/04/2020 entre a PMS/  Secretaria Municipal da Saúde e a INTS - Instituto Nacional de Amparo à Pesquisa, Tecnologia,   Inovação na Gestão Pública.   PROCESSO ADMINISTRATIVO nº 2781/2020  OBJETO: Prorrogar a vigência do contrato de 28/05/2020 até 27/05/2021, cujo objeto é contratação   de instituição prestadora de serviços de saúde, para atuar em regime de gerenciamento   complementar com o poder público municipal na unidade de pronto atendimento - UPA 24h Brotas,   permanecendo o valor mensal estimado de R$ 1.329.110,61 (um milhão trezentos e vinte e nove mil   cento e dez reais e sessenta e um centavos) e global estimado de R$ 15.949.327,32 (quinze milhões   novecentos e quarenta e nove mil trezentos e vinte e sete reais e trinta e dois centavos), mantendo-  se as demais condições contratadas.  DATA DA ASSINATURA: 28/04/2020  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 047/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 047/2019, celebrado em 05/06/2019, entre a PMS/  Secretaria Municipal da Saúde e LL SAÚDE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14455/2019  OBJETO: Prorrogar a vigência do presente Contrato de 30/05/2020 até 27/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta mil,   quinhentos e cinquenta e oito reais e setenta e dois centavos) e global estimado em R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 093/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 093/2020, celebrado em 31/01/2020, entre a PMS/  Secretaria Municipal da Saúde e RENATA INGRID VIEIRA LEAL DOURADO  PROCESSO ADMINISTRATIVO nº 7464/2020.  OBJETO: Prorrogar a vigência do contrato de 03/05/2020 até 31/07/2020, cujo objeto é a prestação   de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos   e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco   mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 095/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 095/2020, celebrado em 03/02/2020, entre a PMS/  Secretaria Municipal da Saúde e TAMFJV MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 7466/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/05/2020 até 01/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta mil,   quinhentos e cinquenta e oito reais e setenta e dois centavos) e global estimado em R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 098/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 098/2020, celebrado em 31/01/2020, entre a PMS/  Secretaria Municipal da Saúde e MANUELLE JANE BORGES DE OLIVEIRA INOCENCIO PROCESSO   ADMINISTRATIVO nº 7467/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/05/2020 até 31/07/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 108/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 108/2020, celebrado em 06/02/2020, entre a PMS/  Secretaria Municipal da Saúde e M.Y.C FAGUNDES POGGIO MEDICINA AMBULATORIAL  PROCESSO ADMINISTRATIVO nº 7468/2020  OBJETO: Prorrogar a vigência do presente Contrato de 07/05/2020 até 04/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 143/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 143/2019, celebrado em 21/11/2019, entre a PMS/  Secretaria Municipal da Saúde e GTRF MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1422/2020  OBJETO: Prorrogar a vigência do presente Contrato de 19/05/2020 até 16/08/2020, cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 61.116,64 (sessenta   e um mil, cento e dezesseis reais e sessenta e quatro centavos), e o valor global de R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "12": "| N º 7.64412  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 147/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 147/2019, celebrado em 14/11/2020, entre a PMS/  Secretaria Municipal da Saúde e SPS - SERVIÇOS PROFISSIONAIS DE SAÚDE LTDA  PROCESSO ADMINISTRATIVO nº 7470/2020  OBJETO: Prorrogar a vigência do presente Contrato de 15/05/2020 até 12/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 29/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 029/2020, celebrado em 31/01/2020 entre a PMS/  Secretaria Municipal da Saúde e CRD Med Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 5414/2020  OBJETO: Prorrogar a vigência do contrato de 03/05/2020 até 31/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 33/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 033/2020, celebrado em 03/02/2020 entre a PMS/  Secretaria Municipal da Saúde YUSHU Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 5896/2020  OBJETO: Prorrogar a vigência do contrato de 04/05/2020 até 31/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 67/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 067/2020, celebrado em 31/01/2020 entre a PMS/  Secretaria Municipal da Saúde RALP MED Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 5649/2020  OBJETO: Prorrogar a vigência do contrato de 03/05/2020 até 31/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 82/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 082/2020, celebrado em 03/02/2020 entre a PMS/  Secretaria Municipal da Saúde e CFCJM MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6509/2020  OBJETO: Prorrogar a vigência do contrato de 04/05/2020 até 01/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 90/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 090/2020, celebrado em 04/02/2020 entre a PMS/  Secretaria Municipal da Saúde e MACHADO LIMA SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5646/2020  OBJETO: Prorrogar a vigência do contrato de 05/05/2020 até 02/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 96/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 096/2020, celebrado em 03/02/2020 entre a PMS/  Secretaria Municipal da Saúde e GIBEPAT MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6510/2020  OBJETO: Prorrogar a vigência do contrato de 04/05/2020 até 01/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 97/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 097/2020, celebrado em 03/02/2020 entre a PMS/  Secretaria Municipal da Saúde e AMIBE MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6511/2020  OBJETO: Prorrogar a vigência do contrato de 04/05/2020 até 01/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 108.000,00 (cento e oito   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 049/2020  PROCESSO nº 26438/2019  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: MEDPLUS - SOCIEDADE MÉDICA LTDA.  CNPJ: 13.661.573/0001-08  DATA DA ASSINATURA: 02/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 04 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 210/2020  PROCESSO nº 3735/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "13": "| N º 7.644 13 CONTRATADA: SGRC SERVIÇOS MÉDICOS LTDA.  CNPJ: 24.453.651/0001-03  DATA DA ASSINATURA: 05/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Alisson Barbosa Silva  Salvador, 05 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 220/2020  PROCESSO nº 25731/2019  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir de sua   assinatura.  CONTRATADA: FAMBJM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 35.282.526/0001-96  DATA DA ASSINATURA: 27/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 27 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 251/2020  PROCESSO nº 5931/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: VTMCG MED SERVIÇOS MEDICOS LTDA.  CNPJ: 35.848.321/0001-25  DATA DA ASSINATURA: 05/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 05 de maio de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO 2° TERMO ADITIVO AO CONTRATO   038/2017  Retificação de Publicação do RESUMO DO 2° TERMO ADITIVO AO CONTRATO 038/2017, publicado no   DOM nº 7.563, de 01 a 03 de fevereiro de 2020, páginas 114.  Onde se Lê:   Acordam as partes em prorrogar o prazo da prestação dos serviços por mais 12 (doze) meses, com   início em 22/11/2019 e término em 21/11/2020, permanecendo o valor mensal de R$ 223.735,08   (duzentos e vinte e três mil setecentos e trinta e cinco reais e oito centavos).  Leia-se:   Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar por mais 12   (doze) meses, com início em 22/11/2019 a 21/11/2020.  Salvador, 04 de maio de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 044/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 044/2019, celebrado em 06/06/2019, entre a PMS/  Secretaria Municipal da Saúde e BONNIE SERVIÇOS MÉDICOS LTDA - ME  PROCESSO ADMINISTRATIVO nº 14458/2019  OBJETO: Prorrogar a vigência do presente Contrato de 01/06/2020 até 29/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 17928/2019  AFM Nº: 1960/2020 - R$ 48.000,00 - DATA DA ASSINATURA: 05/02/2020   CONTRATADA: TC ATUAL COMÉRCIO DE MEDICAMENTOS LTDA - EPP   CNPJ: 10.493.969/0001-03  PROCESSO: 13737/2019  AFM Nº: 6238/2020 - R$ 89.500,00 - DATA DA ASSINATURA: 15/04/2020  AFM Nº: 6240/2020 - R$ 17.900,00 - DATA DA ASSINATURA: 15/04/2020  CONTRATADA: TD & V COM. DE PRODUTOS ODONTOLÓGICOS E HOSPITALARES LTDA    CNPJ: 10.696.932/0001-74  PROCESSO: 13737/2019  AFM Nº: 6337/2020 - R$ 29.100,00 - DATA DA ASSINATURA: 16/04/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A    CNPJ: 60.665.981/0009-75  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: MEDICAMENTO BÁSICO COMPLEMENTAR   PROCESSO: 11801/2018  AFM Nº: 6375/2020 - R$ 153.570,00- DATA DA ASSINATURA: 17/04/2020   CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  PROCESSO: 11784/2018  AFM Nº: 6373/2020 - R$ 10.350,00 - DATA DA ASSINATURA: 17/04/2020  CONTRATADA: MEDICAL CENTER COMÉRCIO DE PRODUTOS HOSPITALARES LTDA    CNPJ: 07.032.320/0001-72  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493 Elemento de Despesas 33.90.30; Fonte de   Recursos 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 04 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI  C.N.P.J.: 12.868.901/0001-89  Processo: 62/2020  Objeto: Material de consumo - Álcool etílico gel 70% com válvula PUMP.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2020006685 - R$2.724,00 - Data da assinatura: 04/05/2020  Contratada: JP EQUIPAMENTOS EIRELI-ME  C.N.P.J.: 21.746.899/0001-66  Processo: 62/2020.3        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "14": "| N º 7.64414  Objeto: Material de consumo - Dispenser p/sabonete líquido ou álcool gel.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2020006684 - R$244,00 - Data da assinatura: 04/05/2020  Salvador, 05 de maio de 2020  JOSÉ PACHECO MAIA FILHO Secretário de Comunicação  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 202000668  LICITAÇÃO Nº 043/2020.  TERMO DE COMPROMISSO Nº: 2020000176  PROCESSO ADMINISTRATIVO Nº: 62/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL  CNPJ Nº 12.868.901/0001-89  OBJETO: AQUISIÇÃO DE ÁLCOOL EM GEL PARA ATENDER DEMANDA DA DPSB/SEMPRE  VALOR TOTAL: R$ 26.460,000 (VINTE E SEIS MIL QUATROCENTOS E SESSENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 249701  ELEMENTO DE DESPESA: 33903004   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 30/04/2020  PROCESSO Nº 816/2020  AFM Nº: 2020006665  LICITAÇÃO Nº: 043/2020.  TERMO DE COMPROMISSO Nº: 2020000176  PROCESSO ADMINISTRATIVO Nº: 62/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL  CNPJ Nº: 12.868.901/0001-89  OBJETO: AQUISIÇÃO DE ÁLCOOL EM GEL PARA ATENDER DEMANDA DA CAD/SEMPRE  VALOR TOTAL: R$ 11.350,00 (ONZE MIL TREZENTOS E CINQUENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 249701  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 30/04/2020  PROCESSO Nº 816/2020  Salvador, 05 de maio de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006669 LICITAÇÃO Nº 043/2020. TERMO DE COMPROMISSO Nº: 2019000176 PROCESSO ADMINISTRATIVO Nº: 62/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL CNPJ Nº 12.868.901/0001-89 OBJETO: AQUISIÇÃO DE ÁLCOOL EM GEL PARA ATENDER DEMANDA DA DPSE/SEMPRE VALOR TOTAL: R$ 3.405,00 (TRÊS MIL QUATROCENTOS E CINCO REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300 ELEMENTO DE DESPESA: 33903017  FONTE: TRANSFERÊNCIA DE RECURSOS DATA DA AFM: 30/04/2020 PROCESSO Nº 1087/2020  AFM Nº: 2020006667 LICITAÇÃO Nº: 043/2020. TERMO DE COMPROMISSO Nº: 2020000176 PROCESSO ADMINISTRATIVO Nº: 62/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL CNPJ Nº: 12.868.901/0001-89 OBJETO: AQUISIÇÃO DE ÁLCOOL EM GEL REFIL PARA ATENDER DEMANDA DA DPSE/SEMPRE VALOR TOTAL: R$ 9.702,00 (NOVE MIL SETECENTOS E DOIS REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300 ELEMENTO DE DESPESA: 33903004  FONTE: TRANSFERÊNCIA DE RECURSOS DATA DA AFM: 30/04/2020 PROCESSO Nº 1087/2020  Salvador, 05 de maio de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 001/2020  PROCESSO Nº: 75/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: FICUS ASSESSORIA E PROJETOS EM ARQUITETURA, URBANISMO E ENGENHARIA   LTDA.  OBJETO: prorrogar o prazo do Contrato nº 02/2020 por mais 120 (cento e vinte) dias.  AMPARO LEGAL: parágrafo 1º, inciso II, do art. 57, da Lei nº 8.666/93.  DATA DE ASSINATURA: 05/05/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 05/05/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE MANIFESTAÇÃO DE INTERESSE Nº 04/2020  SERVIÇOS DE CONSULTORIA (PESSOA JURIDICA)  Brasil  Instituição: Banco Interamericano de Desenvolvimento - BID  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR  Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP  Contrato de Empréstimo Nº 3682/OC-BR  A Prefeitura Municipal de Salvador recebeu um financiamento do Banco Interamericano de   Desenvolvimento (BID), para o Programa Nacional de Desenvolvimento Turístico em Salvador -   PRODETUR Salvador e pretende utilizar parte dos recursos para a seleção e contratação de serviços   de consultoria para a criação, alimentação e desenvolvimento de plataforma online e realização de   rodadas de negócios voltadas para o protagonismo econômico dos atores do Turismo Étnico Afro   (TEA).  Esta ação tem como objetivo combater a desarticulação dos produtores do TEA e fortalecê-los   enquanto cadeia produtiva, criando oportunidades para que realizem negócios. A ação consiste em:   criar e desenvolver uma plataforma online, georreferenciada, para cadastro de afroempreendedores   ligados ao turismo étnico afro de Salvador. A plataforma deve funcionar como um ecossistema de   negócios, interligando os cadastrados (pessoa jurídica e física) e convertendo-se numa interessante   vitrine para negócios B2C e B2B.   A empresa consultora será responsável pelo desenvolvimento da solução tecnológica da plataforma   (a ser criada ou já existente), mapeamento e cadastro dos atores do TEA. O consultor realizará   rodadas de negócios com foco nos produtos e serviços oferecidos pelos atores do TEA, fomentando a   sua inserção econômica, sendo responsável por organizar as rodadas, mapear e atrair empresários,   instituições e investidores potenciais no mercado nacional e internacional para participarem.  Os serviços serão realizados pela Contratada em conformidade com as políticas do BID, no prazo   total de 15 (quinze) meses.  A Secretaria de Cultura e Turismo de Salvador convida os consultores (pessoas jurídicas) elegíveis   a manifestar o interesse em prestar os serviços solicitados. Os consultores interessados deverão   fornecer informação que demonstre que estão qualificados para prestar os serviços (folhetos,   descrição de serviços semelhantes executados, experiência em condições idênticas, corpo técnico   adequado etc.).    Os consultores serão selecionados de acordo com os procedimentos indicados nas Políticas para a   Seleção e Contratação de Consultores financiados pelo Banco Interamericano de Desenvolvimento   GN-2350-9, e poderão participar todos os consultores elegíveis, segundo o estabelecido nessas   políticas.  Os consultores poderão associar-se com outras consultoras na forma de uma joint venture ou por   meio de subcontrato para melhorar as suas qualificações. Para efeito a formação da lista curta, a   nacionalidade de uma empresa é a do país em que está legalmente constituída ou incorporada e, no   caso de joint venture, será considerada a nacionalidade da empresa designada como representante.  O consultor será selecionado de acordo com Seleção Baseada na Qualidade e Custo - SBQC definido   nas Políticas. Os consultores interessados podem obter maiores informações por meio do endereço   eletrônico/e-mail celprodetur@salvador.ba.gov.br.  As Manifestações de Interesse deverão ser entregues na forma escrita (pessoalmente, por via postal  ou correio eletrônico/e-mail) até o dia 25 de maio de 2020 às 17h00 (hora Salvador), de acordo com  os dados a seguir:         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "15": "| N º 7.644 15 Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador  Comissão Especial de Licitações Márcio Peixoto Lima Presidente da Comissão Especial de Licitações  Assunto: Seleção Baseada na Qualidade e Custo - SBQC nº 004/2020 (PROC 353/2020) -criação,  alimentação e desenvolvimento de plataforma online e realização de rodadas de negócios voltadas  para o protagonismo econômico dos atores do turismo étnico-afro Endereço: Rua da Argentina, 341 - Comércio CEP 40.310.110 - Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br  Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 05 de maio de 2020  MÁRCIO PEIXOTO LIMA Presidente  RESUMO DO CONTRATO Nº 012/2020  Contrato nº 012/2020  Processo Administrativo: PR-SECULT-1148/2019  Licitação Pública Nacional (LPN): Nº 001/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: GKS Negócios Sustentáveis Ltda.  CNPJ: 01.851.190/0001-13  Objeto: serviços de capacitação, incluindo desenvolvimento de material didático, elaboração de   questões para avaliação e aplicação do material desenvolvido, com recursos oriundos do Contrato   de Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de Desenvolvimento - BID.  Vigência: 04/05/2020 a 04/06/2022   Execução: 22 (vinte e dois) meses, a contar da Ordem de Serviços.  Valor global estimado: R$ 2.205.577,51 (dois milhões duzentos e cinco mil quinhentos e setenta e   sete reais e cinquenta e um centavos).  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 04 de maio de 2020.  Salvador, 04 de maio de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 6447/2020  PROCESSO: 62/2020.2  PREGÃO ELETRÔNICO: 043/2020 - SEMGE  OBJETO: Aquisição de Material Consumo  EMPRESA: NORDPELL DISTRIBUIDORA LTDA  CNPJ: 26.555.846/0001-81  VALOR: R$ 3.054,00 (três mil e cinquenta e quatro reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 05 de Maio de 2020.  JOÃO RESCH LEAL Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 6608/2020  PROCESSO: 80/2020  PREGÃO ELETRÔNICO: 52/2020 - SEMGE  OBJETO: Aquisição de Material Consumo  EMPRESA: MEDLIFE LOGISTICA LTDA  CNPJ: 09.315.202/0001-05  VALOR: R$ 1.992,00 (mil novecentos e noventa e dois reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 05 de Maio de 2020.  JOÃO RESCH LEAL Secretário/SECIS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   TERMO DE PARALISAÇÃO / SUSPENSÃO DO CONTRATO DE Nº 07/2019  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale   dos Barris, 125, nesta Capital, neste ato representada pelo Secretário BRUNO SOARES REIS,   em decorrência da eminente finalização do prazo de vigência do Contrato, das tratativas para   prorrogação do prazo de execução do Contrato, em razão das restrições aplicadas por conta da   Pandemia Covid-19, pela necessidade de proceder ajuste no prazo de execução do contrato com   consulta ao BID para se manifestar quanto à concessão deste prazo, e considerando os termos do   Decreto nº 32.347 de 14 de abril de 2020, resolve paralisar até o dia 15 de maio de 2020 o CONTRATO   Nº 07/2019, celebrado entre a SEINFRA e o CONSÓRCIO FFA ARQUITETURA E URBANISMO LTDA. /   PLANOS ENGENHARIA LTDA.  Assinam: Bruno Soares Reis - SEINFRA, Floreano Freaza Azevedo - FFA Arquitetura e Urbanismo   Ltda. e Leandro Pinheiro Andrade - Planos Engenharia Ltda.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 17 de abril   de 2020.  BRUNO SOARES REIS  Secretário, em exercício.  TERMO DE PARALISAÇÃO / SUSPENSÃO DO CONTRATO DE Nº 124/2015  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale   dos Barris, 125, nesta Capital, neste ato representada pelo Secretário BRUNO SOARES REIS, em   decorrência das medidas restritivas necessárias para o enfrentamento da pandemia do COVID19, que   sugerem o isolamento social, com fundamento no art. 9°, III do Decreto Municipal n° 32.347/2020,   art. 78, XIV da Lei n° 8.666/93 c/c item 7.3, “i” do Boletim Informativo Covid-19 expedido pela   Procuradoria Geral do Município de Salvador, resolve paralisar, por tempo indeterminado, a execução   do CONTRATO Nº 124/2015, celebrado entre o MUNICÍPIO DE SALVADOR, através da SEINFRA   e a  GLOBO ENGENHARIA EIRELI, que tem por objeto serviços de perícias técnicas e fiscalização,   compreendendo vistorias, emissão de laudo técnico com proposições de medidas corretivas, bem   como a verificação dos serviços elaborados, visando a intervenção nas residências precárias nos   bairros e ilhas do município de Salvador, para atendimento ao Projeto Morar Melhor, haja vista não   subsistir, temporariamente, a necessidade da prestação contratual.  Assinam: Bruno Soares Reis - SEINFRA, Fernand Josias Baraúna Milcent - Globo Engenharia Eireli.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 04 de maio   de 2020.  BRUNO SOARES REIS  Secretário, em exercício.  TERMO DE PARALISAÇÃO / SUSPENSÃO DO CONTRATO DE Nº 18/2019  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale  dos Barris, 125, nesta Capital, neste ato representada pelo Secretário BRUNO SOARES REIS,  em decorrência das medidas restritiva impostas em decorrência do COVID-19 e dos ajustes do  cronograma de entrega que está se realizando no projeto de infraestrutura e urbanização e seguindo  a orientação contida no Decreto nº 32.347 da Prefeitura Municipal de Salvador, datado de 14 de abril  de 2020, resolve paralisar até o dia 22 de julho de 2020 o CONTRATO Nº 18/2019, celebrado entre a  SEINFRA e a empresa QUALITY ENGENHARIA E CONSULTORIA LTDA. Assinam: Bruno Soares Reis - SEINFRA, Eduardo Lemos Amaral - Quality Engenharia e Consultoria  Ltda.   GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 24 de abril  de 2020.  BRUNO SOARES REIS  Secretário, em exercício.  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 003/2019  Processo nº: 580/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: LIGA ENGENHARIA LTDA-CNPJ/MF nº 15.270.565/0001-66 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)  dias corridos, com início em 08/04/2020 e término em 06/07/2020. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 03/04/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e FABRICIO PONTES RIBEIRO LIMA-LIGA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "16": "| N º 7.64416  CONVÊNIOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO ACORDO DE COOPERAÇÃO Nº 001/2020  PARTES: Secretaria Municipal da Educação - SMED e Escola Mais Educação S/A  PROCESSO Nº: 3010/2020  OBJETO: possibilitar o acesso dos alunos dos anos finais do Ensino Fundamental das escolas da   SMED ao ambiente virtual de aprendizagem da ESCOLA MAIS, para que possam fazer o percurso de   atividades organizadas e sequenciadas do roteiro de estudos e assistir as aulas ao vivo, ministradas   pelos professores da ESCOLA MAIS.  PARECER: RPGMS de 05 de maio de 2020  VIGÊNCIA: entrará em vigor na data de sua assinatura e vigorará até o fim da pandemia do COVID-19   e da reabertura das escolas para o reinício das aulas presenciais  DATA DE ASSINATURA: 05 de maio de 2020  ASSINAM:  BRUNO OITAVEN BARRAL  Secretaria Municipal da Educação do Salvador-SMED  JOSÉ LUIZ ALIPERTI Escola Mais Educação S/A  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  59980700146 VELLORE SOLUCOES EM TECNOLOGIA LTDA - ME  53055400146 MURILO FERNANDES DE SOUSA - ME  51036800129 DILSON PORTELA SANTOS - ME  51464200123 VITAL DISTRIBUIDORA DE ARTIGOS DO VESTUARIO E  63735200113 DM TRANSPORTES E COMERCIO DE MAQUINAS E EQUIP  58354600148 MOREIRA ALVES SOCIEDADE INDIVIDUAL DE ADVOCAC  67410400153 RODRIGO DE C. E NEVES  28633700175 FRILOGICA ARMAZENAGEM E LOGISTICA LTDA  72984400126 EXITUM CONSULTORIA EM GESTAO EMPRESARIAL EIRE  14453500184 CLIMABOM REFRIGERACAO LTDA - ME  33298000192 IVALDETE RODRIGUES DOS SANTOS 58030751591  61692100177 MORGANA SANTOS OLIVEIRA - ME  62257900100 VALDEMIR MORAIS DOS SANTOS 02781745588  64810500187 HILTON CELESTINO DE SANTANA 67082475500  65948300176 MATHEUS LEVI REZENDE NEVES 05469470504  66126600163 GRACILEIDE PEREIRA OLIVEIRA 79885306587  67893100155 CLEBERSON NORONHA DA GAMA 04981907575  67991500132 ROMELIA SOUZA DO ESPIRITO SANTO 95746943568  68647800173 LUAN DA SILVA BARRETO 03278941560  68847100101 RITA DE CASSIA DOS SANTOS MOREIRA 33042373568  68945700166 GLEIBE LUCIO DO NASCIMENTO ARAUJO 78677130500  70045300152 ANTONIO DOS SANTOS 19604610520  72791000150 CLEIDINEIA SANTOS SOUSA LEANDRO 02569101540  72864800122 ROBERTO DE JESUS SANTOS 41552776549  73627600148 FERNANDA DE LIMA 01947326570  73786400108 FELIPE DE SOUZA ALVES 03887377516  74052300170 VALDOMIRO NEVES BITENCOURT 17443598904  38216900175 GIARO - GRUPO INTEGRADO DE ASSISTENCIA EM RAD  40077600126 DONAEVA BAR E RESTAURANTE LTDA - ME  40250200199 ROBERTO SUZART DE SOUZA  43800900110 FRANCISCAS PASTELARIA LTDA - ME  47852400135 FERNANDA ROZA DA SILVA 02588590594  50683900117 LUMEN COMERCIO E REPRESENTACOES - EIRELI  - M  50995200164 ADIVALDO SILVA NASCIMENTO 83680284500  59541500167 NADJA CARLA DE SOUZA SILVA 01821110595  59700900141 ANDRESSA RAYANE COSTA RIBEIRO SOUZA OLIVEIRA   60836200109 LA CHAPA COMIDA DE RUA LTDA  61071600193 DIONEIA RODRIGUES LOPES 81865570591  65345000197 SARA LUCIA XISTO CEDRO 26841215591  65358100116 ENILSON PALMA BRITO 68267436553  65831900199 UILTON ALMEIDA BRITO 04109191521  65899000155 TAISE DA CONCEICAO SANTOS 86054491520  66741200167 SUZANA DOS SANTOS DE ARAUJO 92156193568  66793300162 MICHELLE AZEVEDO GOMES DA SILVA 05051369537  67054300123 SANDRO MARTINS DOS SANTOS 03054689522  67267400199 JONATHAN DAMASCENO COSTA LOPES 38262341899  69119700172 VANESSA SILVA SOUZA SANTOS 78438730582  CGA NOME  69588900113 ANA LUCIA DE SOUSA MENESES SAMPAIO 5761793750  70614200197 CLEIDINE SANTANA DA SILVA 82454124572  70667100187 JESSICA CAROLINE DE SANTANA NASCIMENTO DA SIL  70884300172 DELMIRO VIEIRA FILHO 04173759568  71117700170 RSM MSGP SERVICOS ESPECIALIZADOS EM SAUDE LTD  71539600131 EVERTON LUIS PIMENTA PEDRA 90838327591  71739200138 MELQUISAEL PEREIRA DE FREITAS 03135360580  72875000167 ALBERTO GARRIDO DE SOUZA NETO 01348862599  72911300167 JANILE SILVA RODRIGUES DE JESUS 04568937507  73615600191 ADENILTON SANTOS DA PAZ 72743832568  73878000196 NILTON DOS SANTOS SOUZA 01689238585  73959300143 UELSON DA SILVA LIMA 01713489589  74002400112 ADENILTON SANTOS DA PAZ 72743832568  74013900134 IVAN SANTOS FERNANDES 78965420563  74049900173 LORENA NOGUEIRA DE JESUS 06013238588  74058500120 TAILANA MATOS DOS SANTOS 04548303510  34540800157 EDILEUSA CANCIO DE SOUZA 50616722591  52487200124 MARIA NEIDE FIRMO DE OLIVEIRA 66577101515  54905900145 EFRAIM RIBEIRO DE JESUS 02923262549  55731200105 ANTONIO ANGELOTE DA FE 54330408520  67275100153 WILLIAMES COELHO DE SOUZA 05268323555  69906100131 VALMIR GONZAGA DA SILVA 78392985591  73534000184 MARIVANIA SANTOS RIBAMAR 02794234544  73784600139 ANA PAULA CRUZ DOS SANTOS 94407487534  74065100112 EMANUEL MESSIAS CALMON DE SOUZA 86677358500  52085100155 MONICA DE JESUS COSTA 05314083531  60707400119 DANILO SOUZA SILVA 03540791582  62655100139 VINICIUS REIS LIMA 02844333575  64944100193 SUSANNE CATAI FERREIRA SANTOS 02548200507  71642900121 ERICK PATRICK DE SANTANA SANTOS 04322631525  06312200196 COJAN PARTICIPACOES S/A  31942000220 RICK COMERCIO DE ARTIGOS DO VESTUARIO LTDA  34020500111 JOCELIO NUNES DOS SANTOS 1275133533  35198400158 ADAILTON SANTOS ANJOS 81690363568  46976000151 RAQUEL DOS REIS 03081365511  48650900151 ROSIENE FREITAS GASPAR 03479538592  50609200139 RODRIGO GALVAO NUNES 90533526515  52951200170 ELISA ALVES DOS SANTOS 06726314582  53309900107 JOSE CELSO DE OLIVEIRA 33697612549  55016400149 MICHELE CUNHA DE FARIA 00917887573  56001300161 MAILSON BORGES DA SILVA 05064565526  59475000127 ANDRE VALBERT DE JESUS ALVES 03858295582  59827800166 HUMBERTO LUIZ DIAS BATALHA 38217325553  59875800159 CLEBERSON DE JESUS NASCIMENTO 05594860576  60027600125 DEIVIDE VLADIMIR NASCIMENTO GUEIROS 054765685  62320300122 BERNARDO ALCANTARA FARIA 05603093501  64851900189 LAIS LOBATO FERREIRA 04074640503  65203100196 LUCAS CANDIDO DA SILVA 09370112405  65390500109 ARLEN BERNARDO ALVES SANTOS 84131705591  66400700143 MANUELE DOS SANTOS OLIVEIRA NASCIMENTO 014564  67133400134 SHEILA DOS REIS OLIVEIRA 77939310500  67370600198 NEISE SILVA SOARES 02457381509  68253900135 MARY CARVALHO BRITO 03102876501  68540800148 ANA CAROLINA BOTELHO DE QUEIROZ MACIEL 913054  69920200131 LAISE XAVIER DOS SANTOS 04480729550        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "17": "| N º 7.644 17 CGA NOME  71473900125 ANDERSON ANUNCIACAO MOREIRA 01414152582  71850300170 VINICIUS GARCIA DE ARAGAO 02696227560  72098900169 WILIAM TALES DOS SANTOS CERQUEIRA 07747868502  72362000159 ADRIANA PAULA CABRAL DA SILVA 91296579549  72399900181 TANIA MARGARIDA CORREIA DANTAS 11831626500  72439100107 JOSELITO DA SILVA 56725370578  72834800152 ROSANA FANTI SILVA 04113475512  73658600199 IRAN TERTO DE OLIVEIRA SILVA 03915947458  73902100160 CLAUDIA DIAS DA CUNHA BOMFIM 67311377587  74052900110 FRANCIS NUNES TAVARES 03195626543  74073500113 MAYARA LEITE LEOBINO 05894845599  74078800179 WILLIAMES SANTOS FREITAS 05668669513  74082300141 HANNA QUEIROZ RIBEIRO GONCALVES 07104729518  11636400126 JOSE DOMINGOS DOS SANTOS LANCHONETE - ME  25743500198 FOTO MINUTO SERVICOS LTDA - ME  36900000179 FABIO SANTOS DE GUSMAO 11236096754  37863600104 JOILSON GOMES SAMPAIO 58081909168  46527500113 MARCOS POLINARIO ZANDA 05189634892  49287700170 TOP CAMBIO E TURISMO EIRELI  50171900173 DAIANA DA CRUZ REIS 83363262515  50805300162 DANIELE MIDIAM SANTANA MENDES FERREIRA 057419  51265600190 NEDIELSON DA COSTA PINTO 09026657587  51926100119 JUCIARA REIS DOS SANTOS CARVALHO DE JESUS 928  53619800138 FABIO LOPES PEDRAL SAMPAIO 02832930557  55668200144 ISA MARIA FERNANDES LIMA SANTOS 29626757515  57813700192 S.P. DO NASCIMENTO COMERCIO DE SACARIAS - ME  57964200158 ADRIANA COSTA SANTOS 03189731543  58242600110 DAIANE KETISA DE JESUS SANTANA 06506358505  59334600158 INGREDY GASPAR SANTANA FERREIRA 85042781587  59429300169 EMANUELA APARECIDA OLIVEIRA PEREIRA 836059835  60349600100 BRUNO RODRIGUES DE SOUZA 80353819549  60664000183 LAURINDO DOMINGOS DOS SANTOS PEREIRA 78715628  63322300177 GIORGIA SILVA LIMA 56596324591  63707100119 EVERSON FERREIRA DO NASCIMENTO 07906248503  64291100150 RICARDO BAROUD 04069775854  65080200101 ANTONIO DOS REIS SANTOS 19625073515  66660500159 ADALBERTO RIBEIRO FERREIRA 86038404589  67453100181 SAIONARA BRANDAO MESQUITA 21152837591  67969300119 PABLO DANTAS DE ALMEIDA 04406253513  68867000199 LILIAN MARCELA ALVES BOMFIM 95159460500  69553800165 VERONICA TRINDADE DOS SANTOS 05511514551  69801400131 CLEIA DE LIMA SILVA ZEFERINO 88751678268  69928200166 LISAVIETRA FERNANDES DIAS 80155472534  70138800134 ALISSON DANIEL MACHADO DOS SANTOS 07777232550  70426500156 RENILDA ALMEIDA DOS SANTOS 82815607549  70549600131 JULIANA BARRETO NUNES SIMOES 94080879504  71126600197 LUCIANE OLIVEIRA DE SANTANA 03266706536  71996400173 WILLIAM SANTOS OLIVEIRA SANTANA 85865558510  72029000105 ERICK BRANDAO THOMPSON 86154908563  72260800130 RAFAELA OLIVEIRA FERREIRA 02259871550  72339000134 DANIELLE DA SILVA PEREIRA SANTOS 01656452537  73540300123 MARLON MICHEL LIMA BLANCO 02391227558  73569200121 CAMILA VERONICA SOUZA FREIRE 03261297581  74079300104 RAFAELA DOS SANTOS BARROS 03875203500  74081700127 ROSANE DOS SANTOS DA SILVA 34946793801  21443700188 ALOISIO DOS REIS BRITO  30538800217 SEBASTIANA NOVAES COSTA - ME  31348200127 RAFFALLE CABELEIREIROS LTDA - ME  32037100115 TEREZA CRISTINA DANNEMANN LOPES - ME  32949100179 AILTON ROCHA SANTOS 1633932575  38140500133 A. DE J. SOARES - ME  38416200103 AUGUSTO DA SILVA 17782252504  38470500141 MARCOS ROBERTO FORTUNA NOVAES SOUZA - ME  45082100129 DIOGO ALVES NEVES DE OLIVEIRA - ME  48640700182 TANIA CRUZ DOS SANTOS - ME  49472300190 LIMPA TUDO ARMAZEM VAREJISTA DE MERCADORIAS E  50080000198 ADRIANA RITA PASSOS CALDAS 89538455568  50178900127 MARIA DALVA BATISTA DOS SANTOS 29691397587  50673300187 DAIANA RODRIGUES FLORIANO 03746657539  51164000104 JONE ALVES DE CARVALHO 78686512534  51552200142 CLAUDIA REGINA SILVA DOS SANTOS 01036639592  53922300164 JOELMA SANTOS CARDOSO BRITO 90800656504  CGA NOME  55389200175 LINA MEIRELES MAGALHAES 94056234515  55472800154 JOILDA BARBOSA DA CRUZ 71699422591  57292600178 VITORIA DE PAULA FERREIRA ASSIS 06006808510  57801300187 AGNALDO COSME DA CRUZ SOARES JUNIOR - ME  59961600158 SERGIO HENRIQUE VITORIO MOREIRA 06324938522  59970100117 DAYANE KELLY SANTOS SILVA 85514837572  62856500137 FRANCISCO JOSE DOS SANTOS SOARES FILHO 781218  63616300123 LEANDRO DA SILVA ARAUJO 03427576523  64719200145 MARCOS FABIO REZENDE CORREIA 89780990500  64906100181 GILDETE MORAIS DA CONCEICAO 98195131549  65605200149 IRLENE ILKA DE JESUS 03431047505  65949900198 LARISSA TOSCA VILAS BOAS 06634317518  66498800177 MARIANA REIS DELGADO DE OLIVEIRA 01146339593  66756500113 JUDSON NERY NETO 07044738524  67536500167 ES PRADO REPRESENTACOES EIRELI  67594800129 CHARLES LAURENCO AGUIAR SILVA 08757594759  68302200156 GUMP MARKETING LTDA  68487100155 TATIANE DAMASCENO AMAZONAS 01310701504  68724600165 LILIBETH ARAGAO PERES 02466504510  69015500197 DINACARLA ANUNCIACAO DE OLIVEIRA 79256155591  69139200104 JOAO VITOR DE SOUZA RIBEIRO 16799103700  70822700137 CASSIO MIRANDA MOTA 00311011519  71284500171 JOANA MATOS BARRETO 03795348510  71747900190 LAYANE BARRETO PEREIRA 86203464589  71849800140 DANIELE SACRAMENTO DE SOUZA 02669679579  72117400191 JOSE DOMINGOS DE SOUSA 24139637587  72517200126 JOSEANE ANDRADE DOS SANTOS 00989314588  73197400101 DIEGO PACHECO DAMASCENO 01359945512  73758500182 PATRICIA CERQUEIRA DOS SANTOS 02680927532  73768500172 UERIC SANTOS DE JESUS 02923183592  74061200197 LETICIA DIAS SILVA 07627427550  74082800199 HANNA QUEIROZ RIBEIRO GONCALVES 07104729518  74096500124 LAISA RODRIGUES SANTOS 05128183556  00017000126 EVENTUS TURISMO LTDA - ME  17634300127 DLV COMERCIO DE ROUPAS INFANTIS LTDA - ME  22835700307 J. R. B. SANTOS & CIA LTDA - EPP  23175800210 TENNIS WAVE COMÉRCIO DE CALÇADOS LTDA  23345300257 PNEUBOM SALVADOR LTDA  28676400196 MARCOS SILVA ANDRADE ME  30446500123 AROLDO RENATO NASCIMENTO NEVES - ME  33913600178 LENA CONFECCOES LTDA - ME  35540900137 LAELSON SOUSA LORDELO - ME  35642100156 LUCIVANIA BRITO SANTOS 1232214558  39295100182 EVERALDINO SANTOS 32814631500  43826100141 ROSIELY PEREIRA MACHADO 03416392574  49181500148 DEPOSITO DE BEBIDAS PIAUZINHO LTDA - ME  49679000122 ROBERTO CARLOS DO NASCIMENTO 49114867672  50637300133 LAS CALAVERITAS PICOLETERIA LTDA - ME  51545200183 JEANNE GOMES MOURA 02124733524  54584200148 RAFAEL VIEIRA BARRETO 00905065530  55179700178 JOSEVAL PROCOPIO PEREIRA DE SOUZA 51350742520  55308900103 DEISIANE ANDREA DE JESUS PEREIRA 04206296537  55377500198 MARCO DIAS COELHO DE FIGUEIREDO 49181238568  56667000170 GISELIA SOUSA GOMES 79997791568  56800000145 EMPRESA TRESCOLAR DE CONTRATACAO DE TRANSPORT  60514500101 MURILO HENRIQUE SANTOS SILVA  60829800196 ERICSON OLIVEIRA DE JESUS ROSA 04608027557  60925200119 LUCIANO DA CONCEICAO SANTOS 00923026533  61391900182 RESTAURANTE TO AQUI LTDA - ME  61470800113 JAIR SOUZA ARAUJO 01973521547  61620200172 IONA DA HORA ROXO 04064766598  62484500145 DINETE FERREIRA BOTELHO NETA 85730726287  63245200116 DAVID EZEQUIEL DA SILVA 70895376415  63320400102 TALITA AVELINO GOMES 37082374801  63364100113 LAISE MARIA SILVA SAMPAIO DE CASTRO 023712325  64153500133 EDSON MARINHO GOMES FERREIRA 05047583570  64551800150 FELIPE FREIRE MOREIRA DE ALMEIDA 03400730556  64606600191 LISANDRA DE SOUSA NASCIMENTO 06437035510  64624200164 GUERINO TRISI JUNIOR 50553674587  64704300157 BELLAS SERVICOS CONDICIONAMENTO FISICO LTDA  65030800190 GT ESTACIONAMENTO LTDA  65327700103 SHEYLA SOUZA SANTIAGO 53436075515        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "18": "| N º 7.64418  CGA NOME  65339400189 MARCOS ALBERTO RIBEIRO SILVA 63158094568  65462600167 ALINE CARLA DE QUEIROZ BORGES 81220553549  65608700137 VH CONSULTORIA E CONTABILIDADE LTDA  65833000147 MANUELA SANTOS DE ALMEIDA 04895297551  66594700149 JANAINA TAINE PEREIRA SANTOS 04900401528  66848500162 ALESSANDRO COSTA VALIENSI 94704899500  67602100108 LUCINALDO PEREIRA DOS SANTOS 81251980597  67932700155 JESSICA DE QUEIROZ JARDIM 02655094590  68231200160 JOSE EUGENIO RODRIGUES DE ALMEIDA 21772207500  68399200119 THIAGO PITAGORAS FREITAS DE CASTRO 0247608955  68905900186 GENISELIA BRANDAO BARBOSA 78170583500  69072500106 EVELINE OLIVEIRA CARVALHO PINTO 00811804542  69840400118 LEONARDO SANTOS CONCEICAO 86147165593  71836200171 AILTON ALVES DE MOURA 88680479187  72226300191 MOISES SANTOS DOS ANJOS JUNIOR 04232405526  72401900120 ALEXSANDRO OLIVEIRA DIAS JUNIOR 05983050508  72770200177 MONIKE LIMA ARAUJO 06693109560  72830200191 ROBSON CORREIA GALVAO DOS SANTOS 03047701598  72968300169 JOSSIVALDO BRITO DOS SANTOS 43106439572  73458600142 ANDERSON NEVES SANTOS 05802190540  73491000110 GISLAINE SANTOS CLARINDO 02883543542  73754600168 ATILA SILVA DE OLIVEIRA 00278975593  73783800136 ELIANA CARDOSO DOS SANTOS 07285254533  73946500193 DIEGO SANTANA DE CASTRO 04690193525  73995300180 JOSEYLTON GONCALVES SANTANA 06243847560  74052700130 DESIANE PEREIRA DOS SANTOS 03397892554  11575100158 ARTE S TAPIOCARIA & CAFETERIA LTDA - ME  13763700195 EPA COMERCIO E SERVICOS LTDA - ME  26179500157 J. J. ALMEIDA NOGUEIRA - ME  32585300174 FLAVIA OLIVEIRA ARAUJO - ME  35287000109 EDVAL SOUSA RODRIGUES 51222647591  39605200177 MC COMERCIO DE ARTIGO DO VESTUARIO LTDA - ME  42069900142 RUTE CONCEICAO ALMEIDA ROCHA - ME  55134600133 EMANUELE MENEZES SOUZA 04576146505  59931300111 CLECIA SANTANA DA GAMA 07698717550  61522200155 ALEXANDRE CARDOSO PINHEIRO - ME  61758900189 MILA SANTOS SALES 85837534580  63885700193 EMANUELA LIMA DOS SANTOS 03076788574  66549800176 JOSE ANDERSON OLIVEIRA DOS SANTOS 04708038518  66942600165 MARIA DAS DORES DE JESUS 59273542549  68088900136 ANTONY SILVA SANTOS 05444372509  68469900150 ANDERSON GOMES SANTOS 00854410589  69070500140 FELIPE DE JESUS SANTOS 05596425559  69656700189 NILO JOSE CACIEL OLIVEIRA PINHEIRO 0581171357  70483900125 ALESSANDRO SANTOS BORGES 91958610500  70586400171 JOSEANE DE JESUS FERREIRA 53098676515  73273000130 CAROLLAYNE CARVALHO ASSIS ORMUNDO 04999826577  74107500170 MARIA CECILIA JESUS SANTOS OLIVEIRA 037408445  74110300139 CAROLLAYNE CARVALHO ASSIS ORMUNDO 04999826577  74120500108 ANNA KAROLLYNA LIMA ARAUJO 10350232458  74121400191 DAYRINE LEIDE SANTOS DE SOUZA 06267382532  74123600137 MILA SANTOS SALES 85837534580  21208500179 R. A PIROTECNIA E EVENTOS LTDA - EPP  21208500252 R. A PIROTECNIA E EVENTOS LTDA  33712100180 JUCILENE BRITO SOUSA 78293308591  48269700166 JACIANA FERREIRA DAS NEVES 91053331568  49220600198 TAMIRES CRISTINA SOUZA DE PINHO 03046871546  50116900122 CATHERINE ROCHA SANTOS 02175171531  51445500187 ERIVAN DA SILVA DE OLIVEIRA 01166592545  54922700114 F.DIAS SERVICOS DE GESTAO LTDA - ME  58481300182 GEISA SOUZA FERREIRA 07243797547  58680200167 CASTANHEIRA COMERCIO DE PRODUTOS ESTETICOS HO  58827800176 DROGARIA BOCA DO RIO EIRELI  62712700160 SAMPAIO E PAIXAO SERVICOS VEICULARES LTDA  63654700192 IRAN LUIS JESUS DE CARVALHO 79941141568  71609500153 ALESSANDRA BISPO LIMA 85424056504  71791900179 ANDRE LUIS CARDOSO DA CONCEICAO 91890500534  73316200184 FABIANE SOARES GOMES 84226013549  73730200109 MARILENE FLORENCIA CONCEICAO SIQUEIRA 0899829  22553800123 COSME CARDOSO DA SILVA - ME  26401000182 LETECH - LUCAIA TECNOLOGIA AMBIENTAL LTDA - M  28329100185 ANA FATIMA AGUIAR OLIVEIRA MENEZES - ME  CGA NOME  54418600117 ROBSON HENRIQUE NERI DE JESUS 05245950545  55149300141 MARTA MORAES GOMES ME - ME  57416900199 JOSE JACKSON REIS MOTA 81242557504  60606600132 ANDRE LUIS NASCIMENTO MOREIRA SANTOS 01848427  65996000199 CAROLINA FERREIRA DA LUZ 01679926519  70832100187 JOAO ANDERSON OLIVEIRA PRADO 86074973598  72071300197 MICAELA DE SOUZA NASCIMENTO 08405501541  74123200177 REBECA SOARES GUEDES 06981886596  15005000854 GAS GRUPO DE ANESTESIOLOGIA LTDA - EPP  18298300155 CONECTE.COM INTERNET E SERVICOS DE INFORMATIC  30694900132 BBC SERVICOS DE VIGILANCIA LTDA  32913600188 LUCILEIDE PEREIRA DA SILVA - ME  37305900195 FRANCISCO JURANDIR DE SOUSA 35544252300  40689000103 ANDRE LUIZ C. MELO - ME  45734200178 JORGE LUIZ DE ANDRADE TEIXEIRA 12143758553  51218300112 OHANNA ROSSI ROCHA QUEIROZ 03474655523  51683700127 DIANA TEIXEIRA DAMASCENO 01977141536  53596500164 RAMONE LUIS NASCIMENTO MIRANDA 05485920551  54728800118 IZABELA DOS SANTOS COUTO FRANCA 82255008572  54766000191 IZABELA DO VALE FERRAZ 00860517500  54932200154 ANDRE LUIS BRANDAO DA CRUZ 95758712515  55097400141 JANAINA DE JESUS SACRAMENTO 97032778534  56285900199 VIVIANE NOVAIS VEIGA 93718098504  57528000102 LUIS ENRIQUE FONSECA MENEZES 04711407596  58279700122 MARIA ODETE BATISTA DOS SANTOS 34535233500  58503900134 JOAO OSMARIO DE FREITAS NEVES NETO 0472011057  60294700178 JOAO SANTANA DA SILVA 18792359515  61809900196 EMMANUEL COSTA SOUZA 84487577500  62912400157 CAMILLE MARIA GRANDO FERRAZ 14999493837  63048800138 REBECA SOUZA DA SILVA 03053442507  63713900114 ILLA FERNANDES VON CZEKUS 05453156546  66132900110 HERVAL PARAISO RAMOS 88669564572  66187900155 NIVIANE DOS SANTOS MORAIS 86111099531  67447800136 LAZARO RAMON DA CONCEICAO SANTOS 04534222505  67692400186 PAULO CESAR DE JESUS SANTOS 36463922587  69306600110 CAROLINA PRAZERES SOUZA LOPES 85850028595  69346800159 PBR PICASSO RESTAURANTE EIRELI  70297100144 TATYANE MARCELE LIMA DE PAULA 85799633547  70719000187 IONA ROSALI SANTOS MOREIRA 04651845533  71140600108 FELIPE MATHEUS CORREIA OLIVEIRA 06662977543  73479800184 EDNA REGINA NERI DA SILVA 91750563568  73517800154 ADRIANA JESUS DE SOUZA DOS SANTOS 82507333553  73820200191 GENESIO SANTOS ARRUDA 93724446500  73852300117 CLARICE FERREIRA TORRES 46808868549  74031500197 EDINEI SANTOS ROCHA 88997871587  74070000125 JESSICA SOUZA SANTOS 04503000560  74118700124 RAFAEL NUNES SANTOS 61578461359  74133800107 DIEGO SANTANA DE CASTRO 04690193525  74139300128 JOSE WILSON DE SOUZA FRANCA 03947326505  44592700155 ANDRE LUIS QUEIROZ CORDEIRO 78993571520  51684600110 RAPHAEL DE OLIVEIRA SILVA 02005872504  54882500199 LORENA SANTIAGO FONSECA 01938574567  62839200128 IVNA BECK 25544128553  66499500180 ELIANA SILVA DOS SANTOS 86983830504  70090600183 REGINALDO NOGUEIRA SAO JOSE 70543364534  71713900117 LISE SILVA DE OLIVEIRA 02034795563  74114900199 JOSE DOMINGOS DE SOUSA 24139637587  Salvador,5 de maio de 2020  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2020  PROCESSO SELETIVO SIMPLIFICADO - EDITAL N° 03/2020 - REDA SARAMPO  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Processo Seletivo Simplificado, Edital n° 03/2020, visando a contratação temporária de profissionais   para desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS / Secretaria   Municipal da Saúde - SMS, para as funções de Enfermeiro, Técnico em Enfermagem e Técnico em   Laboratório.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "19": "| N º 7.644 19 efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redasarampocontratos.salvador.ba.gov.br no período das 09:00h   do dia 07 de maio de 2020 às 23:59 h do dia 08 de maio de 2020, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 11 de   maio de 2020, horário local;  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para   acessar ao contrato e aceitar as condições estabelecidas;  5.5. O candidato deverá realizar o upload de todos os documentos previstos no subitem 2 quando   acessar ao contrato.  5.5.1Caso o candidato não realize o upload de todos os documentos, será desclassificado.  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio,   nos próximos dias úteis para orientações relacionadas à entrada em exercício na função, devendo   estar munido do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus   originais e acompanhados das cópias.  6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os   turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no   Anexo II deste Aviso de Convocação.  a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h.  b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h.  6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no   Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência   e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos   previstos neste ato convocatório.   6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato,   e todos os atos relacionados ao Processo Seletivo Simplificado, quando constatada omissão ou   declaração falsa, com a finalidade de prejudicar direito ou criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito   a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  Gabinete do Secretário Municipal de Gestão, em 04 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga  horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,  pontos e classificação.  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NOEMI SANTANA RIBEIRO DE  SOUZA  INFESMS202060062  0564037559 95 1  ROSEANE CERQUEIRA COSTA  SOUZA  INFESMS202059710  0698914350 95 2  JAMILE SANTOS OLIVEIRA INFESMS202060087  0798362405 80 3  CLÁUDIA LEMOS VIEIRA LIMA INFESMS202059500  0701596023 70 4  CRISTINA CAMPOS DOS  SANTOS  INFESMS202059589  0127798900 50 5  TEREZA CRISTINA MENDES  PRADO  INFESMS202058227  0649322819 50 6  ANA MARTA LOPES DA SILVA INFESMS202060552  0883492253 45 7  IVANA SANTOS PINTO INFESMS202060274  1280779217 45 8  RAPHAEL SILVA NOGUEIRA  COSTA  INFESMS202058417  0997587504 45 9  NEURACI ALVES DOS SANTOS INFESMS202060276  0379054906 40 10  RAFAELA DIAS CAJUÍ INFESMS202060057  1342011678 40 11  MILENE PEREIRA DE SOUZA  SANTOS  INFESMS202059835  0908435762 35 12  ALESSANDRA LORENA  TORRES VASCONCELOS  INFESMS202059908  1146366132 35 13  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ANA CAROLINA DE CASTRO  SILVA  INFESMS202059722  1164540831 5 35  TATIANA SOUZA VIDAL DOS  SANTOS  INFESMS202060767  0520488458 6 25  CARLA DOS SANTOS SILVA INFESMS202060599  0862698448 7 25  SANDRA CARINE SILVA DOS  ANTOS  INFESMS202059851  0703712020 8 20  MONIQUE DE ARAGÃO MOREIRA INFESMS202060170  1007302801 9 20  AIALA OLIVEIRA SILVA INFESMS202058569  0838172717 10 20  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VALDECIR CAMPOS ZOANES INFESMS202060706  0224566008 0 1        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "20": "| N º 7.64420  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  FÁTIMA AMORIM MIRANDA TENFSMS202059118  0804106770 50 1  ANATALICIA DE JESUS SANTOS TENFSMS202059965  0640998496 40 2  IURI GABRIEL SILVA DE ALMRIDA TENFSMS202060580  1300467797 40 3  ANA IVELIZE AMANCIO DOS  SANTOS  TENFSMS202059690  0704225751 40 4  PATRICIA ALVES DE LIMA TENFSMS202060307  0773864180 30 5  CARLA PATRICIA DOS SANTOS DE  AQUINO  TENFSMS202058491  0748927891 30 6  ROSA MARIA SANIL SANTOS DE  CARVALHO  TENFSMS202059677  210330139 30 7  RENATA BRITO RANGEL AZEVEDO TENFSMS202060438  0844477966 30 8  ROSSIVALDA SANTOS SANTANA TENFSMS202060447  0143223070 20 9  EDILENE SILVA PALMEIRA TENFSMS202059879  0520326202 20 10  NELSILENE PEREIRA DA SILVA TENFSMS202058210  05866661255 20 11  VERONICA CANUTO DE SANTANA TENFSMS202058246  0525683003 20 12  LIDIANE CRUZ SILVA TENFSMS202060471  0653534124 20 13  ANAISA SANTOS DOS ANJOS TENFSMS202059669  0722812353 20 14  SUELI PINHEIRO DOS SANTOS TENFSMS202058343  0403551285 20 15  ANDRÉIA DOS SANTOS SANTANA TENFSMS202058162  0425585735 20 16  CATIA GEORGINA QUEIROZ COSTA  ALVES  TENFSMS202058582  0568587367 20 17  CLEUDE BRITO FERREIRA DE  ARAUJO  TENFSMS202058451  0791576450 20 18  JAMILE DOS SANTOS ARAUJO TENFSMS202060197  1430756403 20 19  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ALMIZIA RAIMUNDA SANTIAGO  DOS SANTOS  TENFSMS202059372  0368714004 10 7  LIBÂNIA SANTANA SILVA  FERREIRA  TENFSMS202060807  0397744900 10 8  EDNEUZA SANTOS LEITAO TENFSMS202059945  0440549558 10 9  FLORISVALDA DA SILVA SANTOS TENFSMS202060312  412597420 10 10  VALDELICE FRANÇA TENFSMS202060827  0458285048 10 11  CLAUDIA ALMEIDA DA SILVA TENFSMS202058613  0348195842 10 12  MARIA ERENIZ BARBOSA DA  FONSECA  TENFSMS202059584  1552784100 10 13  MARIA DA PAIXÃO DE JESUS  SANTOS  TENFSMS202060514  0604838220 10 14  PATRICIA OLIVEIRA DE SOUZA TENFSMS202060092  0409914665 10 15  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  SANDRA ROBERTA BISPO  PEREIRA  TENFSMS202058955  0440561680 0 1  ALEX GOMES TENFSMS202058423  0881172204 0 2  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VIVIANE DOS SANTOS SILVA TLABSMS202060406  0476123631 40 1  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  GILSARA GONCALVES DE JESUS TLABSMS202059323  0323137059 30 1  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE -  SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal com  dados do candidato convocado no ANEXO I.  DIA: 12/05/2020 (TERÇA-FEIRA)  HORÁRIO: 8:30h às 11:30h  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NOEMI SANTANA RIBEIRO DE  SOUZA  INFESMS202060062  0564037559 95 1  ROSEANE CERQUEIRA COSTA  SOUZA  INFESMS202059710  0698914350 95 2  JAMILE SANTOS OLIVEIRA INFESMS202060087  0798362405 80 3  CLÁUDIA LEMOS VIEIRA LIMA INFESMS202059500  0701596023 70 4  CRISTINA CAMPOS DOS  SANTOS  INFESMS202059589  0127798900 50 5  TEREZA CRISTINA MENDES  PRADO  INFESMS202058227  0649322819 50 6  ANA MARTA LOPES DA SILVA INFESMS202060552  0883492253 45 7  IVANA SANTOS PINTO INFESMS202060274  1280779217 45 8  RAPHAEL SILVA NOGUEIRA  COSTA  INFESMS202058417  0997587504 45 9  NEURACI ALVES DOS SANTOS INFESMS202060276  0379054906 40 10  RAFAELA DIAS CAJUÍ INFESMS202060057  1342011678 40 11  MILENE PEREIRA DE SOUZA  SANTOS  INFESMS202059835  0908435762 35 12  ALESSANDRA LORENA  TORRES VASCONCELOS  INFESMS202059908  1146366132 35 13  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ANA CAROLINA DE CASTRO  SILVA  INFESMS202059722  1164540831 5 35  TATIANA SOUZA VIDAL DOS  SANTOS  INFESMS202060767  0520488458 6 25  CARLA DOS SANTOS SILVA INFESMS202060599  0862698448 7 25  SANDRA CARINE SILVA DOS  ANTOS  INFESMS202059851  0703712020 8 20  MONIQUE DE ARAGÃO  MOREIRA  INFESMS202060170  1007302801 9 20  AIALA OLIVEIRA SILVA INFESMS202058569  0838172717 10 20  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VALDECIR CAMPOS ZOANES INFESMS202060706  0224566008 0 1  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VIVIANE DOS SANTOS SILVA TLABSMS202060406  0476123631 40 1  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  GILSARA GONCALVES DE  JESUS  TLABSMS202059323  0323137059 30 1  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  FÁTIMA AMORIM MIRANDA TENFSMS202059118  0804106770 50 1  ANATALICIA DE JESUS SANTOS TENFSMS202059965  0640998496 40 2  IURI GABRIEL SILVA DE ALMRIDA TENFSMS202060580  1300467797 40 3  ANA IVELIZE AMANCIO DOS  SANTOS  TENFSMS202059690  0704225751 40 4        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 06 DE MAIO DE 2020  ", "21": "| N º 7.644 21 DIA: 12/05/2020 (TERÇA-FEIRA)  HORÁRIO: 13:00h às 16:00h  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PATRICIA ALVES DE LIMA TENFSMS202060307  0773864180 30 5  CARLA PATRICIA DOS SANTOS  DE AQUINO  TENFSMS202058491  0748927891 30 6  ROSA MARIA SANIL SANTOS  DE CARVALHO  TENFSMS202059677  210330139 30 7  RENATA BRITO RANGEL  AZEVEDO  TENFSMS202060438  0844477966 30 8  ROSSIVALDA SANTOS  SANTANA  TENFSMS202060447  0143223070 20 9  EDILENE SILVA PALMEIRA TENFSMS202059879  0520326202 20 10  NELSILENE PEREIRA DA SILVA TENFSMS202058210  05866661255 20 11  VERONICA CANUTO DE  SANTANA  TENFSMS202058246  0525683003 20 12  LIDIANE CRUZ SILVA TENFSMS202060471  0653534124 20 13  ANAISA SANTOS DOS ANJOS TENFSMS202059669  0722812353 20 14  SUELI PINHEIRO DOS SANTOS TENFSMS202058343  0403551285 20 15  ANDRÉIA DOS SANTOS  SANTANA  TENFSMS202058162  0425585735 20 16  CATIA GEORGINA QUEIROZ  COSTA ALVES  TENFSMS202058582  0568587367 20 17  CLEUDE BRITO FERREIRA DE  ARAUJO  TENFSMS202058451  0791576450 20 18  JAMILE DOS SANTOS ARAUJO TENFSMS202060197  1430756403 20 19  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ALMIZIA RAIMUNDA  SANTIAGO DOS SANTOS  TENFSMS202059372  0368714004 10 7  LIBÂNIA SANTANA SILVA  FERREIRA  TENFSMS202060807  0397744900 10 8  EDNEUZA SANTOS LEITAO TENFSMS202059945  0440549558 10 9  FLORISVALDA DA SILVA  SANTOS  TENFSMS202060312  412597420 10 10  VALDELICE FRANÇA TENFSMS202060827  0458285048 10 11  CLAUDIA ALMEIDA DA SILVA TENFSMS202058613  0348195842 10 12  MARIA ERENIZ BARBOSA DA  FONSECA  TENFSMS202059584  1552784100 10 13  MARIA DA PAIXÃO DE JESUS  SANTOS  TENFSMS202060514  0604838220 10 14  PATRICIA OLIVEIRA DE SOUZA TENFSMS202060092  0409914665 10 15  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  SANDRA ROBERTA BISPO  PEREIRA  TENFSMS202058955  0440561680 0 1  ALEX GOMES TENFSMS202058423  0881172204 0 2  Gabinete do Secretário Municipal de Gestão, em 04 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 1780/2020, aquisição do medicamento: Ipratropio brometo 20mcg para   atender demanda aos pacientes da Rede Municipal de Saúde/SMS em decorrência da pandemia da   COVID-19.  As propostas deverão ser apresentadas no prazo de 24:00h - Processo nº 8162/2020.  COTAÇÃO DE PREÇO Nº 1781/2020, aquisição do medicamento: Fenoterol bromidrato 100mcg, para   atender demanda aos pacientes da Rede Municipal de Saúde/SMS em decorrência da pandemia da   COVID-19.  As propostas deverão ser apresentadas no prazo de 24:00h - Processo nº 8164/2020.  COTAÇÃO DE PREÇO Nº 1782/2020, aquisição de Móveis hospitalares: Cadeiras para banho, visando   atendimento aos pacientes da Rede Municipal de Saúde/SMS em decorrência da pandemia da   COVID-19.  As propostas deverão ser apresentadas no prazo de 24:00h - Processo nº 8166/2020.  Os processos administrativos acima mencionados, objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas cotações de preço conforme abaixo:  COTAÇÃO DE PREÇO Nº 1786/2020: aquisição do medicamento Rivaroxabana 15 mg, para garantir   a continuidade do atendimento de pacientes assistidos pela rede municipal de saúde. As propostas   deverão ser apresentadas até o dia 08 de maio de 2020, às 14h00min. Processo nº 8165/2020.  COTAÇÃO DE PREÇO Nº 1787/2020: aquisição do medicamento Oxicodona 10 mg, para garantir a   continuidade do atendimento de pacientes assistidos pela rede municipal de saúde. As propostas   deverão ser apresentadas até o dia 08 de maio de 2020, às 14h00min. Processo nº 8165/2020.  COTAÇÃO DE PREÇO Nº 1788/2020: aquisição do medicamento Fluticasona propionato 250 mcg/  dose (Flixotide®) e Indapamida 1,5 mg, comprimido de liberação prolongada, para garantir a   continuidade do atendimento dos pacientes V.B.S e M.B.C.. As propostas deverão ser apresentadas   até o dia 08 de maio de 2020, às 15h00min. Processo nº 22303/2019.  Os processos administrativos acima mencionados, objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 05 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa BELIZE SERVICOS   MÉDICOS  LTDA referente ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO   DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE   TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO   NAS UNIDADES DE PRONTO ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS   À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 16/01/2020, Nº 7550   PAG.47.  Salvador, 05 de maio de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa CLINICA BOM SUCESSO   LTDA- ME referente ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE   PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM   HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS   UNIDADES DE PRONTO ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À   SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 27/12/2019, Nº 7538   PAG.181.  Salvador, 05 de maio de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 06 DE MAIO DE 2020 ", "22": "| N º 7.64422  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa JMCE MED SERVIÇOS   MÉDICOS LTDA referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO   DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE   TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO   NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 04/02/2020, Nº 7564 PAG.52.  Salvador, 05 de MAIO de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de Consolidação   nº 001/2017, TORNA SEM EFEITO a habilitação da empresa LIBORIO SANTANA SERVICOS MÉDICOS   LTDA referente ao Chamamento Público nº 013/2019, cujo objeto é o CREDENCIAMENTO DE   PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM   HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS   UNIDADES DE PRONTO ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA, VINCULADAS À   SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 05/03/2020, Nº 7585   PAG.56.  Salvador, 05 de maio de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019,   com fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria   de Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa MAY SERVICOS   MÉDICOS ESPECIALIZADOS LTDA referente ao Chamamento Público nº 013/2019, cujo objeto é o   CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS   MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA   ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL DE URGÊNCIA,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de   27/12/2019, Nº 7538 PAG.181.  Salvador, 05 de maio de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa SMED SERVIÇOS MÉDICOS   LTDA referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE   PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM   HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS   UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 18/01/2020, Nº 7550 PAG.47.  Salvador, 05 de MAIO de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com  fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de  Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa SSAMED - SERVIÇOS  MÉDICOS LTDA referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO  DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE  TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO  NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA  MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 11/12/2019, Nº 7524 PAG.44.  Salvador, 05 de MAIO de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  GMRLA MED SERVIÇOS MÉDICOS LTDA 30.496.259/0001-36  PNEUMOCLIN PNEUMOLOGISTAS ASSOCIADOS LTDA 42.063.040/0001-22  JDA SERVIÇOS MÉDICOS LTDA 36.936.457/0001-50  LNP SERVIÇOS MÉDICOS LTDA 36.992.612/0001-55  GRAFP MED SERVIÇOS MEDICOS LTDA  36.948.491/0001-44  FMAR MED SERVIÇOS MEDICOS LTDA 36.906.850/0001-09  LNPR MED SERVIÇOS MÉDICOS LTDA 36.896.292/0001-30  JANGL MED SERVIÇOS MÉDICOS LTDA 36.950.110/0001-61  GL SERVIÇOS MÉDICOS LTDA 32.420.236/0001-73  TRF SERVIÇOS MÉDICOS LTDA 36.936452/0001-27  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 05 de Maio de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-05T19:09:27-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}