{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  28 DE OUTUBRO DE 2020   ", "1": "| N º 7.826  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6 FUNDAÇÃO CIDADE MÃE - FCM  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7 CONSELHO GESTOR DO PROGRAMA DE PARCERIAS PÚBLICO PRIVADAS DO MUNICÍPIO DO SALVADOR - CGP  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7 GUARDA CIVIL MUNICIPAL - GCM  8  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  8  LICITAÇÕES  8 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  9 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  CONTRATOS  9 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  EMPRESA SALVADOR TURISMO - SALTUR  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  CONVÊNIOS  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "2": "| N º 7.8262  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.038 de 27 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.038/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.038/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.232900 3.3.90.93 0.2.14 7.500.000,00  10.302.0016.249400 3.3.90.93 2.1.00 1.810.000,00  10.302.0002.232900 3.3.90.39 0.2.14 7.500.000,00  10.302.0016.249400 3.3.90.39 2.1.00 1.810.000,00  SUB-TOTAL  9.310.000,00  9.310.000,00   TOTAL GERAL  9.310.000,00  9.310.000,00   DECRETO Nº 33.039 de 27 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.039/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.039/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.2.14 3.600.000,00  10.122.0002.263000 3.3.31.41 0.2.14 3.600.000,00  SUB-TOTAL  3.600.000,00  3.600.000,00   TOTAL GERAL  3.600.000,00  3.600.000,00   DECRETO Nº 33.040 de 27 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de  07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art.  6º, inciso I.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 5.095.578,00 (Cinco milhões, noventa e cinco mil, quinhentos e setenta e oito reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo  SEINFRA Nº 26.425/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação. GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de outubro de 2020 .  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.040/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.040/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  610002-SEINFRA 16.482.0011.113800 4.4.90.51 2.1.13  5.095.578,00  SUB-TOTAL  5.095.578,00  TOTAL GERAL  5.095.578,00  DECRETO Nº 33.041 de 27 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "3": "| N º 7.826 3 no valor de R$ 56.700,00 (cinquenta e seis mil e setecentos reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.041/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.041/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.39 0.1.02  56.700,00  10.302.0002.105000 4.4.90.51 0.1.02  56.700,00  SUB-TOTAL  56.700,00  56.700,00  TOTAL GERAL  56.700,00  56.700,00  DECRETO Nº 33.042 de 27 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   90.0000,00 (noventa mil reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de outubro de 2020                 ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.042/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.042/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 15.126.0016.250422 3.3.90.40 0.1.00  90.000,00  23.122.0002.263015 3.3.90.37 0.1.00  90.000,00  SUB-TOTAL  90.000,00  90.000,00  TOTAL GERAL  90.000,00  90.000,00  DECRETO Nº 33.043 de 27 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R  193.000,00 (Cento e noventa e três mil reais) na unidade  orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "4": "| N º 7.8264  ANEXO AO DECRETO Nº 33.043/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.043/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0014.129900 3.3.90.35 0.1.91  193.000,00  04.122.0014.116300 3.3.90.39 0.1.91  193.000,00  SUB-TOTAL  193.000,00  193.000,00  TOTAL GERAL  193.000,00  193.000,00  DECRETO Nº 33.044 de 27 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.000.000,00 (Hum milhão de reais) na unidade  orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.044/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.044/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.30 0.2.14  1.000.000,00  10.302.0002.232900 3.3.90.39 0.2.14  1.000.000,00  SUB-TOTAL  1.000.000,00  1.000.000,00  TOTAL GERAL  1.000.000,00  1.000.000,00  DECRETO Nº 33.045 de 27 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º  Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   7.490.000,00 (sete milhões, quatrocentos e noventa mil reais), na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   22948/2020 - SMED.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.045/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  33.045/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.91 7.490.000,00  SUB-TOTAL  7.490.000,00   TOTAL GERAL  7.490.000,00           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "5": "| N º 7.826 5 PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 042/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Designar JOSE JORGE DA PAIXAO matrícula 3137896 para substituir JUSSARA ALVES OLIVEIRA  matricula 3031907, no cargo em comissão de Subcoordenadora de Apoio as Procuradorias, grau  53, desta PGMS, durante o afastamento do titular por motivo de férias, no período de 03.11.2020 a   17.11.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 27 de outubro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 40120/2020      Interessado: IGREJA DO EVANGELHO QUADRANGULAR   (Inscrição imobiliária nº 318.259-2)  Processo nº: 41581/2020      Interessado: ASSOCIAÇÃO BIBLICA E CULTURAL DE SALVADOR   (Inscrição imobiliária nº 49.684-7)  Salvador, 27 de outubro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “a”  INDEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU   Processo nº: 35406/2020   Interessado: NAC BAHIA - NUCLEO DE ASSISTENCIA COMUNITARIA   (Inscrição imobiliária nº 55.073-6)  Salvador, 27 de outubro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 33621/2020   Interessado: ATO EMPRESARIAL EDUCAÇÃO CORPORATIVA LTDA   (Inscrição imobiliária nº 106.458-4  Salvador, 27 de outubro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de  Arrendamento Residencial - PAR  Processo nº: 38994/2020 Interessado: ADEILTON MOREIRA SOBRINHO FILHO (Inscrição imobiliária nº 590.664-4)   Processo nº: 40004/2020 Interessado: ALECIO NASCIMENTO TAVARES (Inscrição imobiliária nº 631.108-3)   Processo nº: 39947/2020 Interessado: ANGELITA DOS SANTOS NUNES (Inscrição imobiliária nº 595.188-7)   Processo nº: 39955/2020 Interessado: AUGUSTO BISPO (Inscrição imobiliária nº 560.439-7)   Processo nº: 38987/2020 Interessado: CARLA ERLANI ANDRADE SILVA (Inscrição imobiliária nº 601.248-5)   Processo nº: 38961/2020 Interessado: CICERO FERNANDO CALDAS BARBOSA (Inscrição imobiliária nº 582.555-5)   Processo nº: 40171/2020 Interessado: CLAUDIA DOS SANTOS FERREIRA (Inscrição imobiliária nº 590.121-9)   Processo nº: 39921/2020 Interessado: EDSON OLIVEIRA AMARAL (Inscrição imobiliária nº 557.293-2)   Processo nº: 39230/2020 Interessado: ENEDINO JOSE SOUZA SANTOS (Inscrição imobiliária nº 573.733-8)   Processo nº: 38634/2020 Interessado: ELIENE MARIA DE JESUS (Inscrição imobiliária nº 646.083-6)   Processo nº: 39333/2020 Interessado: IARA RODRIGUES NASCIMENTO (Inscrição imobiliária nº 592.551-7)    Processo nº: 38830/2020 Interessado: MANOELA GUIMARAES SERRA SECA (Inscrição imobiliária nº 646.128-0)   Processo nº: 39652/2020 Interessado: MANUELA ALVES SILVA (Inscrição imobiliária nº 583.990-4)  Processo nº: 40296/2020 Interessado: MARIA APARECIDA ROCHA DE OLIVEIRA (Inscrição imobiliária nº 557.452-8)   Processo nº: 39383/2020 Interessado: MARIA NILZA BATISTA LEAL (Inscrição imobiliária nº 565.695-8)   Processo nº: 39472/2020 Interessado: MARISE RODRIGUES DOS SANTOS (Inscrição imobiliária nº 613.754-7)   Salvador, 27 de outubro de 2020.  VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE RETIRAUTO VEICULOS E PEÇAS LTDA  PROCESSO Nº PR. 66120/2015  TRIBUTO ISS  RECORRIDO SEFAZ  ADVOGADO LAURO MANOEL MENDES BAHIA MENEZES        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "6": "| N º 7.8266  D E S P A C H O  CONVITE  INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA ADMINISTRATIVA  DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR CIÊNCIA E SE  MANIFESTAR ACERCA DOS DOCUMENTOS E OPINATIVOS DAS FLS. 458 A  462, ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA  MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE  SER PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO  FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO  EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI  7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 27 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  PROCESSOS NºS 7277/2018    E    10297/2017  INSCRIÇÂO  Nº 274.114-8    TRIBUTO IPTU  RECORRIDO SEFAZ  D E S P A C H O  CONVITE  EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA QUE  SEJA JUNTADO AOS PROCESSOS ACIMA IDENTIFICADOS DOCUMENTAÇÃO  QUE COMPROVE ESTAR APTA A REPRESENTAR A BRICKELL S. A. CRÉDITO  FINANCIAMENTO E INVESTIMENTO, NO PRAZO DE 05 (CINCO) DIAS.   CASO  HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE  ESTA DEVE SER PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA  MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H,  EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO  OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE  CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA  LEI 8.421/2013.  Salvador, 27 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 212/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei nº 8.722/2014,   RESOLVE:  Dispensar a pedido, DILMA DOS SANTOS EVANGELISTA, matricula n°3056340, da Função de  Confiança de Chefe de Secretaria Escolar, da Unidade de Ensino 1019 - MUNICIPAL IRACI FRAGA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de outubro de 2020.  BRUNO BARRAL Secretário  RETIFICAÇÃO DE PORTARIA  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  541/2019 27/12/2019 RUTE   BARBOSA DE  CRISTO  3085142 VICE-  MATUTINO VICE-  VESPERTINO  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de outubro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA.  ENDEREÇO: RUA BARROS FALCÃO, N° 25, TÉRREO E MEZANINO - MATATU  ÁLVARA SANITÁRIO: 208/2020  PROCESSO: 117011/2020  RESPONSÁVEL TÉCNICO: MICAELI OLIVEIRA DE SOUZA   Nº CONSELHO: CRF/BA - 12124  FICHA CADASTRAL  RAZÃO SOCIAL: DROGARIA SÃO PAULO S.A  ENDEREÇO: AVENIDA FERNANDES DA CUNHA, Nº 340, TÉRREO -MARES  ÁLVARA SANITÁRIO: 095/2020  PROCESSO: 117638/2020  RESPONSÁVEL TÉCNICO: LILIAN RÊGIS REIS SANTOS   Nº CONSELHO: CRF/BA - 011208  FICHA CADASTRAL  RAZÃO SOCIAL: COMÉRCIO DRUGSTORE LTDA  ENDEREÇO: RODOVIA BA-526, N° 305, NÃO INFORMADO - CASSANGE  ÁLVARA SANITÁRIO: 137/2020  PROCESSO: 117911/2020  RESPONSÁVEL TÉCNICO: MICHELE SANTOS UZEDA   Nº CONSELHO: CRF/BA - 9121  Salvador, em 26 de outubro de 2020  LUIZA CÔRTES MENDES  Diretora de Vigilância da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA N.º 67/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE, no uso de suas   atribuições legais, com fundamento no art. 2º, inciso XI da Lei Federal nº 13.019/2014.  RESOLVE:   Art. 1º Designar as servidoras Neyla Menezes Hora Alves Ribeiro, matrícula nº 3079932, Vanessa   Carneiro Ribeiro, matrícula nº 3132088; Luciana Magnavita da Fonseca Silva, matrícula 3129327;   para, sob a presidência da primeira, comporem a Comissão de Verificação do “Auxílio Salvador por   Todos”, no âmbito da Secretaria Municipal de Promoção e Combate à Pobreza - SEMPRE.  Art. 2º São atribuições da Comissão de Verificação avaliar eventuais inconsistências nos pagamentos   efetuados e nos saques realizados pelos beneficiários do “Auxílio Salvador por Todos”, constantes   dos cadastros de responsabilidade da Secretaria Municipal de Promoção Social e Combate à Pobreza   - SEMPRE, conforme previsto no art. 4º da Lei Municipal nº 9.517/2020 e indicado no Alerta ODP 001   - SEMPRE, emitido pela Controladoria Geral do Município - CGM.  Art. 3º Esta Portaria entra em vigor na data de sua publicação.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 27 de outubro de   2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 044/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são no DOM de   19.03.2009,  RESOLVE:  Designar o servidor Roberto Reginaldo Mendes Ferreira, matrícula nº. 3097675, para   substituir Verônica de Oliveira, matrícula nº. 3133966 no exercício do Cargo em Comissão de Assessor   Técnico, grau 53, durante o impedimento legal da titular, por motivo de férias regulamentares, no   período de 03/11 a 02/12//2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 27 de outubro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "7": "| N º 7.826 7 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Conselho Gestor do Programa de Parcerias Público Privadas do Município do  Salvador - CGP   DELIBERAÇÃO Nº 002/2020  O PRESIDENTE DO CONSELHO GESTOR DE PARCERIAS - CGP no uso de suas atribuições legais e   regimentais.  R E S O L V E:  Autorizar a realização do certame referente à CONCESSÃO da atividade de fomento da ECONOMIA  CRIATIVA na municipalidade de Salvador, mediante implantação dos serviços de COWORKING,  CAPACITAÇÃO e EVENTOS, por meio do uso e exploração de bem imóvel, que deve ser operado,  gerido e mantido, inclusive através da promoção e exploração de RECEITAS ACESSÓRIAS do POLO DE   ECONOMIA CRIATIVA DE SALVADOR - DOCA1.  Sala das Sessões, em 08 de Outubro de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Presidente do Conselho Gestor de Parcerias  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº35/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos  1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do  Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa  Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal  de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias  estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -  COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT  prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções  complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,  a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do  Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da  Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura  e Turismo;  RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,  e legislação correlata, os servidores abaixo relacionados para gerenciar, acompanhar e fiscalizar  a execução e o adequado cumprimento das cláusulas estabelecidas no Contrato nº020/2020,  celebrado entre o Município do Salvador, por intermédio da Secretaria de Cultura e Turismo (SECULT)  e a ART Projetos Construções E Serviços Ltda. para a Reforma da Sala de monitoramento a seguinte  comissão de fiscalização do Contrato:  I- Pela Superintendência de Obras Públicas - SUCOP, Dimas Gonçalves de Menezes (matrícula  3026648), como Fiscal do Contrato e Presidente da Comissão de Fiscalização do Contrato, e como  membros da Comissão de Fiscalização do Contrato: Bruno Passos de Souza Rego (Matricula  3153819) e José Monteiro Lins de Oliveira Junior (Matricula 3141965).  II - Pela Secretaria Municipal de Cultura e Turismo - SECULT - Alberto Silva Azevedo Junior (matrícula  3153323), como gestor do contrato.  Art. 2º Esta Portaria entra em vigor na data de sua publicação, e terá vigência até o vencimento do  contrato e de sua garantia.  Art.3º Fica revogada a Portaria nº34/2020.  GABINETE DO SECRETÁRIO DA SECULT, em 09 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 159/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto Nº 26.012 de 07 de maio   de 2015.  RESOLVE:  Considerando o que consta no Processo Administrativo Disciplinar de n.º 3157/2020, aplicar ao   servidor LUÍS SILVA LEFUNDES, Motorista, Matrícula n.º 3140651, a pena disciplinar de ADVERTÊNCIA,   com base no art. 171, inciso I, combinado com o Art. 160, Inciso IV, VII e IX da LCM 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 27 de Outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 030/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE   INFRAÇÃO FORNECEDOR DECISÃO  1517/2020 2022 BANCO SANTANDER (BRASIL) S.A. -   ADV. NAIARA PASSOS DAYUBE - OAB/ BA 24.570  PROCEDENTE  2004/2020 0573 FELPE DELICATESSEN E PANIFICADORA   LTDA. PROCEDENTE  2005/2020 0574 PANIFICADORA COMÉRCIO DE   ALIMENTOS JOANA ANGÉLICA LTDA. PROCEDENTE  2006/2020 0959 BOMPREÇO BAHIA SUPERMERCADOS   LTDA. - ADV. SARA IMBASSAHY LEVITA -  OAB/BA 39.761  PROCEDENTE  2007/2020 0962 MERCEARIA E PANIFICADORA IDEAL   (MIX BAHIA) PROCEDENTE  SALVADOR, 27 DE OUTUBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor   DESPACHOS FINAIS - AUTOS DE INFRAÇÃO Nº 006/2020  A Comissão de Julgamento de Auto de Infração de Poluição Sonora - CJA, designada através da   Portaria 64/2020de 19/03/2020 SEMOP, em sessão ordinária realizada na sede da SEMOP no dia   07/10/2020, por unanimidade, decide:  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO AUTUADO RELATOR DECISÃO  1845/2020 0853 RODRIGO DE ARAUJO   RODRIGUES REJANE BORGES   SANTOS PROCEDENTE  GABINETE DO SECRETARIO MUNICIPAL DE ORDEM PÚBLICA, em 08 de Outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO    Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 034/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  7538/2019 GICÉLIA PITON AGUIAR   FORTES  SANTA CASA DE  MISERICÓRDIA DA BAHIA -  ADV. CANDICE DE ALMEIDA   ROCHA LEDO - OAB/BA  17.653  IMPROCEDENTE  2091/2020 CARLOS CONCEIÇÃO DE   OLIVEIRA  CREFISA S/A - CRÉDITO  FINANCIAMENTOS E   INVESTIMENTOS PROCEDENTE  474/2020 ELI COSTA MACHADO  CREFISA S/A - CRÉDITO  FINANCIAMENTOS E   INVESTIMENTOS - ADV.  RAQUEL SACCO DA SILVA -   OAB/ RS 90.764  PROCEDENTE  481/2020 JOSÉ ALVES DOS   SANTOS  CREFISA S/A - CRÉDITO  FINANCIAMENTOS E   INVESTIMENTOS - ADV.  VICTOR CANCARO   GOLDSTEIN - OAB/RS  114.322  PROCEDENTE  482/2020 JOSÉ BISPO DOS   SANTOS DACASA FINANCEIRA S.A. PROCEDENTE  SALVADOR, 26 DE OUTUBRO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor          DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "8": "| N º 7.8268  Guarda Civil Municipal - GCM   PORTARIA Nº 138/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Designar, a partir de 01/11/2020, o servidor ROBERIO GAMA DE SANTANA, matricula 3101387, para  responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações  Especializadas, em substituição do titular JORGE SILVA DOS SANTOS, matrícula 3101793, por motivo  de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 26 de outubro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA CONJUNTA Nº 040/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS e o  SUPERINTENDENTE DE OBRAS PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições  legalmente conferidas e observando o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de  09/08/2019, Art. 7º da Lei nº 9.506, de 26/12/2019 e o Art. 6º e Art. 7º do Decreto nº 32.242, de  11/03/2020, assim como o Termo de Compromisso nº 002/2019, de 30/05/2019, publicado no DOM  nº 7.380, de 31/05/2019.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto Atividade:  18.541.0012.106100 - Implantação e Requalificação dos Parques Municipais, para a Superintendência  de Obras Públicas do Salvador-SUCOP, para acobertar o processo 805/2020 - Aditivo 11,51%,  referente as obras de recuperação e requalificação do Parque Jardim Botânico de Salvador,  considerando a afinidade da proposta deste Projeto com as atribuições e atividades implementadas  pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECRETARIA DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA -  SECIS e SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR , em, 27 de Outubro de 2020.  JOÃO RESCH LEAL  Secretário Municipal de Sustentabilidade, Inovação e Resiliência       JESSÉ MOTTA CARVALHO FILHO  Superintendente de Obras Públicas do Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  18.541.0012.106100 44.90.51 1.91 820.421,58  18.541.0012.106100 44.90.51 0.100 76.214,03  896.635,61R$          TOTAL  ANEXO A PORTARIA Nº 040/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  43002 – SECIS - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência   61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  43000 - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS  430002 –UG SECIS – Secretaria Municipal de Sustentabilidade, Inovação e Resiliência -SECIS  PORTARIA Nº    041/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, no uso de suas   atribuições que lhe confere o Art. 10, Item XI, do Regimento Interno aprovado pelo Decreto nº 28.273   de 20 de fevereiro de 2017.  RESOLVE:  Designar o servidor ROMILDO CAMPOS CERQUEIRA, matricula 3007130, Chefe do Setor de Pessoal,   para responder cumulativamente, pelo Cargo em Comissão, grau 54, de Gestor do Núcleo de   Execução Orçamentaria e Financeira da Defesa Civil-NOF, durante o impedimento legal do titular   Mateus Franco Batista, matricula 3153149, no período de 03/11/2020 a 02/12/2020, por motivo de   férias regulamentares.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 27   de outubro de 2020.  JOÃO RESCH LEAL Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 176/2020 - PROC: 508/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de VESTUÁRIO - (VESTUÁRIO ESPORTIVO).  LICITANTE LOTE VALOR (R$)  JULIANA LEITE GAMA ME      01 R$ 33.996,00  02 R$ 18.443,00  03 R$ 1.800,00  DATA DA HOMOLOGAÇÃO: 13/10/2020  Salvador, 27 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  AVISO DE ANULAÇÃO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados a ANULAÇÃO do PREGÃO ELETRÔNICO - SEMGE Nº182/2020 - PROC: 1536/2020 -   SEMGE, cujo objeto é a elaboração de registro de preços de aquisição de bebidas não alcoólicas   (ÁGUA MINERAL), por não haver previsão concreta quanto à liberação dos recursos para aquisição   dos itens licitados.  Salvador, 27 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  RESUMO DA DISPENSA DE LICITAÇÃO SEMGE  Nº 030/2020  PROCESSO: Nº 2390/2020 - SEMGE.  EMPRESA: TROPICAL INDUSTRIA E COMERCIO DE TAPETES EIRELI - ME.  CNPJ: 08.722.710/0001-37.  OBJETO: contratação de empresa especializada no serviço de fornecimento e aplicação de papel  de parede com rolo de 10,00m x 0,50m, em área do prédio localizado na rua Horácio César, n° 64,   incluindo o serviço de remoção do papel antigo, bem como todos os materiais necessários, cola,   produto de limpeza e profissionais que obedeçam às normas de segurança para o trabalho, conforme   detalhamento e especificações descritos na Proposta da Contratada PARECER: Nº 904/2020 RPGMS   datado de 23/10/2020.  VALOR TOTAL R$ 3.640,00 (três mil seiscentos e quarenta reais).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 26 de outubro de 2020.  Salvador, 26 de outubro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua   atual redação e subsidiariamente a Lei 8.666/93, comunica aos interessados no Pregão Eletrônico nº.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "9": "| N º 7.826 9 262/2020 - Processo n° 11.388/2020. Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MÁSCARA   CIRÚRGICA DESCARTÁVEL TNT 03, que fica prorrogado o início do recebimento das propostas a partir   das 08:00 horas do dia 06/11/2020 até às 09:00 horas do dia 09/11/2020, às 09:00 horas (abertura   de propostas) e às 09:30 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 27 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 234/2020  Processo nº 7.958/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara os lotes 01, 03, 04, 05 e 06 FRACASSADOS e os lote 02, 07, 08 e 09 DESERTOS do   certame.  DATA DA HOMOLOGAÇÃO: 22/10/2020.  Salvador, 27 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 23622/2020  Inexigibilidade de Licitação nº 98/2020  Data do Parecer nº  26/10/2020  Contratante : FUNDAÇÃO GREGÓRIO DE  MATTOS.  CNPJ : 15.185.234/0001-28  Contratada : Empresa Atelier Almeida Sampaio Sociedade Simples LTDA .  CNPJ/CPF :01.398.762/0001-50.  Objeto: Para prestação de serviços por inexigibilidade do artista plástico Felix Sampaio, por meio   da empresa Atelier Almeida Sampaio Sociedade Simples LTDA, CNPJ n.º 01.398.762/0001-50, cujo   titular exclusivo e representante legal é o próprio Felix Sampaio, visando a confecção e instalação de   uma escultura de São Miguel Arcanjo, que nomeia o mercado de São Miguel.  Valor Total : R$ 45.000,00 (quarenta e cinco mil reais)   Subação : 113200  - Elemento de Despesa - 33.90.39  - Fonte - 2.1.00  Amparo Legal: Lei 8.666/93, art. 25, inciso II  Data da Homologação : 27/10/2020  Salvador, 27 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMAN, com base nas Leis Federais 10.520/02; Lei   8.666/93, suas alterações constantes das Leis nº 8.883/94 e 9.648/98; Lei Municipal 6.148/02 e   Decreto Municipal 13.724/02, bem como as demais normas regulamentares que regem a matéria,   torna público para conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO n° 015/2020  LICITAÇÃO nº 017/2020  OBJETO: Aquisição (com entrega inclusa) de equipamento, do tipo serra circular e seus acessórios,   conforme especificações no item 3 do Termo de Referência, para atendimento às necessidades da   unidade de carpintaria vinculada à Diretoria de Manutenção e Infraestrutura Urbana da SEMAN  VALOR: R$ 19.913,59 (dezenove mil, novecentos e treze reais e cinquenta e nove centavos).  PROCESSO nº 734/2019  RECEBIMENTO DAS PROPOSTAS: 11/11/2020 às 08h00min.  ABERTURA DAS PROPOSTAS: 12/11/2020 às 09h00min.  SESSÃO DE DISPUTA DOS PREÇOS: 12/11/2020 às 10h00min.  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br.  Salvador, 27 de Outubro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS  Pregoeiro/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 073/2020  PROCESSO: 24477/2020  EMPRESA: MARIO HERINQUEDURANT COLOMBI  CNPJ: 12.400.983/0001-32  OBJETO:Contratação de empresa para de fabricação e montagem de   equipamento de ginastica em eucalipto cloeziana tratado  DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 193/2020  VALOR TOTAL: R$ 23.900,00 (vinte e três mil e novecentos reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 27 de Outubro de 2020  Salvador, 27 de Outubro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   INEXIGIBILIDADE DE LICITAÇÃO 20/2020  Processo: nº 9852/2020 - Empresa: Conselho de Arquitetura e Urbanismo da Bahia - CAU - CNPJ:   15.158.665/0001-03 - Objeto: Pagamento de Taxa À CAU -BA. Valor Total: R$ 97,95 (noventa e sete   reais e noventa e cinco centavos) - Dotação: Projeto/Atividade 16.122.0016.250125, Elemento de   Despesa 3.3.90.39, Fonte de Recursos 0.1.00 Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo   25 caput.   Data: 27/10/2020  OLIVIA RIBERIO  Coordenadora Administrativa  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 566/2020  PROCESSO Nº 454/2020.  CONTRATO Nº 103/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 23 de outubro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMUR 250107 33.90.39 0.1.00 482,51  Salvador, 27 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 103/2019  PROCESSO: 454/2020.  CONTRATO nº: 103/2019.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "10": "| N º 7.82610  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 5.790,12 (cinco mil,   setecentos e noventa reais e doze centavos) e o valor mensal estimado de R$ 482,51 (quatrocentos   e oitenta e dois reais e cinquenta e um centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 23 de outubro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMUR 250107 33.90.39 0.1.00  Salvador, 27 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO TERMO ADITIVO Nº 01 AO CONTRATO Nº 05/2019  PROCESSO Nº: 8979/2020- COGEL  CONTRATADO: MAISSELBA SEGURANCA ELETRONICA EIRELI; CNPJ Nº 17.917.512/0001-10.  OBJETO: Prorrogação da vigência contratual por mais 12 meses.  VALOR GLOBAL: R$ 1.800,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elementos de Despesa:   33.90.39, Fonte de Recurso 000.  FUNDAMENTAÇÃO LEGAL: Art. 81 da Lei 13.303/2016.  ASSINATURA: 16/10/2020.  Salvador, 26 de outubro de 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 104/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Atlântico Transportes Ltda  CNPJ: 08.380.889/0001-91  PROCESSO: 3083/2020  MODALIDADE: Pregão Eletrônico Nº 006/2020.  OBJETO: Prestação de serviços de transporte escolar através de ônibus e micro-ônibus, com   monitor, visando atender os alunos da Rede Municipal de Ensino de Salvador, conforme condições,   quantidades e exigências estabelecidas neste instrumento.  VALOR: R$: 23.827.710,00 (vinte e três milhões, oitocentos e vinte e sete mil, setecentos e dez reais).  EXECUÇÃO: 12 (doze) meses, contados da assinatura da ordem de serviço.  VIGÊNCIA: 12 (doze), meses a contar de sua publicação na imprensa oficial.   DOTAÇÃO ORÇAMENTARIA: Projetos/Atividade: 12.365.0001.262100; 12.365.0001.26220;   12.361.0001.243600, Natureza da Despesa: 3.3.90.39, Fonte: 001.  DATA DE ASSINATURA: 27/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação-SMED  JOSÉ CARLOS MOREIRA E SILVA FILHO  Atlântico Transportes LTDA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 252/2020  PREGÃO ELETRÔNICO SMS: 365/2019  PROCESSO Nº 17609/2019  OBJETO: Registro de preços para aquisição de medicamentos para atender os pacientes E.F.S.N,   A.P.N, C.V.R.G e outro, E.N.S nas ações judiciais (nº 0331925-06.2012.8.05.0001, 0529232-  94.2014.8.05.0001, 0564200-19.2015.8.05.0001, 0573351-43.2014.8.05.0001)   TERMO DE COMPROMISSO SMS Nº 252/2020  CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES  EIRELI  CNPJ: 28.911.309/0001-52  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ERIVELTO SILVA DAL COL  ESPIRITO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CETAPHIL RESTOREDERM HIDRATANT LOÇÃO  CORPORAL MARCA: GALDERMA BRASIL LTDA   FABRICANTE: G PRODUCTION  UN 133,33  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 485/2020  PREGÃO ELETRÔNICO SMS: 083/2020  PROCESSO Nº 25669/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 485/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 NITROPRUSSIATO DE SÓDIO EM PÓ MARCA/  FABRICANTE: HYPOFARMA FR 14,33  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 559/2020  PREGÃO ELETRÔNICO SMS: 177/2020  PROCESSO Nº 4850/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 559/2020  CONTRATADA: INOVAMED COMÉRCIO DE MEDICAMENTOS LTDA  CNPJ: 12.889.035/0001-02  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  SEDINEI ROBERTO STIEVENS  INOVAMED COMÉRCIO DE MEDICAMENTOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACIDO TRANAXEMICO 250MG  MARCA/FABRICANTE:   ZYDUS NIKKHO CP 0,96  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 689/2020  PREGÃO ELETRÔNICO SMS: 232/2020  PROCESSO Nº 8669/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 689/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "11": "| N º 7.826 11 AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SIMETICONA 75MG/ML 15ML MARCA/  FABRICANTE: PRATI FR 2,166  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 691/2020  PREGÃO ELETRÔNICO SMS: 230/2020  PROCESSO Nº 8667/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 691/2020  CONTRATADA: HOSPVIDA LTDA - EPP  CNPJ: 12.057.503/0001-82  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDUARDO CESAR ALVES COELHO  HOSPVIDA LTDA EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 GABAPENTINA 300MG MARCA/FABRICANTE:   PRATI DONADUZZI CP 0,45  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 695/2020  PREGÃO ELETRÔNICO SMS: 235/2020  PROCESSO Nº 9146/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 695/2020  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DIEGO COSTA SOUSA  DROGAFONTE LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SINVASTATINA 20MG, EM COMPRIMIDO REVESTIDO   MARCA/FABRICANTE: SANDOZ (SP) CP 0,076  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 696/2020  PREGÃO ELETRÔNICO SMS: 227/2020  PROCESSO Nº 8217/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 696/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ECITALOPRAM 20MG MARCA/FABRICANTE: RANBAXY CP 0,44  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 697/2020  PREGÃO ELETRÔNICO SMS: 227/2020  PROCESSO Nº 8217/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 697/2020  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA  CNPJ: 13.778.147/0001-59  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PAULO CÉSAR BRITO DE NORONHA  MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TIOTRÓPIO BROMETO, 2,5MCG POR DOSE MARCA/  FABRICANTE: BOEHRINGER INGELHEIM FR 223,49  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 247/2020  PROCESSO ADMINISTRATIVO ELETRÔNICO nº 10770/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar   o prazo de execução do objeto do contrato por mais 180 (cento e oitenta) dias, com início em   30/12/2020 e término em 28/06/2021.   CONTRATADA: CONSTRUTORA LAM LTDA.  CNPJ: 03.522.765/0001-80  DATA DA ASSINATURA: 23/10/2020.  RESPONSÁVEL LEGAL: Claudia Lima Araújo Nascimento  Salvador, 26 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 103/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 103/2018, celebrado em 22/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a 3 TECH MANUTENÇÃO EIRELI.   PROCESSO ADMINISTRATIVO nº 12189/2019  OBJETO: Prorrogar a vigência do contrato de 24/10/2020 até 23/10/2021, cujo objeto é a contratação   de pessoa jurídica prestadora de serviços de manutenção preventiva e corretiva de geradores de   energia elétrica, permanecendo o valor global de R$ 297.099,96 (duzentos e noventa e sete mil   noventa e nove reais e noventa e seis centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 26/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 095/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 095/2018, celebrado em 26/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a CLÍNICA DE EXAMES RADIOLÓGICOS E AMBULATORIAIS DO         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "12": "| N º 7.82612  SUBURBIO FERROVIÁRIO.   PROCESSO ADMINISTRATIVO nº 14186/2019  OBJETO: Prorrogar a vigência do contrato de 01/11/2020 até 31/10/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Fisioterapia, Ortopedia e   Traumatologia, permanecendo o valor mensal estimado de R$ 4.170,07 (quatro mil, cento e setenta   reais e sete centavos) e o valor global de R$ 50.040,84 (cinquenta mil, quarenta reais e oitenta e   quatro centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 26/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 110/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 110/2018, celebrado em 26/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a IMEP INSTITUTO DE MEDICINA ESPECIALIZADA DE PAU DA LIMA   SOCIEDADE SIMPLES LTDA ME.   PROCESSO ADMINISTRATIVO nº 14474/2019  OBJETO: Prorrogar a vigência do contrato de 01/11/2020 até 31/10/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Oftalmologia,   permanecendo o valor mensal estimado de R$ 101.763,94 (cento e um mil, setecentos e sessenta   e três reais e noventa e quatro centavos) e o valor global de R$ 1.221.167,28 (um milhão, duzentos   e vinte e um mil, cento e sessenta e sete reais e vinte e oito centavos). Fica mantido valor de R$   358.752,38 (trezentos e cinquenta e oito mil, setecentos e cinquenta e dois reais e trinta e oito   centavos), referente aos Procedimentos Cirúrgicos Eletivos, conforme Portaria nº 1.996/2019 MS, os   quais estão prorrogados até dezembro de 2020.  DATA DA ASSINATURA: 26/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 062/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 062/2018, celebrado em 26/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a FUNDAÇÃO DE NEUROLOGIA E NEUROCIRURGIA - INSTITUTO DO   CÉREBRO.   PROCESSO ADMINISTRATIVO nº 14478/2019  OBJETO: Prorrogar a vigência do contrato de 01/11/2020 até 31/10/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Neurologia, permanecendo   o valor mensal estimado de R$ 2.000,00 (dois mil reais) e o valor global de R$ 24.000,00 (vinte e   quatro mil reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 26/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO 1° TERMO ADITIVO AO CONTRATO   022/2020  Retificação de Publicação do RESUMO DO 1° TERMO ADITIVO AO CONTRATO 022/2020, publicado no   DOM nº 7.793, de 22 de setembro de 2020, páginas 45.  Onde se lê:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.126.0014.233900; Elemento de   Despesa 3.3.90.39; Fonte de Recursos 0.1.02 e 0.2.14.  Leia-se:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.126.0014.233900; Elemento de   Despesa 3.3.90.40; Fonte de Recursos 0.1.02 e 0.2.14.  Salvador, 26 de outubro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 106/2018  PROCESSO ADMINISTRATIVO ELETRÔNICO nº 4611/2020  DO CONTRATO: Pelo presente instrumento, em virtude de erro material no Anexo I do contrato   106/2018, retifica-se o Anexo I do presente Contrato.   Estão mantidas todas as condições atuais de valores unitários e globais.  CONTRATADA: Cuidar Serviços Médicos Ltda.  CNPJ: 05.011.737/0001-23  DATA DA ASSINATURA: 23/10/2020.  RESPONSÁVEL LEGAL: Maria de Fátima Gomes dos Santos  Salvador, 26 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 306/2020  PROCESSO: Nº 9829/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes, nos termos do   Art. 4º-H, da Lei 13.979/2020, em prorrogar o prazo da execução do objeto do referido contrato por   mais 60 (sessenta) dias, com início em 18/11/2020 e término em 17/01/2021.  Acordam ainda as partes em acrescer o valor originalmente contratado em aproximadamente   36,76%, o equivalente a R$ 33.332,04 (trinta e três mil trezentos e trinta e dois reais e quatro   centavos) do valor atual do contrato com base no Art. 4-I, da Lei nº. 13.979/2020.  O valor global estimado anteriormente em R$ 102.664,08 (cento e dois mil seiscentos e sessenta   e quatro reais e oito centavos), passa a ser R$ 135.996,12 (cento e trinta e cinco mil novecentos e   noventa e seis reais e doze centavos), conforme ANEXO I do presente termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade nº 10.122.0002.263000; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 002, 091 e 014.  CONTRATADA: TECNOGERA LOCAÇÃO E TRANSFORMAÇÃO DE ENERGIA S/A.  CNPJ: 08.100.057/0001-74  DATA DA ASSINATURA: 22/10/2020.  REPRESENTANTE LEGAL:Michele Werneck Lacerda Mendes e Marcelo Massaharu Yamane.  Salvador, 26 de julho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  TORNAR SEM EFEITO  Tornar sem efeito a publicação do Resumo do 1° Termo Aditivo ao Contrato n° 130/2019, publicado   no DOM nº 7.821 do dia 22 de outubro de 2020, Pág. 13.  Salvador, 27 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  TORNAR SEM EFEITO  Tornar sem efeito a publicação do Resumo do 2° Termo Aditivo ao Contrato n° 015/2019, publicado   no DOM nº 7.821 do dia 22 de outubro de 2020, Pág. 14.  Salvador, 27 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  TORNAR SEM EFEITO  Tornar sem efeito a publicação do Resumo do 1° Termo Aditivo ao Contrato n° 166/2020, publicado   no DOM nº 7.821 do dia 22 de outubro de 2020, Pág. 14.  Salvador, 27 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  TORNAR SEM EFEITO  Tornar sem efeito a publicação do Resumo do 2° Termo Aditivo ao Contrato n° 062/2018, publicado   no DOM nº 7.821 do dia 22 de outubro de 2020, Pág. 14.  Salvador, 27 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011322  LICITAÇÃO Nº: 120/2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "13": "| N º 7.826 13 TERMO DE COMPROMISSO Nº: 2020000265.  PROCESSO ADMINISTRATIVO Nº: 274/2020.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ Nº: 05.092.265/0001-80  OBJETO: AQUISIÇÃO DE BORRIFADOR PULVERIZADOR MANUAL SPRAY 500MLPARA ATENDER   DEMANDA DO GSUAS.  VALOR TOTAL: R$ 33,66(TRINTA E TRÊS REAIS E SESSENTA E SEIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECUSOS. DATA DA AFM: 19/10/2020  PROCESSO Nº 12690/2020  AFM Nº: 2020011323  LICITAÇÃO Nº: 218/2019.  TERMO DE COMPROMISSO Nº: 2020000337.  PROCESSO ADMINISTRATIVO Nº: 6109/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME  CNPJ Nº: 24.658.170/0001-26  OBJETO: AQUISIÇÃO DE SAPONACEO PASTA 500G PARA ATENDER DEMANDA DO GSUAS.  VALOR TOTAL: R$ 471,60 (QUATROCENTOS E SETENTA E UM REAIS E SESSENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECUSOS. DATA DA AFM: 19/10/2020  PROCESSO Nº 12690/2020  Salvador, 27 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011347  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000382.  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DA DPSB.  VALOR TOTAL: R$ 232.560,00 (DUZENTOS E TRINTA E DOIS MIL E QUINHENTOS E SESSENTA REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: TRANSF. DE RECUSOS DO  DATA DA AFM: 20/10/2020  PROCESSO Nº 19178/2020  Salvador, 27 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011439  LICITAÇÃO Nº: 120/2019.  TERMO DE COMPROMISSO Nº: 2020000127.  PROCESSO ADMINISTRATIVO Nº: 1595/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: LICITEC TECNOLOGIA EIRELI - EPP CNPJ Nº: 16.628.132/0001-00  OBJETO: AQUISIÇÃO DE UNIDADE DE BACKUP EXTERNA COM 12TB PARA ATENDER DEMANDA DA NTI.  VALOR TOTAL: R$ 9.322,82 (NOVE MIL TREZENTOS E VINTE DOIS REAIS E OITENTA E DOIS CENTAVOS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119.  ELEMENTO DE DESPESA: 449052  FONTE: TESOURO.   DATA DA AFM: 23/10/2020  PROCESSO Nº 25055/2020  Salvador, 27 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011440  LICITAÇÃO Nº: 267/2019.  TERMO DE COMPROMISSO Nº: 202000004.  PROCESSO ADMINISTRATIVO Nº: 6052/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCENDIO LTDA - EPP CNPJ Nº: 02.545.164/0001-20  OBJETO: AQUISIÇÃO DE SERVIÇO DE MANUTENÇÃO RECARGA DE EXTINTORES PARA ATENDER  DEMANDA DA GMAN.   VALOR TOTAL: R$ 876,00 (OITOCENTOS E SETENTA E SEIS REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119.  ELEMENTO DE DESPESA: 0339039  FONTE: TESOURO.   DATA DA AFM: 23/10/2020  PROCESSO Nº 25764/2020  Salvador, 27 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 017/2018  Contrato nº 017/2018  Processo Administrativo: PR-SECULT 727/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Consórcio Supervisor ER Castro Alves  CNPJ: 31.561.594/0001-33  Objeto do aditivo: Aditivo de 11,22% do valor, resultando no valor atualizado do Contrato de R$   1.320.624,97 e prorrogação dos prazos de execução e vigência contratual, conforme informações   constantes no Processo PR-SECULT 727/2020  Data da Assinatura: 23 de outubro de 2020.  Salvador, 23 de outubro de 2020.  PABLO BARROZO  Secretário  Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 554-D/2020  PROCESSO nº 472/2020  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: ALIANÇA BRINDES COMÉRCIO DE ARTIGOS DO VESTUÁRIO E ACESSÓRIOS EIRELI.  CLAUSULA PRIMEIRA - DO OBJETO - Constitui objeto do presente, a contratação de empresa   especializada em aquisição de quarenta troféus destaque para atender as demandas do Salvador Vai   de Bike, conforme especificações constantes no Termo de Referência.  CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 7.400,00 (sete mil e   quatrocentos reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA- Fonte: 0.100; Projeto/Atividade: 230600 -   Realização do Calendário Anual de Eventos e Festas Populares; Elemento de Despesa: 3.3.90.31 -   Premiações Culturais, Artíst. Cientificas Desportivas e Outras.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 27 de outubro de 2020.  ASSINAM: Isaac Chaves Edington- Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  ALIANÇA BRINDES COMÉRCIO DE ARTIGOS DO VESTUÁRIO E ACESSÓRIOS EIRELI.  Salvador, 27 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONTRATO  CONTRATO N.º 045/2020  PROCESSO Nº 0818/2020  MODALIDADE: Pregão n.º 005/2020 (Eletrônico)        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "14": "| N º 7.82614  OBJETO: Aquisição de 300 (trezentas) barracas retráteis, tipo Rua, lote 01 e 240 (duzentas e quarenta)   barracas do tipo fruta/Mercado, lote 02 para feirantes de ruas e espaços públicos voltados ao   comércio informal.    CONTRATANTE: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   CONTRADA: BOA ERA COMERCIO E SERVIÇOS LTDA  CNPJ nº : 05.350.687/0001-09  Base legal: Art. 61, parágrafo único, da Lei Federal nº 8.666/1993.  VALOR TOTAL: Lote 01: R$ 176.397,00 (cento e setenta e seis mil, trezentos e noventa e sete reais).   VALOR TOTAL: Lote 02: R$233.342,40 (duzentos e trinta e três mil, trezentos e quarenta e dois reais   e quarenta centavos).   Valor global do contrato para os lotes 01 e 02: R$ 409.739,40 ( quatrocentos e nove mil, setecentos e   trinta e nove reais e quarenta centavos).   DOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 45002; Subação: 111600, Elemento de Despesa   33.90.32, Fonte de Recurso: 0.1.00.000000.  VIGÊNCIA: 120 (cento e vinte) dias, contados a partir da data da assinatura  DATA DE ASSINATURA: 27 de outubro de 2020.  Gabinete do Secretário da SEMOP, 27 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  RESUMO DE CONTRATO  CONTRATO Nº: 048/2020  PROCESSO Nº 0818/2020  MODALIDADE: Pregão n.º 005/2020 (Eletrônico)  CONTRATANTE: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   CONTRATADA: UNILONAS VULCANIZAÇÃO LTDA  CNPJ Nº : 02.471.657/0001-62  OBJETO: Aquisição de 150 (cento e cinqüenta) barracas, tipo Roupa, Lote 03, para feirantes de ruas e   espaços públicos voltados ao comércio informal.  BASE LEGAL: Art. 61, parágrafo único, da Lei Federal nº 8.666/1993.  VALOR GLOBAL DO LOTE 03: R$ 148.395,00 (cento e quarenta e oito mil, trezentos e noventa e cinco   reais).   DOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 45002; Subação: 111600, Elemento de Despesa   33.90.32, Fonte de Recurso: 0.1.00.000000.  VIGÊNCIA: 120 (cento e vinte) dias, contados a partir da data da assinatura  DATA DE ASSINATURA: 27 de outubro de 2020.  Gabinete do Secretário da SEMOP, 27 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 031/2020  Processo Administrativo nº 114/2020  RDC Presencial nº 002/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16 Interveniente: SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB-CNPJ nº 13.927.801/0020-01 Contratada: CONSÓRCIO TOP/NORCONSULT-CNPJ/MF nº 39.500.812/0001-31 (formado pelas  empresas TOP ENGENHARIA LTDA-CNPJ/MF nº 14.448.260/0001-39-Líder e NORCONSULT  PROJETOS E CONSULTORIA LTDA-CNPJ/MF nº 41.075.755/0001-32) Objeto: O presente contrato tem como objeto a ELABORAÇÃO DE PROJETOS BÁSICO E EXECUTIVO DE  ENGENHARIA E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA, PARA IMPLANTAÇÃO  DA INTERVENÇÃO “C” - VIADUTO DIRECIONAL SENTIDO ACESSO NORTE EM SALVADOR/BA” Valor global: R$ 29.651.451,85 (vinte e nove milhões, seiscentos e cinquenta e um mil, quatrocentos  e cinquenta e um reais e oitenta e cinco centavos). As despesas decorrentes dos serviços contratados na presente licitação correrão por conta  das verbas: Recursos de Financiamentos junto à Caixa Econômica Federal-CEF; Recursos do  Orçamento Municipal: Lei de Diretrizes Orçamentárias - LDO nº 9.378 de 23/07/2018; LOA nº 9.435,  de 28/12/2018; Unidade orçamentária: 53.00.02 UG SEMOB-Unidade orçamentária: 61.60.02 UG  SUCOP-Projeto/Atividade: 26.451.009.1012-Implantação de Corredores de Transportes Públicos  Integrados-Natureza da Despesa: 44.90.51 - Obras e Instalações Fontes de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir;  0.1.16-Contr de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de  Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;  0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de  Bens Prazo de vigência: 330 (trezentos e trinta) dias, a partir da data da assinatura da Ordem de Serviço Data de Assinatura do Contrato: 26/10/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP, FABIO RIOS MOTA-SEMOB e ALEXANDRE DA  CUNHA GUEDES FILHO-CONSÓRCIO  RESUMO DO CONTRATO Nº 032/2020  Processo Administrativo nº 655/2020(SECIS) Tomada de Preços nº 003/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16 Contratada: AMF ENGENHARIA E SERVIÇOS LTDA-CNPJ/MF nº 00.638.562/0001-65 Objeto: Execução dos serviços de estabilização de encosta na Gamboa de Baixo, no Município do  Salvador/BA, sob regime de empreitada por preços unitários, com fornecimento de mão de obra,  materiais, equipamentos, e o que for necessário para a execução destes serviços, de acordo com sua  proposta, Edital, Termo de Referência  e seus Anexos, Valor global: R$ 737.254,87 (setecentos e trinta e sete mil, duzentos e cinquenta e quatro reais e  oitenta e sete centavos) As despesas decorrentes dos serviços contratados correrão por conta das verbas: Recursos  Financeiros junto ao Ministério do Desenvolvimento Regional/Secretaria Nacional de Proteção e  Defesa Civil/Departamento de Articulação e Gestão - Plano de Trabalho para Ações de Prevenção em  Áreas de Risco de Desastres, requerimento atuado na forma do Processo nº 59000.005614/2020- 82; Recursos do Orçamento Municipal: Unidade orçamentária: 61.60.02 UG SUCOP-Projeto/ Atividade: 15.451.012.1111-Estabilização de Encostas; Natureza da Despesa: 44.90.51 - Obras  e Instalações; Fontes de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de  Construir; 0.1.16-Contr de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf.  do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan.  Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas;  0.1.92-Alienação de Bens. Prazo de vigência: 90 (noventa) dias, a partir da data da assinatura da Ordem de Serviço Data de Assinatura do Contrato: 27/10/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e LUAN COSTA MIRANDA RAYRES-AMF  RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 027/2018  Processo nº: 680/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: HOLLUS SERVIÇOS TÉCNICOS ESPECIALIZADOS LTDA-CNPJ/MF nº 06.267.018/0001-30 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 12 (doze)  meses, com início em 17/04/2020 e término em 17/04/2021 Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 15/04/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e LUCIANA DUTRA DE SOUZA-HOLLUS  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 10º TERMO ADITIVO AO CONVÊNIO Nº 008/2017  Resumo do 10º Termo Aditivo ao Convênio nº 008/2017 celebrado em 02/06/2017 entre a PMS/ Secretaria Municipal da Saúde e a Liga Álvaro Bahia Contra a Mortalidade Infantil através do Hospital  Martagão Gesteira.  PROCESSO ADMINISTRATIVO nº 18.677/2018 SUPRESSÃO DE VALOR: Considerando a necessidade adequação do instrumento diante da  Emergência de Saúde Pública de Importância Internacional - Surto de Coronavirus, acordam as  partes em suprimir o valor mensal de R$ 3.985.768,43 (três milhões novecentos e oitenta e cinco  mil setecentos e sessenta e oito reais e quarenta e três centavos) para R$ 3.925.768,43 (três milhões   novecentos e vinte e cinco mil setecentos e sessenta e oito reais e quarenta e três centavos) DA DOTAÇÃO: Projeto/Atividade: 10.302.0002.232900, Classificação da Despesa 3.3.50.43 e 3.3.90.39,  Fonte de Recursos 002, 014 e 091. DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e condições do Convênio  ora Aditado que não conflitem com o presente aditivo nem com o acordo estabelecido perante o MPE,  parte integrante do presente aditivo. DATA DA ASSINATURA: 27/10/2020   LEONARDO SILVA PRATES Secretaria Municipal da Saúde  CARLOS EMANUEL ROCHA DE MELO Liga Álvaro Bahia Contra a Mortalidade Infantil através do Hospital Martagão Gesteira        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "15": "| N º 7.826 15 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  23572/2019 INDARACI SACRAMENTO SILVA CANC.DUPLICIDADE  47637/2018 FRANCISCO PEREIRA NUNES CANC.DUPLICIDADE  626/2019 ALMIR SILVA SANTOS CANC.DUPLICIDADE  75759/2019 MARIVALDA LIMA BOMFIM INSENÇÃO V. VENAL  42801/2018 VILMA RIBEIRO DE MATOS CANC.DUPLICIDADE  55126/2018 CARMELITA VIEIRA DAS NEVES CANC.DUPLICIDADE  42245/2018 JOSE RODRIGUES FAGUNDES CANC.DUPLICIDADE  927/2019 ESTER SALGADO COSTA CANC.DUPLICIDADE  2575/2019 EDIVALDO ALMEIDA GALVÃO CANC.DUPLICIDADE  880/2019 OUTI PAULINA SILVA CANC.DUPLICIDADE  20285/2019 JACINETE S. DA S. DO NASCIMENTO CANC.DUPLICIDADE  19722/2019 ADAILTON MAURICIO DE SOUZA CANC.DUPLICIDADE  65343/2018 SIMONE PEREIRA SANTOS CANC.DUPLICIDADE  37817/2018 LUZINETE DA SILVA CARVALHO CANC.DUPLICIDADE  40182/2018 JOSE REIS DE JESUS CANC.DUPLICIDADE  26871/2020 VANCLEDER BATISTA MOTA ADMINISTRATIVO  48223/2019 ASSOCIAÇÃO VIDA BRASIL TRANSF. TRIBUT.  67229/2019 LINO ALVES BARRETO FILHO TRANSF. TRIBUT.  47279/2019 KATIA BARRETO ROBRIGUES TRANSF. TRIBUT.  59366/2019 ANA LUCIA DIAS DOS SANTOS TRANSF. TRIBUT.  38194/2019 SHIRLEY SANTOS GRAMOSA SILVA TRANSF. TRIBUT.  54239/2019 ANA MARIA BEZERRA SANTOS TRANSF. TRIBUT.  72454/2019 MARIA SABINIANA S. DO NASCIMENTO DESMEMBRAMENTO  73530/2019 MARIVALDO SILVA DE SOUSA DESMEMBRAMENTO  71405/2019 EDUARDO AUGUSTO GOMES SILVA DESMEMBRAMENTO  71031/2019 UILDIVANA DE SOUZA SANTOS DESMEMBRAMENTO  73888/2019 VILMA PIRES ALMADA DESMEMBRAMENTO  74044/2019 EUNALDA OLIVEIRA DA SILVA DESMEMBRAMENTO  74496/2019 HERALDO BRANDÃO DOS SANTOS DESMEMBRAMENTO  22226/2019 CLAUDIONOR DA SILVA FORTUNA LOGRADOURO  33999/2019 HILDEBRANDO ANDRADE LIMA FILHO LOGRADOURO  67660/2015 RITA GOMES DE SOUZA LOGRADOURO  30227/2018 MARIA DOS ANJOS QUADROS SANTOS ALT.NAT.OCUPAÇÃO  52329/2018 GILMARA SANTOS CATARINO ALT.NAT.OCUPAÇÃO  64865/2016 MARIA SONIA RODRIGUES GOMES VALOR VENAL  41435/2018 IVO BARRETO DO COUTO R. AREA TERRENO  57571/2017 OLIVIER SIEBEL UNIF. AREA  13893/2020 TEREZINHA MARIA DE A. SANTOS R. A. CONSTRUÇÃO  4768/2020 JOSELY SOUZA SANTOS P. LANÇAMENTO  Salvador 23 de Outubro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  31033/2020 VALDIR JOSE SANTOS TRANSF. TRIBUT.  65171/2019 CESAR AUGUSTO RABELLO BORGES ALT.NAT.OCUPAÇÃO  24225/2019 EDSON BARRETO DOS SANTOS ALT.NAT.OCUPAÇÃO  27349/2020 FRANCISCO FRASER GOMES TRANSF. TRIBUT.  17287/2020 MOACIR LEMOS VIANA P. LANÇAMENTO  38816/2016 ELIANA DA SILVEIRA CARDOSO BENEF. RECAD  22850/2018 LUCIDALVA ANDRADE DA PAIXÃO P. LANÇAMENTO  74493/2019 MARIA EGUINAURA MENEZES TRANSF. TRIBUT.  35522/2019 JOSE FRANCISCO DE JESUS MAXI DESMEMBRAMENTO  43318/2019 VILMA FERREIRA DOS  SANTOS P. LANÇAMENTO  1088/219 CLAUDIO MAURICIO DOS S. PEREIRA P. LANÇAMENTO  23461/2018 JOÃO BATISTA DOS SANTOS DESMEMBRAMENTO  54885/2019 RENATO LUIZ SOUZA BRANDÃO ALT .LOGRADOURO  64984/2019 ROSEMARY GOMES DA SILVEIRA P. LANÇAMENTO  60974/2019 TARCIANO CAVALCANTE DE MORAIS P. LANÇAMENTO  14240/2020 MARIA IZABEL ALVES SOUZA P. LANÇAMENTO  Salvador 22 de Outubro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 05/2020 - EDITAL N° 03/2019 CONCURSO PUBLICO EDITAL N° 03/2019 - PMS  ASSISTENTE SOCIAL E PSICÓLOGO  O Secretário de Gestão da Prefeitura Municipal do Salvador CONVOCA os candidatos abaixo   relacionados, aprovados em Concurso Público, com observância rigorosa da ordem de classificação,   a comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125, no horário das 08:30h às 11:30h e das   13:00 às 16:00, no prazo de 30 (trinta) dias corridos, contados a partir do primeiro dia útil após a   publicação desta Convocação, munido de documento de identificação original, para fins de orientação   da comprovação de habilitação técnica exigida no Edital do Concurso Público nº 03/2019 publicado   no DOM nº 7.337 de 29 de março de 2019, republicado no DOM nº 7.345 de 10 de abril de 2019 e   agendamento da avaliação médica que será realizada de acordo com a data de comparecimento do   candidato no endereço citado acima.  1.Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, recomenda-se   o agendamento do comparecimento com hora marcada à Secretaria Municipal de Gestão, por meio do   link www.agendamentoconcurso.salvador.ba.gov.br   1.1. Os candidatos que não optarem pelo atendimento com hora marcada serão atendidos dentro do   prazo e horários estabelecidos no caput deste ato, obedecendo o limite de senhas diárias (por turno)   distribuídas na recepção da Secretaria Municipal de Gestão.   1.2. Na impossibilidade do comparecimento na data e horários previamente agendados, o candidato   poderá reagendar seu comparecimento dentro do prazo estabelecido nesta convocação ou   comparecer diretamente a Secretaria Municipal de Gestão, obedecendo o disposto no subitem 1.1   deste ato convocatório.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 28 DE OUTUBRO DE 2020 ", "16": "| N º 7.82616  1.3. O atendimento aos candidatos convocados ocorre em dias úteis. Na hipótese do último dia do   prazo ser no fim de semana, feriado, dia considerado ponto facultativo ou com expediente suspenso   pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  1.4. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997, conforme subitem 15.6.1 do Edital nº 03/2019.  1.5 O candidato, quando convocado, poderá uma única vez solicitar, por escrito, passar para o final   da lista de habilitados, no prazo dos 30 (trinta) dias corridos, contados a partir do primeiro dia útil   após a publicação deste ato de convocação, passando para o último da lista, podendo, em outra   oportunidade, ser convocado, caso se esgotem todos os candidatos que o antecedem na lista de   habilitados no cadastro de reserva, conforme subitem 16.6.1 do Edital n° 03/2019.  1.6. O candidato convocado que não se apresentar no local e nos prazos estabelecidos será   considerado desistente, implicando sua desclassificação definitiva e a convocação do candidato   subsequente imediatamente classificado, conforme subitem 15.16 do Edital n° 03/2019.  2. Para fins de Avaliação Médica Pré-Admissional, o candidato, na data agendada, deverá comparecer   à Gerência Central de Inspeção, Medicina e Segurança do Trabalho - GEIMS e, além de apresentar   Cartão de Vacinas atualizado, deverá apresentar os exames laboratoriais e complementares   necessários às atribuições do cargo de acordo com subitem 15.7 do Edital nº 03/2019.  2.1. Em cumprimento ao Aviso publicado no DOM n° 7.521 de 07 a 09/12/2019, não mais serão   exigidos das candidatas do sexo feminino, aprovadas nas fases precedentes dos concursos públicos,   regidos pelos Editais nº 01/2019, 02/2019 e 03/2019, os exames médicos de avaliação ginecológica:   colposcopia, citologia, microflora e mamografia.  3. No ato da posse o candidato deverá comparecer munido da documentação exigida no subitem 15.6   do Edital nº 03/2019.  3.1. O candidato que não atender, no ato da posse, aos requisitos dos subitens 3.3, 15.6 e 15.7 do   Edital n° 03/2019 será considerado desistente e terá sua nomeação tornada sem efeito no Concurso   Público, perdendo seu direito à vaga, conforme subitem 15.23 do Edital n° 03/2019.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA AREA DE QUALIFICAÇÃO DE ASSISTENTE   SOCIAL - 40H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  DÉBORA FRAGA  MASCARENHAS SANTANA  925004191 057.96X.XXX-XX 50 1  RAFAELA PEREIRA DE  FREITAS  925014424 033.53X.XXX-XX 49 2  ISABELA SOUZA FAGUNDES  SALES  925011588 038.22X.XXX-XX 48 3  GUTEMBERG MIRANDA DE  OLIVEIRA  925012938 062.42X.XXX-XX 48 4  CRISTIANE DA SILVA GOMES 925009101 817.45X.XXX-XX 48 5  GILMACIA INGRID  RODRIGUES SILVA  925012903 033.70X.XXX-XX 46 6  CARINA DE SANTANA ALVES 925000701 057.51X.XXX-XX 46 7  LEILA RIBEIRO LEMOS 925001506 067.30X.XXX-XX 46 8  MARIANA GONÇALVES  ROLIANO  925017167 019.98X.XXX-XX 46 9  JAGUARAIRA DE JESUS  ANUNCIAÇÃO  925011366 832.40X.XXX-XX 45 10  BRUNNA KAMILA MACIEL  SILVA  925002980 035.54X.XXX-XX 45 11  CARLA DE CASSIA COSTA DE  BARROS  925016968 319.70X.XXX-XX 45 12  RAISSA SANTIAGO SENA 925011250 051.29X.XXX-XX 45 13  PALOMA CAROLINA DOS  SANTOS E SANTOS  925012560 024.71X.XXX-XX 45 14  CARINA ALMEIDA MORAES  GAZAR BARBALHO  925001248 027.66X.XXX-XX 45 15  NOME INSCRIÇÃO CPF PONTOS CLAS  MANUELA LIMA DE  CARVALHO  925011108 057.65X.XXX-XX 45 16  QUEILA PATRICIA PEREIRA  DE JESUS  925013088 060.20X.XXX-XX 44 17  MARIA CAROLINA DO  NASCIMENTO GORDIANO  925018817 028.41X.XXX-XX 44 18  JOSELEIDE BASTOS VIEIRA  SOUZA  925015792 801.79X.XXX-XX 44 19  MARCIA RIBEIRO SILVA 925005927 062.91X.XXX-XX 44 20  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ANE FRANCE BASTOS  SANTANA CHAVES  925004556 012.70X.XXX-XX 44 7  TATIANE PEREIRA CARDOSO 925005354 053.51X.XXX-XX 44 8  LUIS INACIO DA SILVA  MEDEIROS  925010913 104.25X.XXX-XX 43 9  LARYSSA COSTA  CERQUEIRA DA SILVA  925017832 033.97X.XXX-XX 43 10  MARLUCY QUEIRÓS MATOS 925016942 034.24X.XXX-XX 43 11  JOELMA BRANDÃO DOS  SANTOS ROCHA  925009352 790.63X.XXX-XX 43 12  UBIRAELSON DOS SANTOS  GENTIL  925019460 044.60X.XXX-XX 43 13  MATHEUS MELLO DE  SANTANA  925001709 060.90X.XXX-XX 42 14  ELIELMA CARVALHO DOS  SANTOS  925012074 014.25X.XXX-XX 42 15  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  GLÁUCIA ROSE DOS  SANTOS TAVARES  925003050 073.75X.XXX-XX 37 1  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA AREA DE QUALIFICAÇÃO DE PSICOLOGO   - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  GEREMIAS SOARES DOS  SANTOS  925002673 057.94X.XXX-XX 59 1  RENATA LIMA DE PÁDUA 925010232 051.62X.XXX-XX 58 2  EDLA MARIA DA SILVA  GAMA  925021060 033.46X.XXX-XX 58 3  LETÍCIA RODRIGUES DE  AZEVEDO  925008839 008.52X.XXX-XX 57 4  MARIANA SIQUEIRA DE  FIGUEIREDO BARBOSA  925014438 006.34X.XXX-XX 57 5  AMANDA LUMA DUBOIS 925008725 055.60X.XXX-XX 57 6  MATEUS ELIAS  ABUMANSSUR  925020338 418.30X.XXX-XX 56 7  JOÃO DAVID DE AZEVEDO  PINHEIRO  925008845 017.88X.XXX-XX 56 8  TAIS MOTA PINHEIRO 925016983 033.94X.XXX-XX 56 9  LUCIANA CALASANS DE  ALCÂNTARA  925010253 943.28X.XXX-XX 56 10  QUEZIA SOUZA DE  OLIVEIRA  925004836 061.01X.XXX-XX 55 11  TAYNÃ QUERINO DE MELO  SANTOS  925011556 047.24X.XXX-XX 55 12  NÉLIO BISPO OLIVEIRA  SANTANA JUNIOR  925012908 034.66X.XXX-XX 55 13  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  LUCIANA SANTOS  RODRIGUES  925006919 799.85X.XXX-XX 54 3  DALVA MIKAELA PORTELA  DE BRITO  925006675 839.62X.XXX-XX 54 4        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 28 DE OUTUBRO DE 2020  ", "17": "| N º 7.826 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  NOME INSCRIÇÃO CPF PONTOS CLAS  LEANDRO RIBEIRO DA  SILVA  925012220 022.14X.XXX-XX 53 5  NAYARA LIMA LONGO 925019303 327.15X.XXX-XX 53 6  ISABELA CRISTINA SILVA  SANTOS  925006694 045.41X.XXX-XX 52 7  VALCLEITON BISPO DOS  SANTOS  925020426 011.88X.XXX-XX 52 8  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  LARISSA RIBEIRO  NOGUEIRA DE LIMA  925009065 071.01X.XXX-XX 53 1  Gabinete do Secretário Municipal de Gestão, 26 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de fórmula infantil   metabólica c/ mistura concentrada aminoácidos.  COTAÇÃO DE PREÇO Nº 307/2020 - PROC. Nº 19545/2020;  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 4155/2020: aquisição de Medicamento: SUCCINATO DE METOPROLOL   (SELOZOK®) 100MG ara atender demanda judicial- SMS. As propostas deverão ser apresentadas até    o dia 03 de novembro de 2020.  O processo administrativo nº 4793/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4160/2020: aquisição de 300.000 Aventais descartáveis para   atender demanda do COVID-19 para SMS. As propostas deverão ser apresentadas em até 48 hs a   partir da data de publicação no diário oficial.  O processo administrativo nº 17886/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  MEGA - SOCIEDADE MEDICA LTDA 23.445.145/0001-00  CARTS MED SERVIÇOS MÉDICOS LTDA 37.293.480/0001-36  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 27 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  BEATRIZ TRANCOSO SILVEIRA 37.561.281/0001-61  MEDFOCO - SERVIÇOS MÉDICOS LTDA 28.046.276/0001-20  LUCIANA SENA CAVALCANTI 19.088.347/0001-66  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 27 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-27T18:34:21-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}