{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  20 DE OUTUBRO DE 2020   ", "1": "| N º 7.819  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES  2  GABINETE DO PREFEITO - GABP 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  DIRETORIA DE PREVIDÊNCIA - DPREV  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  10  LICITAÇÕES  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  11  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  12  CONTRATOS  12  CASA CIVIL - CC  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONVÊNIOS  17  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  17  EDITAIS  17  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  17  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "2": "| N º 7.8192  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.991 de 19 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  3.250.000,00 (Três milhões, duzentos e cinquenta mil reais), na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  21091/2020-TRANSALVADOR.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.991/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.451.0009.100700 3.3.90.39 2.2.50  3.250.000,00  SUB-TOTAL  3.250.000,00  TOTAL GERAL  3.250.000,00  32.991/2020  DECRETO Nº 32.992 de 19 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 500.000,00 (quinhentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.    Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.992/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.30 0.1.02  500.000,00  10.302.0002.105000 4.4.90.51 0.1.02  500.000,00  SUB-TOTAL  500.000,00  500.000,00  TOTAL GERAL  500.000,00  500.000,00  32.992/2020  DECRETOS NUMERADOS   RETIFICAÇÃO  No inciso XLIII do art. 1º do Decreto nº 32.985 de 16/10/2020 publicado no DOM Extra de 16/10/2020,  referente ao Protocolo Setorial para a Realização de Eventos Sociais e Circos,  Onde se lê:   XLIII - fica permitida exclusivamente a execução de música ambiente com intensidade máxima do  som de acordo com o disposto na Lei Municipal n° 5.354/1998;  Leia-se:   XLIII - a execução de música ao vivo fica permitida com formação instrumental e vocal de até 2  integrantes, a exemplo de voz e violão, voz e teclado, violão e percussão ou formação similar, com  intensidade máxima do som de acordo com o disposto na Lei Municipal n° 5.354/1998, que também  deverá ser observada em relação à execução de música ambiente;  RETIFICAÇÃO  No art. 8º do Decreto nº 32.985 de 16/10/2020 publicado no DOM Extra de 16/10/2020, referente ao  Protocolo Setorial para a Realização de Eventos Sociais e Circos,  Onde se lê:   XII - fica permitido o aluguel de ombrelones e a comercialização de produtos alimentícios, bebidas  e afins, de acordo com o disposto no Decreto nº 24.422 de 05 de novembro de 2013, permanecendo  proibido o aluguel de cadeiras e banquetas e para a realização de atividades comerciais nas praias,  os permissionários deverão usar máscara e face shield” (NR)  Leia-se:   XII - fica permitido o uso de ombrelones e a comercialização de produtos alimentícios, bebidas e  afins, de acordo com o disposto no Decreto nº 24.422 de 05 de novembro de 2013, permanecendo  proibido o uso de cadeiras e banquetas e, para a realização de atividades comerciais nas praias, os  permissionários deverão usar máscara e face shield” (NR)  DECRETOS SIMPLES   DECRETOS de 19 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 08/09/2020, ANA CAROLINA DA SILVA  GONÇALVES, do cargo em comissão de Subcoordenador II, da Subcoordenadoria de Estratégia da  Saúde da Família, da Coordenadoria Executiva de Ações Estratégicas da Saúde – Diretoria de Atenção  à Saúde, da Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de outubro de 2020.  GABINETE DO PREFEITO - GABP  PORTARIA Nº 064/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora MARIA DAJUDA SANTOS CONCEIÇÃO, matrícula 3022561, Chefe de Setor  B, para cumulativamente, responder pelo cargo em comissão de Gestor de Projetos, Grau 54, da  Subchefia de Gabinete do Prefeito, em substituição ao titular, ADALBERTO CARLOS CORREIA MULULO,  matrícula 3137015, por motivo de férias no período de 01/09 a 30/09/2020.   GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 19 de outubro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "3": "| N º 7.819 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PUBLICADA NO DOM DE 15/10/2020  REPUBLICADA POR TER SAÍDO INCOMPLETA  PORTARIA Nº 050/2020  Altera Anexo II da Portaria nº 016/2020, que estabelece as metas trimestrais dos indicadores de  desempenho e de qualidade de gasto público, para fins de apuração e concessão do Prêmio de  Desempenho Fazendário - PDF no exercício de 2020, na forma que indica. . O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso das atribuições que lhe são  conferidas por lei, considerando o disposto no art. 9º da Lei Complementar nº 57, de 02 de abril de  2012, e no art. 4º do Dec. nº 22.743, de 03 de abril de 2012, e CONSIDERANDO as medidas de emergência de saúde pública para o enfrentamento da pandemia  decorrente do Coronavírus Implementadas pelo Poder Público Municipal, nos termos do Dec.  Municipal nº 32.268, de 18 de março de 2020, CONSIDERANDO que tais medidas emergenciais impuseram o distanciamento social, com impacto  nas atividades econômicas da cidade e no funcionamento do serviço público e atendimento ao  contribuinte, impondo, em especial, adaptações e ajustes nas rotinas e regime de trabalho no âmbito  da Secretaria Municipal da Fazenda - SEFAZ,    RESOLVE:  Art. 1º Alterar as metas dos Indicadores de Desempenho e de Qualidade de Gasto Público da Diretoria  da Receita Municipal - DRM, para o 2º trimestre do exercício de 2020, fixadas no Anexo II da Portaria  nº 016/2020, de acordo com a forma constante no Anexo Único desta Portaria. Art. 2º Alterar a meta do Indicador de Desempenho e de Qualidade de Gasto Público da Diretoria  do Tesouro Municipal - DTM, o IDGC01, referente à Taxa de Remuneração Relativa das aplicações  do Tesouro Municipal, para o 3º trimestre do exercício de 2020, fixada no Anexo II da Portaria nº  016/2020, de acordo com a forma constante no Anexo Único desta Portaria. Art. 3º Esta Portaria entra em vigor na data de sua publicação, produzindo seus efeitos para os  trimestres indicados nos artigos 1º e 2º.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 14 de outubro de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda    PORTARIA Nº 050/2020     ANEXO ÚNICO      ANEXO II DA PORTARIA Nº 016/2020   METAS DOS INDICADORES DE DESEMPENHO E QUALIDADE DO  GASTO PÚBLICO     Unidade: Diretoria da Receita Municipal - DRM   Indicador Meta    Código Denominação 2º Trimestre/2020    IDGT01  Índice de adimplência do ISS    83,0%    IDGT02  Índice de adimplência do IPTU   70,0%    IDGT03 Índice de adimplência no  pagamento de parcelam ento de  tributos   68,5%     IDGT04 Índice de desempenho da  fiscalização tributária   27,5%    IDGT05 Índice de qualidade do lançamento  da fiscalização tributária   93,0%    IDGT06 Índice de qualidade do lançamento  da fiscalização tributária   90,0%    IDGT07(*) Índice de Desempenho do  Contencioso Administrativo (1ª  Instância)   100,0%     IDGT08(*) Índice de Análise de Processos em  exame na Representação Fiscal  (REFIC)   100,0%     IDGT09 Índice de Desempenho da  Cobrança Administrativa   6,0%    IDGT10(*)  Índice de Análise de Processos  Fiscal-Tributários na  Coordenadoria de Cadastros  (CCD)   100,0%     IDGT11(*)  Índice de Análise de Processos  Fiscal-Tributários na  Coordenadoria de Arrecadação  (CAR)   100,0%     IDGT12(*)  Índice de Análise de Processos  Fiscal-Tributários na  Coordenadoria de Tributação e  Julgamento (CTJ)   100,0%     IDGT13(*)  Índice de Análise de Processos  Fiscal-Tributários na  Coordenadoria de Fiscalização  (CFI)   92,0%     IDGT14(*) Índice de Desempenho no  Atendimento ao Contribuinte   90,0%    IDGT Índice de Desempenho da Gestão  Tributária   79,2%    (*) Notas:  1. No cálculo dos indicadores de análise e dos de julgamento de processos em 1ª   Instância deverão ser consideradas as seguintes metas trimestrais, fixadas em nº de processos  e em nº de inscrições imobiliárias analisados/julgados:      1.1 Indicador idgt07:  Nº Processos Julgados: 870   1.2 Indicador IDGT08:  Nº Processos Analisados e Concluídos: 262   1.3 Indicador IDGT10:   Nº Processos Analisados e Concluídos: 17.795   Nº Inscrições Analisadas: 21.825   1.4 Indicador IDGT11:   Nº Processos Analisados e Concluídos: 555   Nº Inscrições Analisadas: 833   1.5 Indicador IDGT12:  Nº Processos Analisados e Concluídos: 109   1.6 Indicador IDGT13:   Nº Processos Analisados e Concluídos: 694   2. O indicador de qualidade no lançamento da fiscalização tributária (IDGT06) não será  considerado na avaliação do desempenho da DRM no trimestre, em razão da suspensão de  seções de julgam ento de processos na 2a. instância (Conselho Municipal de Tributos) no  período.   3. O cálculo do indicador de desempenho no atendimento ao contribuinte (IDGT14)  sofrerá uma mudança devido a alteração do regime de trabalho na SEFAZ durante a pandemia.  O indicador passará a ser calculado dividindo a quantidade de e-mails respondidos pela  quantidade total de e-mails recebidos no período pesquisado.      Unidade: Diretoria do Tesouro Municipal – DTM      Indicador Meta   Código Denominação 3º Trimestre/2020   IDGC01(*)  Taxa de Remuneração Relativa das  aplicações do Tesouro Municipal 60,0%   IDGC02 Índice de Conciliação Bancária das contas do Tesouro Municipal 75,0%   IDGC03(*)  Índice de Tempestividade na Regularização  Contábil de Pagamentos de Serviço da  Dívida   100,0%   IDGC04(*) Índice de Tempestividade no  Fecham ento de Relatórios Contábeis 100,0%   IDGC05(*) Índice de Regularização de Pendências de Conciliação Contábil 80,0%   IDGC06 Índice de Informações complementares da Matriz de Saldos Contábeis atendidas 80,0%   IDGC07   Índice de Matrizes de Saldos Contábeis  reenviadas após a homologação dos  relatórios da LRF referentes ao período da  MSC   90,0%   IDGC Índice de desempenho da gestão contábil-financeira 83,6%      (*) Notas:  1. Indicador IDGC01:  Possibilidade de revisão trimestral do denominador da meta, atualmente 90% do CDI, de acordo  com as mudanças do cenário econômico.  2. Indicadores IDGC03:  Meta trimestral, fixada em nº de dias úteis, para regularização contábil de pagamentos do serviço  da Dívida: 10 dias.  3. Indicadores IDGC04:  Meta trimestral, fixada em nº de dias úteis, para fechamento de relatórios contábeis: 10 dias.  4. Indicador IDGC05:  Prazo definido: até 30 dias corridos.     DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  RETIFICAÇÃO  NO DESPACHO FINAL DO PROCESSO Nº 63567/2013 PUBLICADO NO DOM Nº 6.653 DO DIA 13 A 15   DE AGOSTO DE 2016.  Onde se lê:  (Inscrições imobiliárias nº 706.789-5 e 706.763-1 que estão em duplicidade)  Leia-se:  (Inscrições imobiliárias nº 706.788-7 e 706.786-0)  Salvador, 19 de outubro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "4": "| N º 7.8194  Processo nº: 36081/2020  Interessado: TELEFONICA BRASIL S.A.  (Inscrição imobiliária nº 421.153-7)  Processo nº: 37771/2020  Interessado: TELEMAR NORTE LESTE S.A., EM RECUPERAÇÃO JUDICIAL  (Inscrição imobiliária nº 190.466-3, 181.990-9, 148.315-3, 257.278-8, 409.856-0, 183.183-6, 284.678-  0 e 323.247-6)  Salvador, 16 de outubro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  INDEFIRO   Pedido de reconsideração da decisão que TORNOU SEM EFEITO o despacho de concessão da Isenção   do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV, publicado no Diário Oficial do   Município nº 6.869, de 27/06/2017.  Processo nº: 23733/2017 (em anexo o processo n° 38331/2020)     Interessado: ANGELICA MACEDO COSTA ALMEIDA   (Inscrição imobiliária nº 85.822-6)  Salvador, 19 de outubro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 23879/2017 (em anexo o processo n° 36529/2020)     Interessado: IGREJA ASSEMBLEIA DE DEUS RAIZES DA FÉ   (Inscrição imobiliária nº 431.149-3)  Salvador, 19 de outubro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE QUELE SANTOS BRITO   REQUERENTE O MESMO   CPF/CNPJ 034.005.635-52   INSCRIÇÃO IMOBILIÁRIA 9073-5   PROCESSO (S) Nº 12894/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL. IMÓVEL QUE PREENCHE OS  REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO   TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/ CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES  POSTERIORES.     Anulada á publicação de 09/09/2020, DOM nº 7.781.  Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL PEDREIRAS CARANGI LTDA  CONTRIBUINTE MARCELO NEESER NOGUEIRA REIS - OAB/BA  9.398 E OUTROS  REQUERENTE 14.689.756/0001-02  CPF/CNPJ 474.559-0  INSCRIÇÃO IMOBILIÁRIA 13414/2016  PROCESSO (S) Nº REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  FASE DE JULGAMENTO CHEFE DO SEJUL  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: PEDREIRAS CARANGI LTDA    E M E N T A IMPUGNAÇÃO IPTU 2016. REEXAME NECESSÁRIO. MANTIDA A  DECISÃO PROFERIDA PELO JULGADOR FISCAL MONOCRÁTICO.  PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.   IMPUGNAÇÃO DA  NOTIFICAÇÃO DE LANÇAMENTO IPTU/2016 - “QUESTÓES LEGAIS”  E REVISÃO DO VALOR   VENAL. PROCEDENCIA PARCIAL DA  IMPUGNAÇÃO. - ISENÇÃO DO IPTU, A PARTIR DO EXERCÍCIO DE  2016, DECORRENTE DO FATO DE QUE NO PROCESSO 75.917/2015,  INSTRUÍDO POR AUDITOR FISCAL, FICOU DETERMINADO  QUE O IMÓVEL SE ENCONTRA EM ZONA DE EXPLORAÇÃO  MINERAL - ZEM E QUE A COMBINAÇÃO DOS ARTS.  36 E 83, XI,  DA LEI Nº 7.186/2006 COM O ART. 185 DA LEI   Nº 7.400/2008  (ANTIGO PDDU) AUTORIZA A CONCESSÃO DE TAL BENEFÍCIO,  LEVANDO EM CONTA O PARECER EMITIDO PELO SETOR DE  IMUNIDADE, ISENÇÃO, INCENTIVO FISCAL E REGIMES ESPECIAIS  - SEINF/CTJ, ANEXADO ÀS FOLHAS 94/96 DOS AUTOS. TUDO EM  CONFORMIDADE COM OS DISPOSITIVOS LEGAIS PREVISTOS NA  LEI Nº. 7.186/2006 / CTRMS.  Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2016    CONTRIBUINTE MIGUEL GOMES DE SOUZA    REQUERENTE MIGUEL GOMES DE SOUZA   CPF/CNPJ 516.883.951-72    INSCRIÇÃO IMOBILIÁRIA 886.912-0   PROCESSO (S) Nº 2758/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR  VENAL. FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO.  PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.            DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "5": "| N º 7.819 5 NL   IPTU/TRSD/2016  CONTRIBUINTE LUIZ CARLOS MENEZES DE BRITO     REQUERENTE LUIZ CARLOS MENEZES DE BRITO   CPF/CNPJ 086.949.745-68    INSCRIÇÃO IMOBILIÁRIA 236.485-9   PROCESSO (S) Nº 2875/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER  TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE CARLOS AUGUSTO REGIS OLIVEIRA      REQUERENTE O MESMO    CPF/CNPJ 115.206.715-04    INSCRIÇÃO IMOBILIÁRIA 390.937-9    PROCESSO (S) Nº 3078/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO   TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2017  CONTRIBUINTE VILMA SILVA SANTOS   REQUERENTE A MESMO   CPF/CNPJ 110.603.445-72    INSCRIÇÃO IMOBILIÁRIA 48812-7    PROCESSO (S) Nº 6542/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM  BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE OS  REQUISITOS LEGAIS PARA DISPENSA DO CRÉDITO TRIBUTÁRIO.  PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2017    CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REQUERENTE DELFIN GONZALEZ MIRANDA    CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.762-6    PROCESSO (S) Nº 3291/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD/2016    CONTRIBUINTE SANDRA MARIA MEIRELLES DE SOUZA   REQUERENTE SANDRA MARIA MEIRELLES DE SOUZA   CPF/CNPJ 157.352.575-87    INSCRIÇÃO IMOBILIÁRIA 249296-2   PROCESSO (S) Nº 3781/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2017    CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REQUERENTE DELFIN GONZALEZ MIRANDA    CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.806-1   PROCESSO (S) Nº 4071/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD/2017    CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REQUERENTE DELFIN GONZALEZ MIRANDA    CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.807-0   PROCESSO (S) Nº 4079/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "6": "| N º 7.8196  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   NL IPTU/TRSD/2017    CONTRIBUINTE MARIA MADALENA PEREIRA DOS SANTOS    REQUERENTE MARIA MADALENA PEREIRA DOS SANTOS    CPF/CNPJ 123.084.205-53    INSCRIÇÃO IMOBILIÁRIA 917070-7   PROCESSO (S) Nº 4502/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD/2016    CONTRIBUINTE RONALDO JOSE MONTEIRO   REQUERENTE RONALDO JOSE MONTEIRO    CPF/CNPJ 628.233.575-49     INSCRIÇÃO IMOBILIÁRIA 730.203-7    PROCESSO (S) Nº 5289/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA DA IMPUGNAÇÃO. RETIFICADO  O VALOR DA DECISÃO MONOCRÁTICA. REVISÃO DO VALOR  VENAL COM BASE NO VALOR DECLARADO PELO CONTRIBUINTE.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE  PEDRO FRANCISCO SIMÕES JUNIOR    REQUERENTE O MESMO   CPF/CNPJ 842.973.108-30    INSCRIÇÃO IMOBILIÁRIA 306.431-0    PROCESSO (S) Nº 4860/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO, CONSIDERANDO  QUE  O SETOR DE MAPAS E VALORES INDICOU A NECESSIDADE DE  ALTERAÇÃO CADASTRAL, ALTERANDO O PADRÃO CONSTRUTIVO  DO IMÓVEL DE A4 PARA A43, PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, COM BASE NO PARECER TÉCNICO SEMAP/ CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS  68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE MANOEL RUFINO COSTA E ALMEIDA   REQUERENTE O MESMO   CPF/CNPJ 215.420.155-53   INSCRIÇÃO IMOBILIÁRIA 886.711-9   PROCESSO (S) Nº 7254/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - EM REEXAME NECESSÁRIO, REFORMO A   DECISÃO PROFERIDA EM PRIMEIRA INSTÂNCIA DE PROCEDÊNCIA  DA IMPUGNAÇÃO, PARA IMPROCEDÊNCIA DA IMPUGNAÇÃO  MANTENDO O VALOR VENAL CONSTANTE DO CADASTRO.  FALTA  DE PROVAS QUE EVIDENCIEM ELEMENTOS PARA ALTERAÇÃO  CADASTRAL. TUDO EM CONFORMIDADE COM O AMPARO LEGAL   PREVISTO NOS ARTS. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA  LEI 7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.   Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE IACY GUSMÃO DE SOUZA   REQUERENTE O MESMO   CPF/CNPJ 089.955.835-68   INSCRIÇÃO IMOBILIÁRIA 876.625-8   PROCESSO (S) Nº 6626/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A  DECISÃO  MONOCRÁTICA. REVISÃO  DO VALOR VENAL   PARA  ALTERAÇÃO CADASTRAL COM BASE EM DOCUMENTAÇÃO  APRESENTADA PELO CONTRIBUINTE. LANÇAMENTO POR  CADASTRAMENTO EM 2013. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER  TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE CARLOS EDUARDO SAMPAIO DE SOUZA E SILVA   REQUERENTE O MESMO   CPF/CNPJ  294.454.185-49   INSCRIÇÃO IMOBILIÁRIA 291.603-2   PROCESSO (S) Nº 6955/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: COORDENADOR DO CTJ     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  ALTERAÇÃO PELO PADRÃO DE CONSTRUÇÃO DESDE EXERCÍCIO  DE 2014. PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/ CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66  A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.   Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2016    CONTRIBUINTE ANTONIO CONCEIÇÃO COSTA    REQUERENTE ANTONIO CONCEIÇÃO COSTA    CPF/CNPJ 133.163.385-00            DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "7": "| N º 7.819 7 INSCRIÇÃO IMOBILIÁRIA 702.115-1   PROCESSO (S) Nº 7421/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER  TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    NL   IPTU/TRSD/2017  CONTRIBUINTE ANTÔNIO JUNQUEIRA DA MOTA    REQUERENTE ANTÔNIO JUNQUEIRA DA MOTA    CPF/CNPJ 088.096.825-72    INSCRIÇÃO IMOBILIÁRIA 882.713-3   PROCESSO (S) Nº 6541/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2017    CONTRIBUINTE RADICO CONSTRUÇÕES E INCORPORAÇÕES LTDA.    REQUERENTE MARINO ANTONIO CAMARGO JUNIOR   CPF/CNPJ 09.431.387/0001-05    INSCRIÇÃO IMOBILIÁRIA 926.338-1    PROCESSO (S) Nº 8082/2017    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD/2016    CONTRIBUINTE JOSE AVELINO DOS SANTOS    REQUERENTE JOSE AVELINO DOS SANTOS    CPF/CNPJ 195.382.355-68    INSCRIÇÃO IMOBILIÁRIA 868597-5   PROCESSO (S) Nº 8703/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIADE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA DA IMPUGNAÇÃO. MANTIDA A   DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL. ALTERAÇÕES  DE DADOS CADASTRAIS. TRANSFERÊNCIA DE TRIBUTAÇÃO PARA   TERRITORIAL, CORRIGIDA PELO SEMAP/CCD/SEFAZ, ATRAVÉS  DA FOLHA DE SIMULAÇÃO DE CÁLCULO ANEXADA AO PROCESSO.   PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JULIA CONCEICAO  REQUERENTE A MESMA  INSCRIÇÃO  IMOBILIÁRIA 899.496-0  CPF DA CONTRIBUINTE 327.508.545-04  PROCESSO Nº. 8.306/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2020 - REVISÃO  DO VALOR VENAL. PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO -   ALTERAÇÃO DO VUC DA CONSTRUÇÃO DE R$ 1.216,77 PARA  R$ 405,55, DEVIDO ALTERAÇÃO DO PADRÃO CONSTRUTIVO   DE C2 PARA C1 REGISTRADA EM PROCESSOS ANTERIORES,  TAIS COMO : 26.080/2014, 4.788/2016 E 5.531/2018, O QUE  RESULTA NO VALOR VENAL DE R$ 43.831,71, CONFORME                        SIMULAÇÃO DE CÁLCULO ANEXADA AOS AUTOS DO  PROCESSO,  DE MODO QUE, DEVE SER ALTERADO O VALOR VENAL DO IPTU/ TRSD 2020 DE R$ 74.495,83 PARA R$ 43.831,71. BASE LEGAL  :   DISPOSITIVOS  LEGAIS  PREVISTOS  NOS  ARTIGOS  NºS.   65,   66,  69  E  302,  INCISO  V,   TODOS  DA  LEI  Nº.  7.186/2006   -    CTRMS   E   ALTERAÇÕES    POSTERIORES.  CONTRIBUINTE JORGE ROMULO SANTIAGO RODRIGUES CONI  REQUERENTE  O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 905.952-0  CPF DO CONTRIBUINTE 046.776.815-38  PROCESSO Nº. 8.240/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO, O QUE CARACTERIZA IMPUGNAÇÃO DESTITUÍDA  DE PROVAS - A FOTO APRESENTADA  DEMONSTRA QUE AS  CARACTERÍSTICAS  FÍSICAS DO IMÓVEL ESTÃO CORRETAS E O  VALOR VENAL DO ENCONTRA-SE EM  CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/TRSD  2020, NO VALOR DE  R$ 305.908,82, EM ACOLHIMENTO AO  PARECER   TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS  LEGAIS   PREVISTOS  NOS  ARTIGOS  NºS.  65, 66,   69   E  302,   INCISO  V,    TODOS  DA   LEI   Nº.   7.186/2006   -   CTRMS   E   ALTERAÇÕES     POSTERIORES.   Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em   vigor, ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que   segue copiada:  CONTRIBUINTE PAULO DE CERQUEIRA SAMPAIO  REQUERENTE O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 942.800-3  CPF DA CONTRIBUINTE 003.157.615-04  PROCESSO Nº. 8.311/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "8": "| N º 7.8198    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - FALTA DE PROVAS SUFICIENTES  PARA JUSTIFICAR A REVISÃO DO VALOR VENAL - A FOTO  APRESENTADA DEMONSTRA QUE AS CARACTERÍSTICAS   FÍSICAS DO IMÓVEL ESTÃO CORRETAS, EM ESPECIAL O  PADRÃO CONSTRUTIVO, E O VALOR VENAL ENCONTRA-SE EM   CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL,  NÃO EXISTINDO INCONSISTÊNCIAS DE DADOS CADASTRAIS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/TRSD  2020, NO VALOR DE  R$ 263.847,65, EM ACOLHIMENTO AO  PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ. BASE LEGAL  :  DISPOSITIVOS  LEGAIS   PREVISTOS  NOS  ARTIGOS  NºS65,   66,   69   E  302,   INCISO  V,    TODOS  DA   LEI   Nº.   7.186/2006   -   CTRMS   E   ALTERAÇÕES     POSTERIORES.   CONTRIBUINTE ANTONIO DA SILVA RAMOS  REQUERENTE  O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 295.450-8  CPF DO CONTRIBUINTE 366.696.105-30  PROCESSO Nº. 10.648/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - FALTA DE PROVAS SUFICIENTES  PARA JUSTIFICAR A REVISÃO DO VALOR VENAL - A FOTO  APRESENTADA DEMONSTRA QUE AS CARACTERÍSTICAS   FÍSICAS DO IMÓVEL ESTÃO CORRETAS, EM ESPECIAL O  PADRÃO CONSTRUTIVO, E O VALOR VENAL ENCONTRA-SE EM   CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL,  NÃO EXISTINDO INCONSISTÊNCIAS DE DADOS CADASTRAIS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/TRSD  2020, NO VALOR DE  R$ 83.071,80, EM ACOLHIMENTO AO  PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ. BASE LEGAL  :  DISPOSITIVOS  LEGAIS   PREVISTOS  NOS  ARTIGOS  NºS65,   66,   69   E  302,   INCISO  V,    TODOS  DA   LEI   Nº.   7.186/2006   -   CTRMS   E   ALTERAÇÕES     POSTERIORES.   Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANTONIO SILVA DE JESUS JUNIOR  REQUERENTE  KIRIMURE CONSTRUCAO E INCORPORACAO LTDA  REPRESENTANTE RINO LEONIDAS FERREIRA  INSCRIÇÃO  IMOBILIÁRIA 942.673-6  CPF DO CONTRIBUINTE 633.577.555-72  PROCESSO Nº. 8.418/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - O IMÓVEL FORA LANÇADO ATRAVÉS DE  HABITE-SE,   NO EXERCÍCIO DE 2019  -  A FOTO APRESENTADA   DEMONSTRA QUE AS CARACTERÍSTICAS  FÍSICAS DO IMÓVEL  ESTÃO CORRETAS E O VALOR VENAL DO ENCONTRA-SE EM  CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL,  NÃO SENDO DETECTADAS INSCONSISTÊNCIAS DE DADOS  CADASTRAIS DO IMÓVEL. MANUTENÇÃO DO VALOR VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR DE R$ 209.750,97,   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  NºS. 65, 66,  69   E  302,  INCISO  V,   TODOS  DA  LEI  Nº.   7.186/2006   -    CTRMS   E   ALTERAÇÕES    POSTERIORES.  CONTRIBUINTE LAZARINI TRANSPORTES LTDA  REQUERENTE  E/OU  REPRESENTANTE  VANILDO DO ROSSIO LAZARINI  INSCRIÇÃO  IMOBILIÁRIA 489.707-2  CNPJ  DA  CONTRIBUINTE 00.099.370/0001-28  PROCESSO Nº. 11.666/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - O LANÇAMENTO TRIBUTÁRIO DO IMÓVEL  FORA REALIZADO EM CONSONÂNCIA COM A LEGISLAÇÃO  MUNICIPAL - A FOTO APRESENTADA  DEMONSTRA QUE AS  CARACTERÍSTICAS FÍSICAS DO IMÓVEL ESTÃO  CORRETAS  E O VALOR VENAL DO ENCONTRA-SE EM CONFORMIDADE   COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, NÃO SENDO  DETECTADAS INCONSISTÊNCIAS DE DADOS CADASTRAIS DO  IMÓVEL. MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/ TRSD 2020, NO VALOR DE R$ 248.365,75,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS  NºS. 65, 66, 69   E  302,  INCISO  V,    TODOS  DA  LEI  Nº.   7.186/2006   -   CTRMS   E   ALTERAÇÕES     POSTERIORES.   Salvador,19  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 263/2020  REPUBLICADO POR TER SAIDO COM INCORREÇÃO NO DOM DE   10/09/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129 da   Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO ao Servidor LUIS FERNANDO DE   ALMEIDA SANTOS, matrícula 3105039, lotado na Secretaria Municipal de Saúde - SMS, no período de   15/08/2020 a 16/11/2020, conforme consta no Processo SMS nº 9670/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 09 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 341/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129 da   Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO ao Servidor MÁRIO DOS SANTOS   LISBOA, matrícula 3098769, lotado na Secretaria Municipal de Saúde - SMS, conforme consta no   Processo SMS nº 11563/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 15 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 342/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições, de acordo com o Processo SMS nº   26285/2019 e com base no Art. 42 da Lei Municipal nº 7.867/2010.  RESOLVE:  Deferir o pedido de redução de carga horária de 40 (quarenta) para 30 (trinta) horas semanais da           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "9": "| N º 7.819 9 servidora JAMILE CARNEIRO DE OLIVEIRA, matrícula 3125828, lotada na Secretaria Municipal de   Saúde - SMS.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 15 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEMGE   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA   Nº PROC.  INTERESSADA  QUINQUÊNIO   4178/2020-SEMGE  IRACEMA SANTOS LEMOS   4º  Salvador, 09 de outubro de 2020.  NILDA ARAÚJO  Coordenador Administrativo - CAD/SEMGE  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  8912/2020 SMS MARINA DE SOUZA E SILVA FERREIRA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 19 de outubro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  619/2020 SEINFRA DORIEL ANDRADE DOS SANTOS  8622/2020 SMS LUCAS DOS SANTOS OLIVEIRA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 19 de outubro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 347/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo nº 331/2019, com fundamento no artigo   3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo 4° da Lei   Complementar n° 05/1992, RESOLVE: I - Fixar a renda mensal na inatividade do segurado JOSÉ   ROBERTO CASTRO MENDEZ, Analista de Planejamento, Infraestrutura e Obras Públicas Municipais,   matrícula nº 3014136, lotação da TRANSALVADOR - Superintendência de Trânsito do Salvador, em   R$ 10.486,02 (dez mil, quatrocentos e oitenta e seis reais e dois centavos), com base no salário   de contribuição verificado no mês de MARÇO/2020, constituído das seguintes parcelas: Vencimento   (100%) R$ 4.645,97 - Adicional (51%) R$ 2.369,44 - Gratificação de Competência (42,50%) R$ 1.974,54   - Estabilidade Econômica Grau 55 (50%) R$ 1.496,07. Esta portaria entrará em vigor na data de sua   publicação, retroagindo à 03 a 05/10/2020, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 19 de outubro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 348/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3972/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 701, instituída pelo   ex-segurado AGOSTINHO GREGORIO DOS SANTOS, Agente Suporte Operacional e Administrativo (em   extinção) (30h), matrícula nº 3039458, integrada por 1 (um) dependente, Amalia Santos e Santos,   com proventos fixados em R$ 741,77 (setecentos e quarenta e um reais e setenta e sete centavos),   equivalentes a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida   pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando   65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade   e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício   independente de republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Não haverá   reajuste da cota de pensão ao salário mínimo corrente aos dependentes que possuem renda formal,   conforme art. 40, §7º da CF/1988 em sua redação vigente. IV - Esta Portaria entrará em vigor na data   da sua publicação, retroagindo os seus efeitos à 04/07/2020, data do óbito.  GABINETE DA DIRETORIA, 19 de outubro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 349/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 4127/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 15004, instituída pela   ex-segurada JANDIRA MARIA DE SOUZA ANUNCIAÇÃO, Professor Municipal I Suplementar (20h),   matrícula nº 3049632, integrada por 1 (um) dependente, Romualdo Bispo da Anunciação Filho, com   proventos fixados em R$ 3.549,48 (três mil, quinhentos e quarenta e nove reais e quarenta e oito   centavos), equivalentes a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria   recebida pela ex-segurada, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,   totalizando 65% (sessenta e cinco por cento). II - Para o dependente incidirão as faixas previstas   no art. 24, §2º, da EC n.º 103/2019 sobre a cota do benefício, podendo haver revisão na forma do   §3º deste artigo. III - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. IV - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 15/07/2020, data do óbito.  GABINETE DA DIRETORIA, 19 de outubro de 2020.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 12/2020  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, no uso de suas atribuições, previstas  no art. 14, letra k, do Regimento desta Fundação, aprovado pelo Decreto nº 25.901 de 24/03/2015.  RESOLVE:  Aprovar a Escala de Férias dos servidores da Fundação Mário Leal Ferreira, para o exercício de  2021, cuja cópia será enviada pelo Setor de Gestão de Pessoas, aos dirigentes das Unidades  Administrativas integrantes da estrutura organizacional desta Fundação.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19 de outubro de 2020.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  DESPACHOS FINAIS DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL  FERREIRA - FMLF  PROCESSO DEFERIDO CONFORME PARECER DA ASSEG  PROCESSO INTERESSADO ASSUNTO  10605/2020 ES ELIETE SANTOS DE SANTANA REV ESTABILIDADE ECONOMICA  Salvador, 09 de outubro de 2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "10": "| N º 7.81910  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº 20/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,   no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009, RESOLVE:  I. Constituir Comissão Técnica de Avaliação e Seleção das propostas culturais inscritas na Chamada   Pública 001/2020 Prêmio Anselmo Serrat de Linguagens Artísticas;  II. Nomear os seguintes servidores e representantes da Sociedade Civil para, sob a presidência do   primeiro, compor a Comissão Técnica de Avaliação e Seleção das propostas inscritas na Chamada   Pública 001/2020 Prêmio Anselmo Serrat de Linguagens Artísticas:  a. Felipe Dias Rego, Servidor, Matrícula 3135461;  b. Fernando Ferreira de Carvalho, Servidor, Matrícula 3117441;  c. Claudijane Pereira Palma; Servidora, Matrícula 3136434;  d. Flávia de Faro Teles Dantas; Servidora, Matrícula 3128602;  e. Walter de Oliveira Pinto Júnior, Servidor, Matrícula 3089942  f. Anderson Bispo dos Santos, representante da Sociedade Civil;  g. Fernanda Maria Coelho da Costa Tourinho, representante da Sociedade Civil;  h. Geise Mari Santos Oliveira, representante da Sociedade Civil;  i. Iasnaia Lima Dantas dos Santos, representante da Sociedade Civil;  j. Michele Santana Maia, representante da Sociedade Civil;  k. Nathalia Oliveira Leal, representante da Sociedade Civil;  l. Plínio Cesar dos Santos Rattes, representante da Sociedade Civil;  m. Raína Conrado Biriba, representante da Sociedade Civil;  n. Rodrigo Souza Figueiredo, representante da Sociedade Civil;  o. Sophia Cardoso Rocha, representante da Sociedade Civil;  III. A Comissão desenvolverá seus trabalhos pelo prazo necessário à conclusão do processo de   avaliação e seleção das propostas;  IV. Comunicar de imediato esta decisão aos supranomeados;  V. Esta Portaria tem vigência a partir da data de sua publicação.  Gabinete da Presidência, 19 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA N.º313/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar e disciplinar o tráfego de veículos em geral e a circulação de   pedestres, em função das obras e serviços destinados à implantação do projeto de Requalificação  da Orla - Barra / Rio Vermelho, solicita renovação da Portaria nº 161/2018 para execução das obras,   através do Processo SEDUR nº 32213 / 2019, sob a responsabilidade técnica da Construtora NM   Ltda.,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 161/2018, para execução das obras, de Requalificação   da Orla - Barra / Rio Vermelho, na Avenida Oceânica (Via Arterial II), no trecho compreendido entre as   suas interseções com as Ruas José Sátiro de Oliveira e Paciência, em etapas sucessivas e concluídas.  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 150 (cento e cinquenta)   dias, contados a partir de 03 de novembro de 2020, no período diurno, nos horários “entre picos”,   compreendidos entre 09h30 e 16h30, em áreas internas, sem ocupação das faixas de tráfego por   máquinas e equipamentos e no período noturno entre 21h00 e 05h00, nos trechos em execução,   ocupando no máximo 01 (uma) faixa por vez no sentido de tráfego de cada pista.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 2,0m (dois metros), devidamente sinalizada para livre circulação dos pedestres com   segurança.  §3º - Os acessos às Vias e Edificações existentes deverão ser mantidos livres ao longo de todas as   intervenções citadas no Art. 1º desta portaria.      §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de emergência e / ou congestionamento do tráfego.  Art. 2º As intervenções previstas só poderão ser iniciadas estando à empresa responsável com a   autorização emitida pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no Processo 32213 / 2019, sob a responsabilidade técnica da   Construtora NM Ltda.   Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 19 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 26/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são   conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de   20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Designar, a partir de 19/10/2020 o servidor EDVALDO SACRAMENTO FILHO, matrícula nº 3141592,   ocupante da Função de Confiança de Chefe de Setor B”, para cumulativamente, responder pela   Função de Confiança de Chefe de Setor de Gestão de Materiais, desta SEMTEL, por motivo de   férias regulamentares, por 15 (quinze) dias, em substituição do titular NATALINO PLÍNIO DA SILVA   MASCARENHAS, matrícula nº 3061999.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 19 de outubro de   2020.  SIDELVAN NÓBREGA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "11": "| N º 7.819 11 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 181/2020 - PROC: 489/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para contratação de empresa especializada no fornecimento de licenças  de uso de softwares adobe, com recebimento das propostas a partir das 8h do dia 05/11/2020;  abertura no dia 06/11/2020 às 09:00h e início da disputa no dia 06/11/2020 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 19 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 198/2020 - PROC: 2309/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de recipientes e materiais para acondicionamento  e embalagem (SACO PLÁSTICO TRANSPARENTE), com recebimento das propostas a partir das 8h  do dia 04/11/2020; abertura no dia 05/11/2020 às 09:00h e início da disputa no dia 05/11/2020 às  10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 19 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESULTADO DE IMPUGNAÇÃO E REABERTURA DE LICITAÇÃO  Pregão Eletrônico Nº 002/2020 - PROC: PR SECULT 636/2020, BB 836405, cujo objeto é a  contratação de empresa para prestação de serviço de auditoria externa de organismo certificador,  segundo os protocolos de segurança sanitária e de saúde. O Pregoeiro da Secretaria de Cultura e  Turismo de Salvador, no uso de suas atribuições, decide pela procedência parcial da impugnação  interposta pela empresa ICV Brasil Inspeção Certificação Vistoria Ltda., ficando reaberto prazo para  recebimento das propostas a partir das 8h do dia 30/10/2020; abertura no dia 03/11/2020 às 15:00h  e início da disputa no dia 03/11/2020 às 15:150h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 19 de outubro de 2020  MÁRCIO PEIXOTO LIMA Pregoeiro  Fundação Gregório de Mattos - FGM   DISPENSA DE LICITAÇÃO  Processo Nº: 19691/2020  Dispensa de Licitação nº 089/2020  Data do Parecer nº 15/10/2020  Contratante : FUNDAÇÃO GREGÓRIO DE  MATTOS.  CNPJ : 15.185.234/0001-28  Contratada : MANUEL DE JESUS.  CNPJ/CPF : 164344715-72.  Objeto: Realizados os serviços hidráulicos na Fundação Gregório de Matos, T.G.M, E.C. da Barroquinha,   Casa do Benin, Biblioteca Edgard Santos e Biblioteca Denise Tavares.   Valor Total : R$ 8.500,00 (oito mil quinhentos reais)  Subação : 250133 - Elemento de Despesa - 3.3.90.36 - Fonte - 0.1.00  Amparo Legal: Lei 8.666/93, art. 24, inciso II  Data da Homologação : 16/10/2020  Salvador, 16 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE JULGAMENTO DE PROPOSTA DE PREÇO  MODALIDADE: TOMADA DE PREÇOS Nº 005/2020.  PROCESSO: Nº 2471/2020.  Objeto: contratação de empresa de engenharia para construção de 34 (trinta e quatro) boxes e   realização de serviços complementares em uma área de 580m², incluindo construção de cobertura,   mão-de-obra e todo material empregado, visando o ordenamento dos feirantes localizados no   “camelódromo da Rua Riachuelo”, conforme especificações e quantificações constantes do projeto   básico, “anexo I” do edital.  A Comissão Setorial de Licitação - COSEL/SEMOP, designada pela Portaria n. 142/2020, divulga o   resultado de julgamento das propostas de preço da licitação supracitada.  Decide, por unanimidade, julgar as propostas dos licitantes na forma a seguir:  LICITANTE VALOR GLOBAL (R$) SITUAÇÃO  P S C SERVIÇOS DE ENGENHARIA CIVIL EIRELI 173.565.75 CLASSIFICADA - 1º   LUGAR  DRIMATEC COMERCIO E SERVIÇOS EIRELI-ME 197.430,48 CLASSIFICADA - 2º   LUGAR  CONSTRUTORA JF PRADO LTDA-EPP 181.998,70 DESCLASSIFICADA  COSTA ENGENHARIA LTDA 187.488,54 DESCLASSIFICADA  SJS CONSTRUÇÕES E REFORMAS LTDA 195.821,62 DESCLASSIFICADA  COMTECH ENGENHARIA LTDA. 230.378,37 DESCLASSIFICADA  Fica aberto o prazo recursal com fulcro no art. 109, inciso I, alínea “b”, da Lei Federal n 8.666/93,  encontrando-se os autos disponíveis às partes na data desta publicação.  Salvador, 19 de Outubro 2020  TIAGO GARCEZ DOS REIS Presidente da COSEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de   Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 013/2020  LICITAÇÃO nº 015/2020  OBJETO: Contratação de empresa especializada em serviços de manutenção, conservação e reparos   de construção civil, instalações elétricas, hidráulicas para execução de serviços de manutenção   predial nas Unidades de assistência social da rede municipal sob responsabilidade da Secretaria   Municipal de Políticas para Mulheres, Infância e Juventude (SPMJ), Conselhos Tutelares, bem como a   inclusão dos equipamentos: Casa de Apoio à Mulher Soteropolitana  Irmã Dulce (CAMSID), Centro de Referência Loreta Valadares, almoxarifado localizado no Edifício   Adolfo Basbaum e a sede da SPMJ, de acordo com as condições e especificações estabelecidas no   Termo de Referência conforme lista anexa, podendo sofrer alterações segundo a necessidade da   SPMJ.  PROCESSO nº 708/2020  Empresa Vencedora: MP2 CONSTRUÇÕES EIRELI  CNPJ: 24.597.344/0001-98  Valor da Proposta: R$ 1.949.637,25 (um milhão, novecentos e quarenta e nove mil, seiscentos e trinta   e sete reais e vinte e cinco centavos)  Data da Homologação: 19/10/2020  Neste ato, convocamos a empresa vencedora para assinatura do contrato em um prazo de 05 (cinco)   dias.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto   Seco Pirajá.  Salvador, 19 de Outubro de 2020.  ALISSON ALVES DE SOUZA Pregoeiro/COSEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "12": "| N º 7.81912  Companhia de Desenvolvimento Urbano do Salvador - DESAL   JULGAMENTO DE RECURSO ADMINISTRATIVO   A Comissão Permanente de Licitação - COPEL/DESAL, torna público para conhecimento dos   interessados, o resultado do julgamento do recurso administrativo, julgado pelo Sr. Presidente,   referente a licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 021/2020  LICITAÇÃO nº 021/2020  PROCESSO nº 654/2020  OBJETO: Contratação de Empresa para execução de Serviços de Fabricação e Montagem de Parque   Infantil em Eucalipto Cloeziana Tratado em Diversos Logradouros do Município de Salvador,   incluindo os insumos necessários, de acordo com as condições, especificações e detalhes técnicos   estabelecidos no Termo de Referência.  Recorrentes: Regomes Construções, LLP Indústria E Comércio De Serviço Eirelli E Mario Henrique   Durante Colombi.  Contrarrazoante: MP2 CONSTRUÇÕES EIRELI  Decisão administrativa: conhecer do Recurso interposto pelas empresas Regomes Construções, LLP   Indústria E Comércio De Serviço Eirelli E Mario Henrique Durante Colombi pois, tempestivo, para no   mérito julgar improcedente.  Assim a Comissão mantém sua decisão, habilitando a empresa MP2 CONSTRUÇÕES EIRELI.   O Processo Administrativo correspondente, bem como o relatório do julgamento, estão com vista   franqueada aos interessados, nos dias úteis das 9:00h às 12:00h e 13:00h às 16:30h na COPEL -   DESAL, no endereço: BR 324, Km 8,5, Porto Seco Pirajá, Salvador Bahia.  Salvador, 19 de Outubro de 2020.  MARCILIO DE SOUZA BASTOS Diretor Presidente  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 072/2020  PROCESSO: 13210/2020  EMPRESA: COLD MANUTENÇÕES E INSTALAÇÕES LTDA  CNPJ: 42.032.052/0001-9  OBJETO: Aquisição de Ar Condicionado Split 12.000 Btus - (com instalação).  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 44.90.52 Fonte 0.1.00.000000  PARECER: 181/2020  VALOR TOTAL: R$ 5.000,00 (Cinco mil reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 16 de Outubro de 2020  Salvador, 19 de Outubro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 072/2020  PROCESSO: 13210/2020  EMPRESA: COLD MANUTENÇÕES E INSTALAÇÕES LTDA  CNPJ: 42.032.052/0001-9  OBJETO: Aquisição de Ar Condicionado Split 12.000 Btus - (com instalação).  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 44.90.52 Fonte 0.1.00.000000  PARECER: 181/2020  VALOR TOTAL: R$ 5.000,00 (Cinco mil reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 16 de Outubro de 2020  Salvador, 19 de Outubro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  CONTRATOS   CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020006860  Processo: 5039/2019  NE: 000316  Contratada: ROBSON DA S. ANDRADE COM.E SERV. EPP  CNPJ: 04.496.562/0001-29  Objeto: Material de Consumo   Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 1.536,00 (Hum Mil quinhentos e trinta e seis reais)  Salvador,16 de outubro de 2020  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010852  Processo: 12889/2020  Contratada: VVM ATACADISTA DE ALIMENTOS EIRELI.  CNPJ nº.10.675.412/0001-85.  Objeto: Açúcar Cristal 1 Kg (300 quilos).  Valor total: R$ 420,00 (quatrocentos e vinte reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3004  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 19/10/2020.  Salvador, 19 de outubro de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   RESUMO DO TERMO DE APOSTILAMENTO Nº 603/2020  PROCESSO Nº 9552/2019.  CONTRATO Nº 162/2015  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  DATA DE ASSINATURA: 16 de outubro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE DESPESA FONTE  CUSTO SEM  EVENTUAL   (R$)  VALOR DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  ARSAL 250118 33.90.37 0.1.00 10.062,36 1.786,20 11.848,56  CASA CIVIL 250100 33.90.37 0.1.00 26.479,97 4.733,67 31.213,64  CGM 250137 33.90.37 33.90.37 13.769,47 2.411,13 16.180,60  CODESAL 250134 33.90.37 0.1.00 125.779,50 22.327,50 148.107,00  COGEL 250102 33.90.37 0.1.00 20.124,72 3.572,40 23.697,12  FCM 250111  251600   33.90.37 0.1.00  20.124,72  3.572,40  23.697,12  FGM  250133  107700  107800  136400    33.90.37 0.1.00   10.062,36   1.786,20   11.848,56  FMLF 250124  33.90.37 0.1.00 0.2.50  5.031,18  893,10  5.924,28  GABP 250127  254400  254500   33.90.37 0.1.00  241.760,31  42.418,65  284.178,96  GABVP 250129 33.90.37 0.1.00 23.831,83 4.197,33 28.029,16  GCM 250115 33.90.37 0.1.00 10.062,36 1.786,25 11.848,56  PGMS 250114 33.90.37 0.1.00 10.062,36 1.786,20 11.848,56  SECIS 250105 33.90.37 0.1.00 25.155,90 4.465,50 29.621,40  SECOM 250112 33.90.37 0.1.00 20.124,72 3.572,40 23.697,12  SECULT 250131  255600   33.90.37  0.1.00  13.769,47  2.411,13  16.180,60  SEDUR 250132 33.90.37 0.1.00 100.624,60 17.862,00 118.486,60  SEFAZ 250108 33.90.37 0.1.00 35.218,26 6.251,70 41.469,96  SEINFRA 250125 33.90.37 0.1.00 114.811,51 19.998,03 134.809,54  SEMAN 250103 33.90.37 0.1.00 71.245,68 12.679,16 83.924,84  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 5.031,18 893,10 5.924,28  SEMGE 250136 33.90.37 0.1.00 25.155,90 4.465,50 29.621,40  SEMOB 250122  33.90.37  0.1.00  20.124,72  3.572,40  23.697,12  SEMOP 250128 33.90.37 0.1.00 193.027,98 34.502,92 227.530,90        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "13": "| N º 7.819 13 ÓRGÃO SUBAÇÃO   ELEMENTO  DE DESPESA  FONTE CUSTO SEM  EVENTUAL   (R$)  VALOR DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMOP/FUNCIP 250126 33.90.37 0.1.17 47.666,46 8.394,66 56.061,12  SEMPRE 250119  33.90.37 0.1.00  200.934,86  35.797,43  236.732,29  SEMTEL 250113  104400  232400   33.90.37  0.1.00 0.1.24  30.369,08  5.358,60  35.727,68  SEMUR 250107 33.90.37 0.1.00 15.093,54 2.679,30 17.772,84  SMED  243600  262100  262200  263003    33.90.37 0.1.01 0.2.19   0.2.20   325.702,63   57.783,33   383.485,96  SMS 250106 33.90.37 0.2.14 837.498,97 141.710,71 979.209,68  SPMJ  253901  250116  134400  250116  254700    33.90.37 0.1.00    88.873,15    15.807,63    104.680,78  SUCOP 250130 33.90.37 0.1.00 97.975,46 17.325,66 115.301,12  TRANSALVADOR 250123 33.90.37 0.2.50 5.233,47 937,04 6.170,51  Salvador, 19 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 604/2020  PROCESSO Nº 1339/2020.  CONTRATO Nº 093/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  DATA DE ASSINATURA: 16 de outubro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  ARSAL 250118 33.90.37 0.1.00 2.447,74 385,92 2.833,66  CASA CIVIL 250100 33.90.37 0.1.00 4.895,48 771,84 5.667,32  CGM 250137 33.90.37 0.1.00 4.895,48 771,84 5.667,32  CODESAL 250134 33.90.37 0.1.00 9.790,96 1.543,68 11.334,64  FCM 250111  251600  33.90.37  0.1.00 34.268,36 5.402,88 39.671,24  FGM  250133  107700  107800  136400    33.90.37   0.1.00  34.268,36   5.402,88   39.671,24  FMLF 250124 33.90.37 0.1.00 0.2.50  2.447,74  385,92  2.833,66  GABP 250127  254400  254500   33.90.37  0.1.00 151.759,88  23.927,04  175.686,92  GCM 250115 33.90.37 0.1.00 4.895,48 771,84 5.667,62  PGMS 250114 33.90.37 0.1.00 14.686,44 2.315,52 17.001,96  SECIS 250105 33.90.37 0.1.00 36.716,10 5.788,80 42.504,90  SECOM 250112 33.90.37 0.1.00 4.895,48 771,84 5.667,32  SECULT 250131  255600   33.90.37  0.1.00  17.265,83  2.734,90  20.000,73  SEDUR 250132 33.90.37 0.1.00 24.477,40 3.859,20 28.336,60  SEFAZ 250108 33.90.37 0.1.00 61.325,15 9.677,46 71.002,61  SEINFRA 250125 33.90.37 0.1.00 22.029,66 3.473,28 25.502,94  SEMAN 250103 33.90.37 0.1.00 22.029,66 3.473,28 25.502,94  FUMPRES/SEMGE 257700 33.90.37 0.2.34 12.238,70 1.929,60 14.168,30  SEMGE 250136 33.90.37 0.1.00 26.925,14 4.245,12 31.170,26  SEMOB 250122 33.90.37 0.1.00 157.050,31 24.787,26 181.837,57  SEMOP 250128 33.90.37 0.1.00 281.490,10 44.380,80 325.870,90  SEMPRE 250119  33.90.37 0.1.00 2.1.00  252.117,22  39.749,76  291.866,98  SEMTEL 250113  104400  232400   33.90.37  0.1.00 0.1.24  31.820,62  5.016,96  36.837,58  SEMUR 250107 33.90.37 0.1.00 4.895,48 771,84 5.667,32  SMED 243600  262100  262200   33.90.37 0.1.01 0.2.19   0.2.20 3.507.790,75  737.130,12  4.244.920,87  SMS 250106 33.90.37 0.2.14 430.655,34 70.693,07 501.348,41  SPMJ  253901  250116  134400  250116    33.90.37   0.1.00  75.879,94   11.963,52   87.843,46  SUCOP 250130 33.90.37 0.1.00 17.134,18 2.701,44 19.835,62  TRANSALVADOR 250123 33.90.37 0.2.50 36.847,75 5.818,26 42.666,01  Salvador, 19 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 189/2020 do PREGÃO ELETRÔNICO SEMGE Nº 013/2020,  publicado no DOM  7.652 do dia 13 de maio de 2020.  Onde se lê:  PREGÃO ELETRÔNICO: 013/2019  Leia-se:  PREGÃO ELETRÔNICO: 013/2020  Salvador, 19 de outubro de 2020  ISABELA L. M. CABRAL  Subsecretária/SEMGE  RESUMO DO DÉCIMO OITAVO TERMO ADITIVO AO CONTRATO Nº 162/2015  PROCESSO Nº 9552/2019.  OBJETO: acordam as partes em prorrogar por mais 2 (dois) meses o Contrato nº 162/2015, conforme   artigo 57, § 4o da Lei nº 8.666/1993, o prazo dos serviços continuados de apoio operacional na área   de condução de veículos, envolvendo o transporte de autoridades, servidores e demais funcionários   a serviço da Administração Municipal, bem como o transporte de equipamentos, materiais e   documentos correlatos dos diversos órgãos e entidades da Administração Direta e Indireta do   Município de Salvador, tendo seu início em 17/10/2020 e término em 16/12/2020.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  CNPJ/MF sob n.º: 03.595.040/0001-11  VALOR GLOBAL R$ 9.199.207,48 (nove milhões, cento e noventa e nove mil, duzentos e sete reais   e quarenta e oito centavos).  DATA DE ASSINATURA: 16 de outubro de 2020.  ÓRGÃO SUBAÇÃO  ELEMENTO DE DESPESA FONTE  ARSAL 250118 33.90.37 0.1.00  CASA CIVIL 250100 33.90.37 0.1.00  CODESAL 250134 33.90.37 0.1.00  CGM 250137 33.90.37 0.1.00  COGEL 250102 33.90.37 0.1.00  DESAL 250104 33.90.37 0.1.00  FCM 250111  251600   33.90.37 0.1.00  FGM  250133  107700  107800  136400    33.90.37 0.1.00  FMLF 250124  33.90.37 0.1.00  0.2.50  GABP 250127  254400  254500   33.90.37 0.1.00  GABVP 250129 33.90.37 0.1.00  GCM 250115 33.90.37 0.1.00  PGMS 250114 33.90.37 0.1.00  SECIS 250105 33.90.37 0.1.00  SECOM 250112 33.90.37 0.1.00  SECULT 250131  255600   33.90.37  0.1.00  SEDUR 250132 33.90.37 0.1.00  SEFAZ 250108 33.90.37 0.1.00  SEINFRA 250125 33.90.37 0.1.00  SEMAN 250103 33.90.37 0.1.00  FUMPRES/SEMGE 257700 33.90.37 0.2.34  SEMGE 250136 33.90.37 0.1.00  SEMOB 250122  33.90.37 0.1.00  SEMOP 250128 33.90.37 0.1.00  SEMOP/FUNCIP 250126 33.90.37 0.1.17  SEMPRE 250119  33.90.37 0.1.00  2.1.00  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  SEMUR 250107 33.90.37 0.1.00  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  SMS 250106 33.90.37 0.2.14  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  SUCOP 250130 33.90.37 0.1.00        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "14": "| N º 7.81914  ÓRGÃO SUBAÇÃO  ELEMENTO DE DESPESA FONTE  TRANSALVADOR 250123 33.90.37 0.2.50  Salvador, 19 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Secretaria Municipal de Gestão  RESUMO DO SÉTIMO TERMO ADITIVO AO CONTRATO Nº 093/2019  PROCESSO Nº 1339/2020. OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme artigo 57, Inciso II  da Lei nº 8.666/1993, o prazo da prestação de serviços de continuados de limpeza, conservação e  higienização, sem fornecimento de material, para atender as necessidades dos diversos Órgãos e  Entidades da Administração Direta e Indireta, nos termos da lei, tendo seu início em 18/10/2020 e  término em 17/10/2021. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI CNPJ/MF sob n.º 03.595.040/0001-11. VALOR GLOBAL: R$ 102.021.156,24 (cento e dois milhões, vinte e um mil, cento e cinquenta e seis  reais e vinte e quatro centavos). DATA DE ASSINATURA: 16 de outubro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  ARSAL 250118 33.90.37 0.1.00  CASA CIVIL 250100 33.90.37 0.1.00  CGM 250137 33.90.37 0.1.00  CODESAL 250134 33.90.37 0.1.00  FCM 250111  251600   33.90.37  0.1.00  FGM  250133  107700  107800  136400    33.90.37   0.1.00  FMLF 250124  33.90.37 0.1.00  0.2.50  GABP 250127  254400  254500   33.90.37  0.1.00  GCM 250115 33.90.37 0.1.00  PGMS 250114 33.90.37 0.1.00  SECIS 250105 33.90.37 0.1.00  SECOM 250112 33.90.37 0.1.00  SECULT 250131  255600   33.90.37  0.1.00  SEDUR 250132 33.90.37 0.1.00  SEFAZ 250108 33.90.37 0.1.00  SEINFRA 250125 33.90.37 0.1.00  SEMAN 250103 33.90.37 0.1.00  FUMPRES/SEMGE 257700 33.90.37 0.2.34  SEMGE 250136 33.90.37 0.1.00  SEMOB 250122  33.90.37 0.1.00  SEMOP 250128 33.90.37 0.1.00  SEMPRE 250119  33.90.37 0.1.00  2.1.00  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  SEMUR 250107 33.90.37 0.1.00  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  SMS 250106 33.90.37 0.2.14  SPMJ  253901  250116  134400  250116    33.90.37   0.1.00  SUCOP 250130 33.90.37 0.1.00  TRANSALVADOR 250123 33.90.37 0.2.50  Salvador, 19 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 106/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Santa Fé Engenharia EIRELLI.  CNPJ: 25.035.423/0001-78  PROCESSO Nº: 6265/2019.  VIGÊNCIA: 9 (nove) meses, contados a partir da sua assinatura.  EXECUÇÃO: 6 (seis) meses, contados da assinatura da  Ordem de Serviço.  OBJETO: Reforma e adequação da estrutura física do CMEI IEDA BARRADAS CARNEIRO da Secretaria   Municipal da Educação, com a finalidade de permitir um melhor funcionamento do imóvel, de acordo   com as especificações contidas no Projeto Básico, no Memorial descritivo e anexos.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.117700; Natureza da Despesa: 3.3.90.   39; 4.4.90.51; Fonte: 001.  VALOR: R$ 702.048,44 (setecentos e dois mil, quarenta e oito reais e quarenta e quatro centavos).   DATA DE ASSINATURA: 19/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RODRIGO BATALHA VIEIRA  Santa Fé Engenharia LTDA  RESUMO DE CONTRATO Nº 107/2020  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Santa Fé Engenharia EIRELLI. CNPJ: 25.035.423/0001-78 PROCESSO Nº: 6668/2019. VIGÊNCIA: 9 (nove) meses, contados a partir da sua assinatura.  EXECUÇÃO: 6 (seis) meses, contados da assinatura da  Ordem de Serviço. OBJETO: Reforma e adequação da estrutura física da ESCOLA MUNICIPAL PROFESSOR ANTÔNIO  CARVALHO GUEDES da Secretaria Municipal da Educação, com a finalidade de permitir um melhor  funcionamento do imóvel, de acordo com as especificações contidas no Projeto Básico, no Memorial  descritivo e anexos. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.361.0001.117800; Natureza da Despesa:  3.3.90.39, 4.4.90.51; Fonte: 001. VALOR: R$ 429.776,00 (quatrocentos e vinte e nove mil, setecentos e setenta e seis reais). DATA DE ASSINATURA: 19/10/2020 ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RODRIGO BATALHA VIEIRA  Santa Fé Engenharia LTDA  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011031 LICITAÇÃO Nº: 049/2020. TERMO DE COMPROMISSO Nº: 2020000202 PROCESSO ADMINISTRATIVO Nº: 69/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA:ACJ SERVIÇOS LTDA CNPJ Nº: 01.987.948/0001-45 OBJETO: AQUISIÇÃO DE ALCOOL ETILICO LIQUIDO PARA ATENDER DEMANDA DA GCABF VALOR TOTAL: R$ 4.520,00 (QUATRO MIL QUINHENTOS E VINTE REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900 ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECURSOS DO DATA DA AFM: 09/10/2020 PROCESSO Nº 18496/2020  Salvador, 19 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL – AFM  AFM Nº: 2020011287  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000231  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS   VALOR TOTAL: R$ 65.875,81(SESSENTA E CINCO MIL OITOCENTOS E SETENTA E CINCO REAIS E   OITENTA E UM CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA – PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: TRANSF. DE RECUSOS DO  DATA DA AFM: 19/10/2020  PROCESSO Nº 14539/2020  Salvador, 19 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "15": "| N º 7.819 15 RETIFICAÇÃO  NA AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM DE Nº 2020011028, PUBLICADO NO DOM  Nº 7.816, DO DIA 16  OUTUBRO DE 2020, PÁG.17. ONDE SE LÊ: VALOR TOTAL: R$ 8.160,00 (OITO MIL CENTO E SESSENTA REAIS). LEIA-SE: VALOR TOTAL: R$ 269,00(DUZENTOS E SESSENTA E NOVE REAIS)  NA AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM DE Nº 2020011029, PUBLICADO NO DOM  Nº 7.816, DIA 16  OUTUBRO DE 2020, PÁG.17. ONDE SE LÊ: VALOR TOTAL: R$ 816,00 (OITOCENTOS E DEZESEIS REAIS). LEIA-SE: VALOR TOTAL: R$ 1.767,00 (HUM MIL SETECENTOS E SESSENTA E SETE REAIS).  Salvador, 19 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  TORNAR SEM EFEITO   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM PUBLICADA NO DOM N° 7.816,   do dia 16  de Outubro de 2020, pág.17  AFM Nº: 2020011031  PROCESSO: Nº 18496/2020-SEMPRE  Salvador, 19 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  TORNAR SEM EFEITO   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM PUBLICADA NO DOM N° 7.818,   do dia 17 a 19 de Outubro de 2020, pág.17  AFM Nº: 2020011208  PROCESSO: Nº 14539/2020-SEMPRE  Salvador, 19 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   ºRESUMO DO CONTRATO Nº 22/2020  PROCESSO Nº 15507/2020 - FGM  CONTRATADA: Ana Camila de Souza Esteves   CPF: 008.243.545-67  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO Nº 23/2020  PROCESSO Nº 15519/2020 - FGM CONTRATADO: Filipe Brito Gama CPF: 074.035.454-00 OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão  de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de  Audiovisual. VIGÊNCIA: 31 de janeiro de 2021. VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais) DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  ºRESUMO DO CONTRATO Nº 24/2020  PROCESSO Nº 17018/2020 - FGM  CONTRATADA: Glenda Nicácio  CPF: 074.035.454-00  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO Nº 25/2020  PROCESSO Nº 16909/2020 - FGM  CONTRATADA: Izabel de Fátima Cruz Melo  CPF: 778.196.755-00  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO Nº 26/2020  PROCESSO Nº 15528/2020 - FGM  CONTRATADA: Larissa Santos de Andrade  CPF: 017.215.965-26  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO Nº 27/2020  PROCESSO Nº 16967/2020 - FGM CONTRATADA: Luciana Kelly Pinho de Medeiros CPF: 352.806.462-53 OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão  de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de  Audiovisual. VIGÊNCIA: 31 de janeiro de 2021. VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais) DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  ºRESUMO DO CONTRATO Nº 28/2020  PROCESSO Nº 15549/2020 - FGM  CONTRATADA: Maurício Lídio Bezerra  CPF: 032.849.495-00  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO Nº 29/2020  PROCESSO Nº 15577/2020 - FGM  CONTRATADA: Morgana Gama de Lima  CPF: 013.280.825-04  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "16": "| N º 7.81916  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO Nº 30/2020  PROCESSO Nº 19079/2020 - FGM  CONTRATADA: André Pires Félix da Silva  CPF: 102.705.327-06  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 002/2020 Prêmio Conceição Senna de   Audiovisual.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 19 de outubro de 2020  Salvador, 19 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   ORDEM DE SERVIÇO DO CONTRATO N° 043/2020  Contrato: Nº 043/2020.  Processo: Nº 2476/2020.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.   CNPJ: 05.350.687/0001-09.  Contratada: BOA ERA COMERCIO E SERVIÇOS LTDA - ME  Objeto: A Secretaria Municipal de Ordem Pública - SEMOP, neste ato representada pelo Secretário   Marcus Vinícius Passos Raimundo, autoriza a empresa BOA ERA COMERCIO E SERVIÇOS LTDA - ME,   a iniciar os serviços, conforme condições, quantidades, exigências e especificações discriminadas   no contrato nº 043/2020,  para aquisição de oito toldos piramidais, incluindo instalação, para serem   utilizados na Feira de São Joaquim, Rua do Fato, no bairro de água de meninos, Salvador, Bahia, de   acordo com o Anexo I do Edital de Pregão n.º 004/2020 (Eletrônico) - SEMOP.  Data de assinatura: 19 de outubro de 2020.  Salvador, 19 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  RESUMO DE CONTRATO  Contrato nº: 044/2020  Processo Nº 1529/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: UNENTEL SOLUÇÕES TECNOLÓGICAS LTDA  CNPJ nº 19.557.079/0001-84  Objeto: Prestação de serviços de instalação, configuração, programação de toda estrutura   para atender a demanda da nova central telefônica de agendamentos com 08 (oito) ramais, com   os materiais já inclusos, para utilização pela central de agendamentos de sepultamentos na   Coordenadoria de Serviços Diversos - CSD.  Base legal: Art. 65, § 1º, da Lei Federal nº 8.666/1993.  Valor global: R$ 1.680,00 (Hum mil, seiscentos e oitenta reais).  Dotação Orçamentária: Unidade Orçamentária: 45002; Subação: 111200, Elemento de Despesa  3.3.90.39 - Fonte de Recurso: 0.1.00.000000.  Data de assinatura: 16 de outubro de 2020.  Gabinete do Secretário da SEMOP, 19 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 021/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: TSB COMÉRCIO DE FERRAMENTAS LTDA.  CNPJ Nº 03.361.402/0001-00   Nº DO CONTRATO: 021/2020  PROCESSO Nº: 166/2020 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa especializada para fornecimento de equipamento   de proteção individual (EPI), referente a 290 (duzentos e noventa), capas de chuva com ressalta a   Norma Reguladora de n°21(NR-21), visando atender as demandas da Empresa de Limpeza Urbana   de Salvador - LIMPURB.  MODALIDADE DE LICITAÇÃO: Dispensa de Licitação nº 008/2020 - LIMPURB  VALOR GLOBAL: Valor R$ 23.909,30 (vinte e três mil, novecentos e nove reais e trinta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recurso; 2.2.50.000001 - Receita Própria de   Entidades de Administração Indireta - Sem Detalhamento; Natureza da Despesa: 33.90.30 - Material   de Consumo; Grupo financeiro: 012 - Outras Despesas.  VIGENCIA DO CONTRATO: 03 (três) meses.  DATA DA ASSINATURA: 16 / 10 / 2020.  BASE LEGAL: Lei nº 13.303/2016.  ASSINAM: Leonardo Santos de Oliveira e Elmar Lopes Silva pela LIMPURB e Clay Santos Barbosa -   TSB COMÉRCIO DE FERRAMENTAS LTDA.  Gabinete do Presidente da LIMPURB, 19 de Outubro de 2020.  LEONARDO SANTOS DE OLIVEIRA Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESCISÃO DO CONTRATO Nº 013/2019(SEMTEL)  Fica rescindido de pleno direito, a partir de 16/10/2020, o Contrato nº 013/2019(SEMTEL), originado   da Concorrência nº 010/2018, Processo Adm. nº 675/2018, tendo como objeto a execução das   obras de construção e de recuperação de quadras e campos de futebol localizados no Município do   Salvador/BA, LOTE 03, sob regime de empreitada por preços unitários, com fornecimento de mão de   obra, materiais, equipamentos, e o que for necessário para a execução destes serviços, conforme   Projeto, Básico e sua proposta, os quais fazem parte integrante e inseparável deste instrumento,   como se aqui, integralmente, fosse reproduzida, de acordo com o Edital e seus anexos, firmado   entre a  SEMTEL - SECRETARIA MUNICIPAL DO TRABALHO ESPORTE E LAZER, ora cedido a SUCOP -   SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, e a empresa GAN ENGENHARIA EIRELLI.  Base Lega: art. 79, II, da Lei Federal nº 8.666/93.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 16 de outubro de 2020.   JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESUMO DO 5º TERMO ADITIVO CONTRATO nº 024/2019  Processo nº: 1558/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias   corridos, com início em 08/09/2020 e término em 06/11/2020  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 28/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCELO VICENTE DA SILVA-MVS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 20 DE OUTUBRO DE 2020  ", "17": "| N º 7.819 17 CONVÊNIOS   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 016/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64 INSTITUTO DE CEGOS DA BAHIA, CNPJ nº 15.208.044/0001-89  OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência  do Termo de Fomento nº 016/2019, por 07 meses e 04 dias a iniciar-se em 23 de outubro de 2020  e findar-se em 22 de maio de 2021, conforme Plano de Trabalho acostado aos autos, que passa  a fazer parte integrante do presente termo, com fundamento na Lei 13.019/2014 e Decreto  Municipal 29.129/2017, tendo como finalidade viabilizar a execução das ações, devido ao período de  enfrentamento da pandemia do COVID-19 (Res. 011/2020 e 022/2020 CMDCA).  Base Legal: Lei 13.019/2014, Decreto Municipal 29.129/2017 e Lei 9.517/2020.  Salvador, 14 de outubro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 020/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64 INSTITUTO DE AÇÃO SOCIAL E CIDADANIA MÃO AMIGA, CNPJ nº 12.779.465.0001-71  OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência  do Termo de Fomento nº 020/2019  por 07 meses e 02 dias a iniciar-se em 21 de outubro de 2020  e findar-se em 20 de maio de 2021, conforme Plano de Trabalho acostado aos autos, que passa  a fazer parte integrante do presente termo, com fundamento na Lei 13.019/2014 e Decreto  Municipal 29.129/2017, tendo como finalidade viabilizar a execução das ações, devido ao período de  enfrentamento da pandemia do COVID-19 (Res. 011/2020 e 022/2020 CMDCA).  Base Legal: Lei 13.019/2014, Decreto Municipal 29.129/2017 e Lei 9.517/2020.  Salvador, 14 de outubro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL    A Coordenadoria de Fiscalização da Secretária Municipal da Fazenda, em cumprimento ao disposto   no artigo 283-D, inciso IV, da Lei nº 7.186/2006, intima os contribuintes abaixo relacionados a   recolherem os créditos fiscais constituídos por meio das respectivas Notificações Fiscais de   Lançamento (NFL) ou Autos de Infração (AI), no prazo de 30 (trinta) dias contados da publicação   deste, ou apresentarem impugnação, nos termos da legislação vigente (Art. 292-A; §4º do art. 293-B   e 301-A da Lei 7186/2006 com alteração da lei 8.421/2013).   Nº DO   AI/ NFL Nº INSCRIÇÃO CONTRIBUINTE  153/2020 152.973/001-03 ADEMIR DOS SANTOS DE STELLA MARIS - ME  880072/2020 152.973/001-03 ADEMIR DOS SANTOS DE STELLA MARIS - ME  60/2020 261.070/002-96 ANDREA VALVERDE DOS SANTOS - ME   880036/2020 381.230/001-43 ANTONIO CARLOS NASCIMENTO NOGUEIRA - ME   71/2020 381.230/001-43 ANTONIO CARLOS NASCIMENTO NOGUEIRA - ME   1753/2019 435.226/001-47 BRASDUTO COM. DE MATERIAIS DE  CONSTRUÇOES E PRODUTOS   880030/2020 440.395/001-92 CRISTINA ROCHA FERREIRA - ME  67/2020 440.395/001-92 CRISTINA ROCHA FERREIRA - ME  1507/2019 306.577/001-23 DISTRAL DISTRIBUIDORA AMERICA LATINA S/A  880012/2020 443.958/001-29 DP RESTAURANTE COM. DE ALIMENTOS EIRELI  - ME   1567/2019 138.271/003-41 ESPUMAR CONFECÇÕES ESPORTIVAS LTDA - EPP  880011/2020 586.958/001-83 ESTREITO APOIO ADMINISTRATIVO EIRELI  29/2020 586.958/001-83 ESTREITO APOIO ADMINISTRATIVO EIRELI  17/2020 443.740/001-54 FREDE DE JESUS SIQUEIRA - ME  880002/2020 443.740/001-54 FREDE DE JESUS SIQUEIRA - ME  880061/2020 432.072/001-63 HELIO RAMOS DE MENEZES  102/2020 432.072/001-63 HELIO RAMOS DE MENEZES  164/2020 224.197/001-78 IDENTCAR SERVIÇOS AUTOMOTIVOS EIRELI  880121/2019 244.498/001-19 INSTITUTO MANTENEDOR DE ENSINO DA BAHIA  LTDA  1768/2019 244.498/001-19 INSTITUTO MANTENEDOR DE ENSINO DA BAHIA  LTDA  880120/2020 532.415/001-97 JULIETA BRANDÃO RODRIGUES   880119/2020 532.415/001-97 JULIETA BRANDÃO RODRIGUES  581/2020 532.415/001-97 JULIETA BRANDÃO RODRIGUES  880089/2020 520.749/001-10 JY AUTOMOTIVO SERVICE EIRELI  191/2020 520.749/001-10 JY AUTOMOTIVO SERVICE EIRELI  195/2020 423.412/001-47 JULIO CELSO PAIVA BASTOS - ME   880090/2020 423.412/001-47 JULIO CELSO PAIVA BASTOS - ME  1657//2019 581.479/001-93 K2 COMERCIO DE CONFECÇÕES LTDA  1501/2019 290.386/001-92 MANOEL BONFIM DOS SANTOS ANDRADE - ME  880077/2020 443.753/001-99 MARIA LIKKA COM. E SERVIÇOS AUTOMOTIVOS  LTDA  880045/2020 080.126/001-96 MARIA MADALENA SOUZA OLIVEIRA - ME   86/2020 080.126/001-96 MARIA MADALENA SOUZA OLIVEIRA - ME  1494/2019 257.323/006-34 MC COMERCIO DE PRODUTOS OTICOS LTDA ME  Nº DO   AI/ NFL Nº INSCRIÇÃO CONTRIBUINTE  1500/2019 257.323/021-27 MC COMERCIO DE PRODUTOS OTICOS LTDA ME  1496/2019 257.323/009-72 MC COMERCIO DE PRODUTOS OTICOS LTDA ME  1497/2019 257.323/015-41 MC COMERCIO DE PRODUTOS OTICOS LTDA ME  1022/2019 257.323/003-03 MC COMERCIO DE PRODUTOS OTICOS LTDA ME  1369/2019 305.726/008-95 RESTOQUE COM. E CONFECÇÕES DE ROUPAS S/A  1357/2019 305.726/009-78 RESTOQUE COM. E CONFECÇÕES DE ROUPAS S/A  1650/2019 471.604/003-71 SAN FRANCISCO ESPORTES LTDA - ME   48/2020 332.379/001-89 SAUDE E FORMA LTDA - ME   47/2020 328.252/001-84 SAUDE SALVADOR SERV. MED. SOCIEDADE  SIMPLES  584/2020 556.328/002-27 SELF IT ACADEMIAS HOLDING S.A  880123/2020 556.328/002-27 SELF IT ACADEMIAS HOLDING S.A  880033/2020 083.381/001-37 TERRALUGUE TERRAPLENAGEM EIRELI - EPP  Salvador, 19 de Outubro de 2020  MARCONDES DIAS BARBOSA  Coordenador de Fiscalização- CFI/SEFAZ  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO Nº 11/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência   Administrativa, torna público para conhecimento dos interessados que estará recebendo até o dia   23 de outubro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços   para processo licitatório cujo objeto é a aquisição de Livros Literários para o Ensino fundamental.  Os interessados deverão entrar em contato através dos telefones (71) 3202-3083 para obtenção do   Termo de Referência, bem como modelos de proposta e planilha de composição de custos.  Salvador/BA, 19 de outubro 2020  GEUSA FRABINE SARAIVA Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos. COTAÇÃO DE PREÇO Nº 293/2020 - PROC. Nº 16468/2020; COTAÇÃO DE PREÇO Nº 295/2020 - PROC. Nº 15681/2020; COTAÇÃO DE PREÇO Nº 304/2020 - PROC. Nº 19954/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 19 de outubro de 2020.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 20 DE OUTUBRO DE 2020 ", "18": "| N º 7.81918  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos.  COTAÇÃO DE PREÇO Nº 302/2020 - PROC. Nº 15641/2020;  COTAÇÃO DE PREÇO Nº 303/2020 - PROC. Nº 15655/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 4083/2020: aquisição de Medicamentos especiais 06 frascos de Mometasona   furoato 0,05% (Nasonex), para atender demanda judicial em favor do paciente V.B.S. As propostas   deverão ser apresentadas até o dia 23 de outubro de 2020. Processo nº 16529/2020  COTAÇÃO DE PREÇO Nº 4084/2020: aquisição de Medicamentos especiais 180 comprimidos   de Empagliflozina 25mg, para atender demanda de ação judicial em favor da paciente E.C.S. As   propostas deverão ser apresentadas até o dia 23 de outubro de 2020.   Processo nº 17069/2020.  COTAÇÃO DE PREÇO Nº 4085/2020: aquisição de Medicamentos especiais 180 comprimidos de   Metilfenidado cloridrato 54mg e 180 capsulas de Metilfenidado 30mg, para garantir a continuidade   no atendimento aos pacientes da Rede Municipal de saúde / SMS. As propostas deverão ser   apresentadas até o dia 23 de outubro de 2020. Processo nº 12495/2020  Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4087/2020: aquisição de 4.000 ampolas de Atropina, sulfato   0,25mg ampola 1ml, para garantir a continuidade do atendimento aos pacientes da Rede Municipal   de Saúde / SMS. As propostas deverão ser apresentadas em até o dia 23 de outubro de 2020.  O processo administrativo nº 11981/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 911/2019, com   base na Lei Municipal nº 8.631/2014, Decreto Municipal nº 28.232/2016 (alterado pelo decreto n°   32.202/2020), sendo aplicada subsidiariamente a Lei Federal n. º 8.666/93, Lei Federal nº 8.080/1990,   Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais normas e regulamentações   aplicáveis, comunica os interessados nos Chamamentos abaixo relacionados:  Chamamento Público - SMS n.º 009/2020 - Processo n.º 8.204/2020-SMS. Objeto: Seleção pública   destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada como Organização   Social na área de Saúde, para celebrar Contrato de Gestão visando a transferência de atividades de   Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde do MULTICENTRO   DE SAÚDE LIBERDADE PROF. BEZERRA LOPES, que fica prorrogado para o dia 10/11/2020 às 09:00   horas a sessão de abertura.   Chamamento Público - SMS n. º 004/2020 - Processo n.º 8.123/2020-SMS. Objeto: Seleção   pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada como   Organização Social na área de Saúde, para celebrar Contrato de Gestão visando a transferência de   atividades de Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde do   MULTICENTRO DE SAÚDE VALE DAS PEDRINHAS, que fica prorrogado para o dia 12/11/2020 às 09:00   horas a sessão de abertura.   Chamamento Público - SMS n. º 005/2020 - Processo n.º 6.949/2020-SMS. Objeto: Seleção pública   destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada como Organização   Social na área de Saúde, para celebrar Contrato de Gestão visando a transferência de atividades de   Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde do MULTICENTRO   DE SAÚDE AMARALINA DR. ADRIANO PONDÉ, que fica prorrogado para o dia 17/11/2020 às 09:00   horas a sessão de abertura.   Chamamento Público - SMS n. º 008/2020 - Processo n.º 8.205/2020-SMS. Objeto: Seleção   pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada como   Organização Social na área de Saúde, para celebrar Contrato de Gestão visando a transferência de   atividades de Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde   do MULTICENTRO DE SAÚDE CARLOS GOMES, que fica prorrogado para o dia 19/11/2020 às 09:00   horas a sessão de abertura.  Os Editais e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br  Salvador, 19 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão Especial de Chamamento Público.  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 145/2020: contratação de Pessoa Jurídica especializada   para implantação, operacionalização e gerenciamento dos serviços médicos veterinários de baixa   complexidade, em 01 (uma) unidade hospitalar, seguindo as diretrizes da Secretaria de Saúde. As   propostas deverão ser apresentadas até 48h a partir da publicação.  O processo administrativo nº 2708/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada PROPOSTA DE PREÇO Nº 18 / 2020 para Serviço de instalação e manutenção com aquisição   de câmeras de monitoramento, com sistema de CFTV e para atender à SPMJ, as propostas deverão   ser apresentadas até o dia 22 de outubro de 2020 às 17:00h.  O processo administrativo nº 19825 / 2020, referente ao objeto da presente proposta encontra-se   no Coordenadoria Administrativa - CAD, telefone: (71) 3202-7304 / 7305 ou         e-mails: laudineia.  mascarenhas@salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   19 de outubro de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-20T14:04:53-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}