{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  08 A 10 DE AGOSTO DE 2020   ", "1": "| N º 7.751  S U M Á R I O EXECUTIVO  2 DECRETOS SIMPLES  2  GABINETE DO PREFEITO - GABP  2  SECRETARIA MUNICIPAL DA SAÚDE - SMS  3  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  3  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  4  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  4 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  4  LICITAÇÕES  5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  6  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7 GUARDA CIVIL MUNICIPAL - GCM  7  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  7 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  7  CONTRATOS  7 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  15 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  16  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  16  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  18  CONVÊNIOS  18 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  EDITAIS  18 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  22        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "2": "| N º 7.7512  EXECUTIVO   DECRETOS SIMPLES   DECRETOS de 07 de agosto de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CAROLINA MELO LIMA QUADROS, para exercer o cargo em comissão de Gerente   Tipo III, Grau 53, da Gerência da Unidade de Emergência, Tipo D3, da UPA Santo Antônio - Distrito   Sanitário Itapagipe, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, e com fundamento no Processo - SMS nº 11181/2020, observada a Resolução/COGEOS   nº 18/2020,  R E S O L V E:   Qualificar o Instituto Sociais Mais Saúde, CNPJ (MF) sob nº 18.963.002/0001-41, como   Organização Social, em conformidade com o disposto nos art. 5º da Lei Municipal nº 8.631 de 25 de   julho de 2014, para atuar na área da Saúde.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de agosto de 2020.  GABINETE DO PREFEITO - GABP   PORTARIA Nº 44/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora RUBIA MARIA CRUZ, matrícula 3117839, Assessor do Cerimonial, para   cumulativamente, responder pelo cargo em comissão de Chefe do Cerimonial, Grau 58, do Cerimonial   - Chefia de Gabinete do Prefeito, em substituição ao titular, JAIRO JOÃO DE CARVALHO, matrícula   3117460, por motivo de férias, no período de 05/08 a 03/09/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de agosto de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 45/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor TÉRCIO ALMIR BRANDÃO SANTANA, matrícula 3153448, Assessor Especial III,   para cumulativamente, responder pelo cargo em comissão de Diretor Geral, Grau 58, da Diretoria das   Prefeituras-Bairro - Chefia de Gabinete do Prefeito, em substituição ao titular, LUIZ ANTONIO GALVÃO   DA SILVA GORDO FILHO, matrícula 3153130, por motivo de férias, no período de 03/08 a 01/09/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de agosto de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 46/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora CAMILA SOARES GOMES, matrícula 3153162, Assessor do Prefeito, para   cumulativamente, responder pelo cargo em comissão de Assessor Especial III, Grau 57 - Subchefia   de Gabinete do Prefeito, em substituição a titular, KÁTIA SEIXAS GIRÃO matrícula 3153420, por   motivo de férias no período de 03/08 a 01/09/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de agosto de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 47/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ANDREY DAS NEVES SANTOS, matrícula 3150928, Chefe de Núcleo I, para   cumulativamente, responder pelo cargo em comissão de Assessor do Prefeito, Grau 55 - Chefia   de Gabinete do Prefeito, em substituição ao titular, ALEX DE CARVALHO SOUZA JUNIOR, matrícula   3137694, por motivo de férias no período de 03/08 a 01/09/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de agosto de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 48/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora MARIA D AJUDA SANTOS CONCEIÇÃO, matrícula 3022561, Chefe de Setor   B, para cumulativamente, responder pelo cargo em comissão de Coordenador II, Grau 55, da   Coordenadoria de Precursão e Atendimento à Comunidade - Ouvidoria Geral do Município, em   substituição ao titular, MARCELO GONÇALVES DE ABREU, matrícula 3142482, por motivo de férias no   período de 03/08 a 01/09/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de agosto de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "3": "| N º 7.751 3 SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 238/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições, tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde,  RESOLVE:  Dispensar, desde 30/07/2020, o servidor ADRIANO LEAL, mat. n° 3088045, da Função de Confiança   de Chefe de Setor de Controle do Patrimônio, CHEFE DE SETOR B, grau 63, da Subcoordenadoria de   Materiais e Bens Patrimoniais, da Coordenadoria Administrativa desta SMS.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 06 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDO  PROCESSO Nº INTERESSADO QUINQUÊNIOS           07/2019 LUCAS ROCHA DIAS DE ALBUQUERQUE 1°           08/2019 LILIANE FRANCA ALVES 3°           09/2019 NUBIA LINO DE OLIVEIRA 1°           13/2019 ANA LETICIA CORDEIRO SALES 1°           17/2019 CARLA ANDRADE LIMA 1°           32/2019 ISABEL JESUS DOS SANTOS 1°           39/2019 ANA LUCIA FREITAS DO CARMO 1°           40/2019 PATRICIA SILVA GUERRA 1°           46/2019 LUCAS CUNHA MOUTINHO 1°           83/2019 JOSE PACHECO AVILA 1°         129/2019 CARLENE EMILIA SANTOS CARMO 1°         130/2019 ISABEL MEIRA FALEIRO NEVES 1°         131/2019 LEANDRO SODRE DE JESUS 1°         141/2019 ELCINEIDE NEVES CHALEGRE 1°         142/2019 CATIA DOS SANTOS DUARTE MAIA 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 07 de agosto de 2020.   MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 055/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições legais,   RESOLVE:   Designar o servidor Ednaldo Carvalho Soares, matricula 3077586, para exercer a Função de   Confiança de Chefe de Setor B, grau 63  vinculado a   Coordenadoria Administrativa .   GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 06 de   agosto de 2020.  JULIANA GUIMARÂES PORTELA  Secretária em exercício  PORTARIA  Nº 54/2020  Dispõe sobre a instituição do Núcleo Municipal de Educação Permanente do Sistema Único de   Assistência Social do Município de Salvador - NUEP/SUAS/Salvador, com vistas à implementação da   Educação Permanente do SUAS.  A Secretaria Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições legais e   de acordo com inciso V do art. 6º da Lei nº 8.742 de 07 de dezembro de 1993 e o anexo da Resolução   do Conselho Nacional de Assistência Social - CNAS nº 04 de 13 de março de 2013;  Considerando a Lei Orgânica da Assistência Social - Lei nº 8.742, de 07 de dezembro de 1993, com   alteração dada pela Lei 12.435 de 6 de julho de 2011;  Considerando o inciso V do art. 6º da Lei 8.742 de 07 dezembro de 1993, que estabelece como um dos   objetivos do Sistema Único de Assistência Social -SUAS, a implementação da Gestão do Trabalho e   Educação Permanente na Assistência Social;  Considerando o disposto na Resolução CNAS nº269, de 13 de dezembro de 2006, que aprova a Norma   Operacional Básica de Recursos Humanos do SUAS - NOB-RH/SUAS;  Considerando a Resolução nº 33, de 12 de dezembro de 2012, do CNAS, que aprova a Norma   Operacional Básica do Sistema Único de Assistência Social - NOB/SUAS;  Considerando o disposto na Resolução CNAS nº 04, de 13 de março de 2013, que institui a Política   Nacional de Educação Permanente do Sistema Único de Assistência Social-  PNEP/SUAS;  Considerando as Deliberações das Conferências Nacionais, Estaduais e Municipais de Assistência   Social, com o objetivo de implementar a Gestão do Trabalho do Sistema Único de Assistência Social -   SUAS e capacitar Gestores, Trabalhadores da Rede Pública e Privada e Conselheiros;  RESOLVE:  Art. 1º - Instituir o Núcleo Municipal de Educação Permanente do SUAS do Município de Salvador   (NUEP/SUAS - Salvador), instância colegiada de caráter consultivo, coordenada pela Secretaria de   Promoção Social e Combate à Pobreza - SEMPRE, através da Gestão do SUAS, com finalidade de   estabelecer diretrizes, estratégias para implementação da Política de Educação Permanente do   SUAS Salvador, conforme referencia a PNEP/SUAS, aprovada pela Resolução nº4 de 13/03/2013   do CNAS.  Art. 2º- O NUEP/SUAS- Salvador é uma instância consultiva e de assessoramento do Órgão da Gestão   Municipal da Política de Assistência Social no processo de implementação da Educação Permanente   do SUAS, no município de Salvador.  Art. 3º - O NUEP/SUAS-Salvador, de acordo com o anexo da Resolução CNAS nº 04, de 13 de março   de 2013, constitui-se em lócus privilegiado de participação e cooperação institucionalizada nas   atividades e decisões relativas à implementação da Política de Educação Permanente do SUAS.  Art.4º - O NUEP/SUAS - Salvador deve ser composto por representantes, um titular e um suplente   dos seguintes Órgãos, entidades e sujeitos:  I-Órgão da Gestão Municipal da Política de Assistência Social  I.I Diretoria de Proteção Social Básica   I.II Diretoria de Proteção Social Especial   I.III Gerência de Gestão do Cadastro Único, Bolsa Família e Benefícios  I.IV Gerência de Gestão do SUAS  II- Conselho Municipal de Assistência Social - CMASS;  II.I Representantes do Poder Público;  II.II Representantes e organizações de usuários;  II.III Entidades e organizações que representam trabalhadores do SUAS;  II.IV Entidades e organizações de assistência social;  III- Instituições de Ensino Superior, localizadas no âmbito do município, que integrem,   preferencialmente, a Rede Nacional de Capacitação e Educação permanente do SUAS - RENEP/SUAS;  § 1º A participação no NUEP/SUAS/SALVADOR será considerada prestação de Serviço Público,   relevante, não remunerada;  § 2º Os membros do NUEP/SUAS/SALVADOR serão designados em ato da SEMPRE, por meio de   ofício;  § 3º Compete à SEMPRE realizar as indicações referentes aos incisos I e III do art.4;  § 4º As indicações referentes ao inciso II serão realizadas pelo Conselho Municipal de Assistência   Social de Salvador, por deliberação da mesa diretora ou escolhidos em fórum próprio.   Art.5º A Coordenação Executiva do NUEP/SUAS-Salvador é de Competência do Órgão da Gestão   Municipal do SUAS, que tem a atribuição de definir e convocar reuniões do referido núcleo, dentre   outras atribuições a serem regulamentadas em Regimento Interno.  Parágrafo primeiro- O NUEP/SUAS-Salvador está vinculado diretamente à Gerência da Gestão do   SUAS, através da Gestão do Trabalho e Educação Permanente.  Paragrafo segundo - O NUEP/SUAS-Salvador terá no mínimo duas reuniões ordinárias por ano.   Art.6º São atribuições do Núcleo Municipal de Educação Permanente do SUAS, entre outras:  I - Apreciar e formular propostas relativas à Gestão e implementação do PNEP/SUAS, no âmbito   municipal;  II_. Subsidiar o processo de planejamento e oferta das ações de Educação Permanente, no âmbito do   SUAS, no município de Salvador;  III - Contribuir na elaboração e/ou aprimoramento do Plano Municipal de Capacitação e Educação   Permanente do SUAS, a ser aprovado pelo CMASS;  IV-Apoiar e Contribuir para o processo de implementação da PNEP/SUAS, no âmbito do município;  V- Avaliar, validar, acompanhar e contribuir para o aprimoramento das metodologias e conteúdos de   Educação Permanente relacionados aos processos de trabalho, estratégias de gestão e de controle   social e outras práticas ou ações que, pelo seu caráter inovador ou pela capacidade demonstrada   de promover melhorias contínuas na qualidade da gestão, da oferta dos serviços, benefícios e   transferência de renda ou no exercício do controle social, poderão ser recomendadas ao Órgão   Gestor do SUAS Municipal a sua certificação, socialização e disseminação;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "4": "| N º 7.7514  VI- Elaborar juntamente com o Órgão Gestor, o Regimento Interno do NUEP/SUAS/SALVADOR e agir   em consonância com o mesmo, a ser aprovado pelo CMASS;  VII - Apoiar a elaboração de diagnósticos das necessidades de qualificação dos trabalhadores,   gestores e conselheiros de assistência social;  VIII - Certificar, juntamente com o órgão gestor, a validade no âmbito do SUAS, dos cursos de   capacitação desenvolvidos de forma direta pela gestão municipal.  Art.7º O mandato dos representantes de que trata o art.4º, incisos II ao III, será de 2(dois) anos,   podendo ser reconduzido por igual período.  Art. 8º Esta Portaria será regulamentada pelo regimento Interno, que deverá ser elaborado em até   120(cento e vinte dias) após a publicação da mesma.  Art.9º Esta Portaria revoga a Portaria SEMPS 12/2018 e entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA, em 06 de   agosto de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 229/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, no uso das atribuições que lhe   confere o Art. 12, item XI do Regimento Interno, aprovado pelo Decreto nº 25.860 de 10 de março de   2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de 2015, republicado no   DOM nº 6.296 de 12 de março de 2015,  RESOLVE:   Designar desde 03.08.2020, o servidor Yuri Guimarães Macêdo, matrícula nº 3087239, para exercer   a Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Análise de Empreendimentos de   Pequeno Porte desta secretaria.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 06 de agosto de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº213/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das obras necessárias para implantação de canais de macro  drenagem do Dique do Cabrito, em vias do Alto do Cabrito, Pirajá, São Bartolomeu e Lobato, solicita  a renovação da Portaria TRANSALVADOR nº 099/2019, feita através do Processo SEDUR nº. 15.439 /  2020, sob a responsabilidade técnica do Consórcio ETAMA / FBS / DP BARROS,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria TRANSALVADOR nº 099/2019, para execução das obras  necessárias para implantação de canais de macro drenagem do Dique do Cabrito, em vias do Alto do  Cabrito, Pirajá, São Bartolomeu e Lobato, durante as travessias das vias que margeiam e adjacentes  aos canais do Vale do Cabrito, em sistema de meia pista (duas etapas), através de desvios e pelo  método não destrutivo (MND), com emboque e desemboque do equipamento em área de passeio /  canteiro, conforme descrição a seguir:  I - Canal 01 - Travessia da pista da Estrada de Campinas de Pirajá (Via Coletora I) - Campinas de  Pirajá (trecho em frente ao Condomínio Parque Campinas / Empresa Novo Horizonte) pelo método  não destrutivo (MND - Tunnel Liner);  II - Canal 02 - Travessia da pista da Rua Represa Pirajá (Via Local) - Pirajá, no trecho próximo à sua  interseção com a Rua Lígia Maria, em sistema de meia-pista (duas etapas), mantendo sempre uma  faixa de tráfego livre para circulação de veículos e uma faixa com largura mínima de 1,0m (um metro)  para livre circulação dos pedestres com segurança, devidamente sinalizadas;  III - Canal 03 - Travessia da pista na Rua Oscar Seixas - Pirajá (Via Coletora II), na sua interseção com  a Travessa José Ricardo, em sistema de meia-pista (duas etapas), mantendo sempre uma faixa de  tráfego livre para circulação de veículos e uma faixa com largura mínima de 1,0m (um metro) para   livre circulação dos pedestres com segurança, devidamente sinalizadas;  IV - Canal 04 - Travessia da pista na Rua Oscar Seixas (Via Coletora II) - Pirajá, na sua interseção   com a Rua Baixa do Campo, em sistema de meia-pista (duas etapas), mantendo sempre uma faixa de   tráfego livre para circulação de veículos e uma faixa com largura mínima de 1,0m (um metro) para   livre circulação dos pedestres com segurança, devidamente sinalizadas;  V - Canal 05 - Travessia da pista da Estrada do Cabrito (Via Coletora II) - Plataforma, no trecho em   frente à Estação Elevatória da EMBASA - Parque São Bartolomeu, em sistema de meia-pista (duas   etapas), mantendo sempre uma faixa de tráfego livre para circulação de veículos e uma faixa com   largura mínima de 1,0m (um metro) para livre circulação dos pedestres com segurança, devidamente   sinalizadas;  VI - Canal 06 - Travessia da pista da Rua Adilson Leite (Via Coletora II) - Pirajá, próximo a sua   interseção com a Rua Cel. Fabriciano Conceição, em sistema de meia pista (duas etapas), mantendo   sempre uma faixa de tráfego livre para circulação de veículos e uma faixa com largura mínima de   1,0m (um metro) para livre circulação dos pedestres com segurança, devidamente sinalizadas;  VII - Canal 07 - Travessia da pista da Estrada de Campinas / Lobato (Via Coletora I), na sua interseção   com a Rua 20 de Agosto, pelo método não destrutivo (MND - Tunnel Liner);  VIII - Canal 08 - Travessia da pista da Avenida Dois Irmãos (Via Local) - Lobato, na sua interseção   com a Rua Maria Amaral, em sistema de meia-pista (duas etapas), mantendo sempre uma faixa de   tráfego livre para circulação de veículos e uma faixa com largura mínima de 1,0m (um metro) para   livre circulação dos pedestres com segurança, devidamente sinalizadas;  IX - Canal 09 - Travessia da pista da Rua Maria Amaral (Via Local) - Lobato, na sua interseção com   a Avenida Dois Irmãos, em sistema de meia-pista (duas etapas), mantendo sempre uma faixa de   tráfego livre para circulação de veículos e uma faixa com largura mínima de 1,0m (um metro) para   livre circulação dos pedestres com segurança, devidamente sinalizadas;  X - Canal 10 - Travessia da pista da Avenida Dois Irmãos (Via Local) - Lobato, próximo a sua   interseção com a Avenida Afrânio Peixoto (Avenida Suburbana), em sistema de meia-pista (duas   etapas), mantendo sempre uma faixa de tráfego livre para circulação de veículos e uma faixa com   largura mínima de 1,0m (um metro) para livre circulação dos pedestres com segurança, devidamente   sinalizadas;  XI - Canal 11 - Travessia das pistas da Avenida Afrânio Peixoto (Avenida Suburbana) - Lobato, na sua   interseção com a Avenida Dois Irmãos/ Avenida União, pelo método não destrutivo (MND - Tunnel   Liner).  §1º - Todas as atividades deverão ser realizadas no período diurno entre 08h00 e 17h00, no prazo   máximo de 160 (cento e sessenta) dias, contados a partir de 26 de setembro de 2020.  §2º O início de cada etapa descrita no Art. 1º com interferência direta no tráfego do sistema viário das   vias coletoras, deverá ser apresentado um planejamento de ataque dos serviços, através de ofício à   TRANSALVADOR, com um mínimo de 08 (oito) dias úteis de antecedência e efetivar reuniões com os   moradores e usuários das vias sobre as intervenções do Projeto naquele trecho.   §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo de cada etapa   descrita no Art. 1º.  §4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação, a partir das 17h30.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.  Art. 4º Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   na Portaria 099/2019, pela SINDEC, SEMOB e SEDUR no Processo nº.  25.222 / 2016, sob a   responsabilidade técnica do Consórcio ETAMA / FBS / DP BARROS.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam após a conclusão  de cada etapa.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de agosto de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "5": "| N º 7.751 5 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº164/2020 - PROC: 1364/2020 - SEMGE, cujo objeto é elaboração   de registro de preços para aquisição de materiais e utensílios de limpeza - (TAPETE SANITIZANTE),   com recebimento das propostas a partir das 8h do dia 20/08/2020; abertura no dia 21/08/2020 às   09:00h e início da disputa no dia 21/08/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 07 de agosto de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº165/2020 - PROC: 1306/2020 - SEMGE, cujo objeto é elaboração   de registro de preços para aquisição de equipamentos de limpeza (TOTEM DISPENSER PARA   ÁLCOOL), com recebimento das propostas a partir das 8h do dia 20/08/2020; abertura no dia   21/08/2020 às 09:00h e início da disputa no dia 21/08/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 07 de agosto de 2020.  NAILTON NUNES FRANÇA  Presidente  RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE N. º 062/2020    OBJETO: Elaboração de registro de preço de materiais e utensílios de limpeza - (SACO PLÁSTICO   PARA LIXO INFECTANTE).  PROC: 115/2020 - SEMGE  RECORRENTE: ELLO ATACADÃO DE PRODUTOS LTDA  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa ELLO ATACADÃO DE PRODUTOS LTDA, para no mérito,   julgá-lo IMPROCEDENTE de acordo com o Parecer COMPEL nº 279/2020, em conformidade com   Despacho Homologatório da Sra. Subsecretária datado de 07/08/2020.  Salvador, 07 de agosto de 2020.  NAILTON FRANÇA NUNES  Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE N. º 104/2020    OBJETO: Elaboração de registro de preço de materiais e utensílios de limpeza - (ÁGUA SANITÁRIA,   AROMATIZADOR, SABÃO, DETERGENTE E OUTROS).  PROC: 208/2020 - SEMGE  RECORRENTE: ELLO ATACADÃO DE PRODUTOS LTDA  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa ELLO ATACADÃO DE PRODUTOS LTDA, para no   mérito, julgá-lo PARCIALMENTE PROCEDENTE de acordo com o Parecer COMPEL nº 278/2020, em   conformidade com Despacho Homologatório da Sra. Subsecretária datado de 07/08/2020.  Salvador, 07 de agosto de 2020.  NAILTON FRANÇA NUNES  Presidente   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 27/2020  PROCESSO Nº 59/2020 - COGEL  EMPRESA: AUDIT - AUDITORIA E CONSULTORIA CONTABIL COM ENFASE EM TECNOLOGIA LTDA, CNPJ   Nº 35.746.884/0001-02.  OBJETO: Prestação de serviços técnicos-especializados, treinamento e assessoria dos funcionários   da GEPES com ênfase nas rotinas oriundas da implementação do E-SOCIAL por 5 (cinco) meses.  VALOR GLOBAL: R$ 35.000,00 (trinta e cinco mil reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 33.90.39, Fonte de   Recurso: 0.1.00 e/ou 2.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 06.08.2020.  Salvador, 07 de agosto de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 28/2020  PROCESSO Nº 62/2020 - COGEL  EMPRESA: MAXIFROTA SERVICOS DE MANUTENCAO DE FROTA LTDA, CNPJ Nº 27.284.516/0001-61.  OBJETO: Contratação forma emergencial e temporária de serviços de gerenciamento informatizado   de frota de veículos, através de fornecimento de cartões eletrônicos, utilizados na operação de   compra de combustíveis, gasolina e óleo diesel em redes de postos credenciados pelo período de   seis meses.   VALOR GLOBAL: Percentual de desconto 3% de taxa de administração.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 33.90.30 Fonte de   Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 07.08.2020.  Salvador, 07 de agosto de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 128/2020  Processo nº 10.305/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE REAGENTES LABORATORIAIS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o presente certame.  DATA DA HOMOLOGAÇÃO: 06/08/2020.  Pregão Eletrônico - SMS n.º 169/2020  Processo nº 5.000/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 02 1.699,50  ONCO PROD DISTRIBUIDORA DE PRODUTOS HOSPITALARES  EIRELI  04 89.599,32  TOTAL 91.298,82        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "6": "| N º 7.7516  Os lotes 01, 03 e 05 foram desertos.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 05/08/2020.  Salvador, 07 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 139/2020  Processo nº 26.394/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTE VALOR (R$)  LARA QUEIROZ SANTOS E CIA LTDA 05 5.214,00  TOTAL 5.214,00  Os lotes 01, 02, 04, 06 e 07 foram desertos e o lote 03 foi fracassado.  Critério de Julgamento: Menor Preço DATA DA HOMOLOGAÇÃO: 03/08/2020.  Salvador, 07 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 179/2020  Processo nº 5.007/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  LARA QUEIROZ SANTOS E CIA LTDA 02 986,40  TOTAL 986,40  O lote 01 foi fracassado.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 05/08/2020.  Pregão Eletrônico - SMS n.º 143/2020  Processo nº 3.139/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  PRATI DONADUZZI & CIA LTDA 03 75.240,00  04 179.982,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI. 05 11.720,00  ZUCK PAPEIS LTDA 06 23.268,00  TOTAL 290.210,00  Os lotes 01 e 02 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 04/08/2020.  Pregão Eletrônico - SMS n.º 168/2020  Processo nº 4.375/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  UNIÃO QUÍMICA FARMACEUTICA NACIONAL S.A. 01 434.700,00  ELFA MEDICAMENTOS S.A. 02 94.500,00  MEDISIL COMERCIAL FARMACEUTICA HOSPITALAR DE  HIG E TR  04 2.255.400,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  05 5.175,00  07 2.910,00  10 250.600,00  UNI HOSPITALAR LTDA 06 336.060,00  TOTAL 3.379.345,00  Os lotes 03, 08, 09 e 11 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 05/08/2020.  Pregão Eletrônico - SMS n.º 167/2020  Processo nº 4.373/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  PRATI DONADUZZI & CIA LTDA ZUCK PAPEIS LTDA  01 435.240,00  04 78.750,00  05 23.040,00  08 13.600,00  UNIÃO QUÍMICA FARMACEUTICA NACIONAL S.A. 06 104.400,00  TOTAL 655.030,00  Os lotes 01 e 02 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 04/08/2020.  Salvador, 06 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RETIFICAÇÃO  Na Dispensa de Licitação nº 072/2020, Processo nº 6367/2020, publicada no DOM nº 7.664 de 23 a   25 de maio de 2020 página 13.  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - COVID-19) e 091 (Operações de Crédito Externas - Recursos de Ressarcimento de   Operações de Crédito)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - COVID-19) e 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito) e 0.9 (Outras fontes - Tesouro)  Salvador, 06 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESULTADO DE LICITAÇÃO  PREGÃO ELETRÔNICO Nº: 002/2020 - SEDUR. LICITAÇÃO Nº: 003/2020- SEDUR. PROCESSO Nº: 14.947/2020. LOTE: Único. OBJETO: Contratação de empresa especializada para prestação de serviços de cópia, escaneamento,  impressão e encadernação de documentos, solicitação no Processo Administrativo Nº:14.947/2020- SEDUR.      EMPRESA VENCEDORA: BOXFORTE COMÉRCIO DE ALIMENTOS E SERVIÇOS DE IMPRESSÃO LTDA   -ME.  CNPJ Nº: 23.701.922/0001-21.  VALOR GLOBAL:R$121.008,00 (Cento e vinte e um mil e oito reais).  DATA DE HOMOLOGAÇÃO: 06/08/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93, combinada com a Lei Municipal nº 4.484/92, esta no que   couber.  O Processo Administrativo correspondente a esta licitação, está com vista franqueada aos   interessados, nos dias úteis, das 08:00 às 14:00 horas, na sala da Comissão Setorial Permanente de   Licitação/COPEL - SEDUR, sito Av. Antônio Carlos Magalhães nº 3244 - Edf. Emp. Thomé de Souza -   Caminho das Árvores - Salvador-Ba.  Salvador, 07 de Agosto de 2020.  PLELIANE ESPINHARA  Presidente/Copel  Fundação Mário Leal Ferreira - FMLF   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação - CPL torna público para conhecimento dos interessados, que   serão realizadas as seguintes licitações:   PREGÃO ELETRÔNICO Nº 02/2020-FMLF - PROC. Nº 328/2020 - FMLF, cujo objeto é a aquisição   e instalação de divisórias piso-teto, inclusive portas, em vidro temperado, com 10 mm, incluindo   fornecimento de material e todos os acessórios e mão de obra, para as dependências da nova sede   da FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, cujas especificações e quantitativos encontram-se           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "7": "| N º 7.751 7 no Termo de Referência, Anexo I do Edital, com recebimento das propostas a partir das 8h do dia   24/08/2020; abertura no dia 25/08/2020 às 10h30 e início da disputa no dia 25/08/2020 às 11h30,   horário de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.   licitacoes-e.com.br  PREGÃO ELETRÔNICO Nº 03/2020-FMLF - PROC. Nº 329/2020 - FMLF, cujo objeto é a aquisição   e instalação de cortina rolô tela solar para as dependências da nova sede da FUNDAÇÃO MÁRIO   LEAL FERREIRA - FMLF, em conformidade com as descrições deste Edital, cujas especificações   e quantitativos encontram-se no Termo de Referência, Anexo I do Edital, com recebimento das   propostas a partir das 8h do dia 26/08/2020; abertura no dia 27/08/2020 10h30 e início da disputa   no dia 27/08/2020 às 11h30, horário de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.   licitacoes-e.com.br  Salvador, 07 de agosto de 2020.  LÍCIA MARIA FRANÇA CARDOSO  Presidente da CPL  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   DISPENSA DE LICITAÇÃO Nº 07/2020  Processo Nº:631/2020-SECULT  Dispensa de Licitação nº 07/2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: Companhia Excelsior de Seguros   CNPJ Nº 33.054.826/0001-92  Objeto: Contratação de seguro básico da Casa do Carnaval da Bahia    Valor Total: R$ 16.618,06 (dezesseis mil, seiscentos e dezoito reais e seis centavos) .  Dotação Orçamentária: Projeto/Atividade 25.56.00 - Manutenção de Equipamentos Turísticos   Elemento de Despesa 33.90.39 - Outros Serviços de Terceiros Pessoa Jurídica - Fonte 0.1.00  Amparo Legal: Lei nº 8.666/93, Art. 24, Caput.  Data da autorização: 07/08/2020.  Salvador, 07 de agosto de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada LICITAÇÃO Nº 006/2020 - PREGÃO ELETRÔNICO Nº 006/2020 -   PROCESSO Nº 3364/2020 - TRANSALVADOR, que tem por objeto a aquisição por encomenda, com   instalação, de 19 (dezenove) escudos/protetores de gotículas, em vidro temperado de 6mm, sob   medida, que serão incorporados a bancadas, já instaladas e em 06 (seis) mesas, equipamentos   locados na GERAD, GECIT, GTRAN e GASUE, Unidades desta Transalvador, conforme especificações   contidas no Anexo I - Termo de Referência, do edital. O recebimento das propostas ocorrerá   a partir das 08:00 horas do dia 19/08/2020 até às 14:30 horas do dia 20/08/2020, abertura das   propostas no dia 20/08/2020 às 14:30 horas e início da sessão de disputa no dia 20/08/2020 às   15:00 horas, horário de Brasília. O edital encontra-se à disposição dos interessados, no endereço:   www.licitacoes-e.com.br.  Salvador, 07 de agosto de 2020  EDUARDO BOUZA CARRACEDO Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - CPL, atendendo a decisão do Senhor Inspetor Geral, divulga o   resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO: Nº 001/2020  PROCESSO: 188/2019  OBJETO: Aquisição de armamento (Pistola Calibre .40), conforme especificações, no total de 23 (vinte   e três) unidades, na forma do Anexo 1 - Termo de Referência, Item 10 - Especificações Técnicas do   Edital.  LICITANTES LOTES VALOR (R$)  KALESI COMÉRCIO DE EQUIPAMENTOS EIRELI - ME 01 89.799,84  JOSE G B S DA SILVA ME 02 24.900,00  TOTAL GERAL 114.699,84  Data da Homologação: 06/08/2020.  Salvador, 06 de agosto de 2020  ADALBERTO SILVA DA MOTA  Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei  13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para  conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 015/2020 LICITAÇÃO nº 013/2020 OBJETO: Aquisição e instalação de MÁQUINA CNC ROUTER, nova e sem uso, com entrega CIF (Custo,  seguro e Frete de responsabilidade do fornecedor), conforme especificado no Termo de Referência  (Anexo I deste Edital).  RECEBIMENTO DAS PROPOSTAS: dia 17/08/2020 ás 08:00 horas; ABERTURA DAS PROPOSTAS: 18/08/2020 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 18/08/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 07 de agosto de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 094/2020 PROCESSO: 109/2020 OBJETO: Registro de Preços de etiqueta. TERMO DE COMPROMISSO SEMGE N.º 269/2020 CONTRATADO: INLABEL SOLUÇÕES EM RÓTULOS ADESIVOS EIRELI - EPP CNPJ: 20.772.716/0001-14 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  FCM  FGM  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "8": "| N º 7.7518  ÓRGÃO/ENTIDADE  SEMGE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  HENRIQUE FERREIRA DE PAULA  INLABEL SOLUÇÕES EM RÓTULOS ADESIVOS EIRELI - EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200001877  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA INKJET/ LASER, 20 ETIQUETAS  POR FOLHA, COR BRANCA,  TAMANHO: 25,4 X 101,6MM,  EMBALAGEM COM 25  FOLHAS.  CX 21,49  02 200001881  ETIQUETA AUTO ADESIVA,  PARA IMPRESSORA LASER  INKJET, 60 ETIQUETAS POR  FOLHA, 04 CARREIRAS, COR  BRANCA, DIMENSÕES: 16,93  X 44,45 MM, EMBALAGEM  CAIXA COM 10 FOLHAS.  CX 13,68  03 200001891  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA INKJET/ LASER, 10 ETIQUETAS  POR FOLHA, COR BRANCA,  TAMANHO 50,8 X 101,6MM,  EMBALAGEM CAIXA COM 25  FOLHAS.  CX 18,42  04 200001892  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA INKJET/ LASER, 14 ETIQUETAS POR  FOLHA, COR BRANCA, 33,9 X  101,6MM, EMBALAGEM COM  25 FOLHAS.  CX 22,23  05 200001893  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA INKJET/ LASER, 30 ETIQUETAS POR  FOLHA,COR BRANCO, 25,4 X  66,7MM, EMBALAGEM CAIXA  COM 25 FOLHAS.  CX 28,72  06 200014587  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA ZEBRA  420D, CONFECCIONADA EM  PAPEL TÉRMICO, DIMENSÕES  80 X 30MM (LXA), ROLO COM  1.000 ETIQUETAS.  RL 20,99  07 200014640  ETIQUETA AUTOADESIVA  PARA IMPRESSORA INKJET  LASER, COR BRANCA,  DIMENSÕES 25,4 X 66,7MM,  COM 30 ETIQUETAS POR  FOLHA.CAIXA COM 100  FOLHAS.  CX 58,32  08 200014642  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA INKJET/ LASER, COR BRANCA,  RETANGULAR, PAPEL A5,  DIMENSÕES: 50 X 100MM,  3 ETIQUETAS POR FOLHA,  CAIXA COM NO MÍNIMO 12  FOLHAS.  CX 8,75  09 200014643  ETIQUETA AUTOADESIVA,  MÚLTIPLO USO (INCLUSIVE  INKET/LASER), COR BRANCA,  PAPEL A5, 08 ETIQUETAS POR  FOLHA, DIMENSÕES: 32 X  72MM, EMBALAGEM COM NO  MÍNIMO 12 FOLHAS.  CX 8,34  10 200015756  ETIQUETA AUTOADESIVA  PARA IMPRESSORA LABEL  WRITER 450 DYMO BRANCA  28 X 89MM, REFERÊNCIA  30252 , ROLO COM 350  ETIQUETAS.  RL 25,00  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 094/2020  PROCESSO: 109/2020  OBJETO: Registro de Preços de etiqueta.  TERMO DE COMPROMISSO SEMGE N.º 270/2020  CONTRATADO: ECO SYSTEM ETIQUETAS ADESIVAS EIRELI  CNPJ: 40.500.043/0001-96  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  FCM  FGM  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ELTON FARIAS CARVALHO  ECO SYSTEM ETIQUETAS ADESIVAS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200001871  ETIQUETA AUTOADESIVA,  MULTIUSO, IMPRESSÃO  “CONFIDENCIAL”, COR  AZUL, DIMENSÕES  APROXIMADAS: 13X45MM.  UN 0,04  02 200001872  ETIQUETA AUTOADESIVA,  MULTIUSO, IMPRESSÃO  “URGENTE”, COR  VERMELHA,DIMENSÕES  APROXIMADAS: 13X45MM.  UN 0,04  03 200001873  ETIQUETA AUTOADESIVA,  PAPEL ACETINADO, COR  BRANCA, DIMENSÕES: 50  X 100MM.  UN 0,13  04 200001889  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA JATO  DE TINTA, 02 CARREIRAS,  COM 20 ETIQUETAS POR  FOLHA, DIMENSÕES 25,4  X 101,6MM, CAIXA COM 10  FOLHAS.  CX 8,35  05 200001894  ETIQUETA AUTOADESIVA,  PAPEL COUCHÉ,  01 COLUNA, COR  BRANCA, ROLO DE  APROXIMADAMENTE 30M,  DIMENSÕES: 100X25MM  RL 17,67          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "9": "| N º 7.751 9 ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  06 200008016  ETIQUETA AUTOADESIVA,  EM PAPEL TERMO  SENSÍVEL, TIPO CUCHÊ,  PARA IMPRESSORA DE  CÓDIGOS DE BARRAS,  SEPARADAS POR PICOTES,  01 COLUNA, NA COR  BRANCA, DIMENSÕES:  55 X 28MM, ROLO COM  APROXIMADAMENTE 35M  OU 1.000 ETIQUETAS.  RL 24,73  07 200011604  ETIQUETA AUTO ADESIVA,  PARA IMPRESSORA  ARGOX 214 PLUS,  CONFECCIONADA EM  PAPEL BOPP FOSCO,  DIMENSÕES 80 X 30MM  (LXA), ROLO COM 1.000  ETIQUETAS.  RL0, 24,70  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 094/2020  PROCESSO: 109/2020  OBJETO: Registro de Preços de etiqueta.  TERMO DE COMPROMISSO SEMGE N.º 271/2020  CONTRATADO: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ: 13.372.912/0001-36  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  FCM  FGM  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ANTÔNIO CARLOS CIDREIRA MENDES  RITA MARIA CONCEIÇÃO SILVA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200001883  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA MATRICIAL DE 80 /  132 COLUNAS, EM FORMULÁRIO  CONTÍNUO: PAPEL FOSCO, COR  BRANCA, FORMATO RETANGULAR,  BOA ADESIVIDADE, NÃO PERMITINDO  QUE DESCOLE COM FACILIDADE,  01 CARREIRA, DIMENSÕES  APROXIMADAS: 107X36MM.  EMBALAGEM COM 4.000 UNIDADES.  CX 68,60  02 200001884  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA MATRICIAL DE 80 /  132 COLUNAS, EM FORMULÁRIO  CONTÍNUO: PAPEL FOSCO, COR  BRANCA, FORMATO RETANGULAR,  01 CARREIRA, DIMENSÕES  APROXIMADAS: 107 X 48,8MM.  EMBALAGEM COM 3.000 UNIDADES.  CX 68,20  03 200013011  ETIQUETA AUTOADESIVA, EM  FORMULÁRIO CONTÍNUO, 01  CARREIRA POR LINHA, COR  BRANCA, DIMENSÕES 149 X 23,4MM,  EMBALAGEM COM 6000 UNIDADES.  CX 93,00  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 094/2020  PROCESSO: 109/2020  OBJETO: Registro de Preços de etiqueta.  TERMO DE COMPROMISSO SEMGE N.º 272/2020  CONTRATADO: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  FCM  FGM  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIJOVE LIMA DE ARAÚJO  BAHIA GRAF LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200001877  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA INKJET/LASER,  20 ETIQUETAS POR FOLHA,  COR BRANCA, TAMANHO: 25,4 X  101,6MM, EMBALAGEM COM 25  FOLHAS.  CX 20,09  02 200001881  ETIQUETA AUTO ADESIVA, PARA  IMPRESSORA LASER INKJET,  60 ETIQUETAS POR FOLHA,  04 CARREIRAS, COR BRANCA,  DIMENSÕES: 16,93 X 44,45 MM,  EMBALAGEM CAIXA COM 10  FOLHAS.  CX 12,49        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "10": "| N º 7.75110  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  03 200001891  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA INKJET/LASER,  10 ETIQUETAS POR FOLHA,  COR BRANCA, TAMANHO 50,8 X  101,6MM, EMBALAGEM CAIXA  COM 25 FOLHAS.  CX 17,22  04 200001892  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA INKJET/LASER,  14 ETIQUETAS POR FOLHA,  COR BRANCA, 33,9 X 101,6MM,  EMBALAGEM COM 25 FOLHAS.  CX 20,78  05 200001893  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA INKJET/LASER,  30 ETIQUETAS POR FOLHA,COR  BRANCO, 25,4 X 66,7MM,  EMBALAGEM CAIXA COM 25  FOLHAS.  CX 26,85  06 200014587  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA ZEBRA 420D,  CONFECCIONADA EM PAPEL  TÉRMICO, DIMENSÕES 80 X  30MM (LXA), ROLO COM 1.000  ETIQUETAS.  RL 24,26  07 200014640  ETIQUETA AUTOADESIVA PARA  IMPRESSORA INKJET LASER,  COR BRANCA, DIMENSÕES 25,4 X  66,7MM, COM 30 ETIQUETAS POR  FOLHA.CAIXA COM 100 FOLHAS.  CX 54,42  08 200014642  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA INKJET/LASER,  COR BRANCA, RETANGULAR,  PAPEL A5, DIMENSÕES: 50  X 100MM, 3 ETIQUETAS POR  FOLHA, CAIXA COM NO MÍNIMO  12 FOLHAS.  CX 8,18  09 200014643  ETIQUETA AUTOADESIVA,  MÚLTIPLO USO (INCLUSIVE  INKET/LASER), COR BRANCA,  PAPEL A5, 08 ETIQUETAS POR  FOLHA, DIMENSÕES: 32 X 72MM,  EMBALAGEM COM NO MÍNIMO 12  FOLHAS.  CX 7,80  10 200015756  ETIQUETA AUTOADESIVA PARA  IMPRESSORA LABEL WRITER  450 DYMO BRANCA 28 X 89MM,  REFERÊNCIA 30252 , ROLO COM  350 ETIQUETAS.  RL 30,81  11 200001871  ETIQUETA AUTOADESIVA,  MULTIUSO, IMPRESSÃO  “CONFIDENCIAL”, COR AZUL,  DIMENSÕES APROXIMADAS:  13X45MM  UN 2,65  12 200001872  ETIQUETA AUTOADESIVA,  MULTIUSO, IMPRESSÃO  “URGENTE”, COR  VERMELHA,DIMENSÕES  APROXIMADAS: 13X45MM.  2,78  13 200001873 ETIQUETA AUTOADESIVA, PAPEL  ACETINADO, COR BRANCA,  DIMENSÕES: 50 X 100MM.  UN 0,34  14 200001889  ETIQUETA AUTOADESIVA, PARA  IMPRESSORA JATO DE TINTA, 02  CARREIRAS, COM 20 ETIQUETAS  POR FOLHA, DIMENSÕES 25,4  X 101,6MM, CAIXA COM 10  FOLHAS.  UN 15,89  15 200001894  ETIQUETA AUTOADESIVA,  PAPEL COUCHÉ, 01 COLUNA,  COR BRANCA, ROLO DE  APROXIMADAMENTE 30M,  DIMENSÕES: 100X25MM  RL 16,51  16 200008016  ETIQUETA AUTOADESIVA, EM  PAPEL TERMO SENSÍVEL, TIPO  CUCHÊ, PARA IMPRESSORA  DE CÓDIGOS DE BARRAS,  SEPARADAS POR PICOTES,  01 COLUNA, NA COR BRANCA,  DIMENSÕES: 55 X 28MM, ROLO  COM APROXIMADAMENTE 35M  OU 1.000 ETIQUETAS.  RL 22,50  17 200011604  ETIQUETA AUTO ADESIVA, PARA  IMPRESSORA ARGOX 214 PLUS,  CONFECCIONADA EM PAPEL  BOPP FOSCO, DIMENSÕES 80 X  30MM (LXA), ROLO COM 1.000  ETIQUETAS.  RL 26,17  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  18 200001883  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA MATRICIAL  DE 80 / 132 COLUNAS, EM  FORMULÁRIO CONTÍNUO:  PAPEL FOSCO, COR BRANCA,  FORMATO RETANGULAR, BOA  ADESIVIDADE, NÃO PERMITINDO  QUE DESCOLE COM FACILIDADE,  01 CARREIRA, DIMENSÕES  APROXIMADAS: 107X36MM.  EMBALAGEM COM 4.000  UNIDADES.  CX 81,23  19 200001884  ETIQUETA AUTOADESIVA,  PARA IMPRESSORA MATRICIAL  DE 80 / 132 COLUNAS, EM  FORMULÁRIO CONTÍNUO: PAPEL  FOSCO, COR BRANCA, FORMATO  RETANGULAR, 01 CARREIRA,  DIMENSÕES APROXIMADAS: 107  X 48,8MM. EMBALAGEM COM  3.000 UNIDADES.  CX 93,08  20 200013011  ETIQUETA AUTOADESIVA, EM  FORMULÁRIO CONTÍNUO, 01  CARREIRA POR LINHA, COR  BRANCA, DIMENSÕES 149 X  23,4MM, EMBALAGEM COM 6000  UNIDADES.  CX 86,00  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 102/2020 PROCESSO: 201/2020 OBJETO: Registro de Preços de carrinhos. TERMO DE COMPROMISSO SEMGE N.º 297/2020 CONTRATADO: PAPELON ARTIGOS PARA  ESCRITÓRIO CNPJ: 13.290.044/0001-45 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SEINFRA  SEMAN  SEMOP  SEMOB  SEMPRE  SEMUR  SMS  SPMJ  DATA DA ASSINATURA: 07 de agosto de 2020 ASSINAM: ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO DIÓGENES FERREIRA LORDÊLO PAPELON ARTIGOS PARA ESCRITÓRIO  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 100004573  CARRINHO PARA MOVIMENTAÇÃO  DE CARGA EM ESCADAS COM  DEGRAUS E SUPERFÍCIE PLANA,  COM 03 (TRÊS) RODAS (ESTRELA)  DE CADA LADO INTERLIGADAS   POR SUPORTE METÁLICO OU  OUTRO MATERIAL COM A MESMA  RESISTÊNCIA, CAPACIDADE DE  CARGA: ATÉ 150KG; MATERIAL  DA ESTRUTURA: ALUMÍNIO OU  FERRO TUBULAR GALVANIZADO E  PINTADO;TAMANHO DAS RODAS:  2,0” X 9,0”; MATERIAL DO ARO  DAS RODAS: FERRO OU MATERIAL  COM MESMA RESISTÊNCIA;  PNEU: BORRACHA MACIÇA;  DIMENSÕES APROXIMADAS:  COMPRIMENTO TOTAL: 60,0  CM; LARGURA TOTAL: 55,0 CM;  ALTURA:140CM; COMPRIMENTO X  LARGURA DA BASE DO CARRINHO:  20X30 CM; O CARRINHO DEVE  DISPOR DE UMA TRAVA PARA  PERMITIR SUA MOVIMENTAÇÃO  EM SUPERFÍCIE PLANA COM UMA  RODA A CADA LADO, COM ISSO       SE      TRANSFORMA      EM    UM  CARRINHO  COMUM  (DE  APENAS   DUAS  UN 603,24        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "11": "| N º 7.751 11 ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  RODAS).  02 00004574  CARRINHO COM ESTRUTURA  DOBRÁVEL PARA MOVIMENTAÇÃO  DE CARGA EM SUPERFÍCIE PLANA,  CAPACIDADE DE CARGA: ATÉ  80KG; MATERIAL DA ESTRUTURA:  ALUMÍNIO OU FERRO TUBULAR  GALVANIZADO E PINTADO; RODAS:  DE FERRO OU  OUTRO MATERIAL  DE IGUAL RESISTÊNCIA; TAMANHO  DAS RODAS: 1,5” X 6,0”; PNEU:  BORRACHA MACIÇA; DIMENSÕES  APROXIMADAS: ALTURA ABERTO:  120 CM; ALTURA DOBRADO: 80  CM; LARGURA: 43,5 CM; ENTRE  AS RODAS: 58 CM; MATERIAL DAS  RODAS: FERRO OU MATERIAL COM  MESMA RESISTÊNCIA.  UN 203,12  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 102/2020 PROCESSO: 201/2020 OBJETO: Registro de Preços de carrinhos. TERMO DE COMPROMISSO SEMGE N.º 298/2020 CONTRATADO: PAPELON ARTIGOS PARA  ESCRITÓRIO CNPJ: 13.290.044/0001-45 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SEINFRA  SEMAN  SEMOP  SEMOB  SEMPRE  SEMUR  SMS  SPMJ  DATA DA ASSINATURA: 07 de agosto de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO DIÓGENES FERREIRA LORDÊLO PAPELON ARTIGOS PARA ESCRITÓRIO  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 100004573  CARRINHO PARA MOVIMENTAÇÃO DE  CARGA EM ESCADAS COM DEGRAUS E  SUPERFÍCIE PLANA, COM 03 (TRÊS) RODAS  (ESTRELA) DE CADA LADO INTERLIGADAS   POR SUPORTE METÁLICO OU OUTRO  MATERIAL COM A MESMA RESISTÊNCIA,  CAPACIDADE DE CARGA: ATÉ 150KG;  MATERIAL DA ESTRUTURA: ALUMÍNIO  OU FERRO TUBULAR GALVANIZADO E  PINTADO;TAMANHO DAS RODAS: 2,0”  X 9,0”; MATERIAL DO ARO DAS RODAS:  FERRO OU MATERIAL COM MESMA  RESISTÊNCIA; PNEU: BORRACHA  MACIÇA; DIMENSÕES APROXIMADAS:  COMPRIMENTO TOTAL: 60,0 CM; LARGURA  TOTAL: 55,0 CM; ALTURA:140CM;  COMPRIMENTO X LARGURA DA BASE DO  CARRINHO: 20X30 CM; O CARRINHO DEVE  DISPOR DE UMA TRAVA PARA PERMITIR  SUA MOVIMENTAÇÃO EM SUPERFÍCIE  PLANA COM UMA RODA A CADA LADO, COM  ISSO      SE      TRANSFORMA      EM    UM  CARRINHO  COMUM  (DE  APENAS  DUAS  RODAS).  UN 603,24  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  02 00004574  CARRINHO COM ESTRUTURA DOBRÁVEL  PARA MOVIMENTAÇÃO DE CARGA EM  SUPERFÍCIE PLANA, CAPACIDADE  DE CARGA: ATÉ 80KG; MATERIAL DA  ESTRUTURA: ALUMÍNIO OU FERRO  TUBULAR GALVANIZADO E PINTADO;  RODAS: DE FERRO OU  OUTRO MATERIAL  DE IGUAL RESISTÊNCIA; TAMANHO DAS  RODAS: 1,5” X 6,0”; PNEU: BORRACHA  MACIÇA; DIMENSÕES APROXIMADAS:  ALTURA ABERTO: 120 CM; ALTURA  DOBRADO: 80 CM; LARGURA: 43,5 CM;  ENTRE AS RODAS: 58 CM; MATERIAL DAS  RODAS: FERRO OU MATERIAL COM MESMA  RESISTÊNCIA.  UN 203,12  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 102/2020 PROCESSO: 201/2020 OBJETO: Registro de Preços de carrinhos. TERMO DE COMPROMISSO SEMGE N.º 299/2020 CONTRATADO: LÍMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI CNPJ: 08.973.252/0001-09 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SEINFRA  SEMAN  SEMOP  SEMOB  SEMPRE  SEMUR  SMS  SPMJ  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  RENÊ MUHLEN CONDÉ DE OLIVEIRA LÍMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO   R$  01 100001404  CARRINHO LIMPEZA MOP, EM  PLÁSTICO, RESISTENTE A  IMPACTO E CORROSÃO, ALÇAS  MOLDADAS PARA OPERAÇÃO  SEGURA E CONFORTÁVEL,  SUPORTE DOBRÁVEL, ABERTURA  QUE PERMITE A ESTOCAGEM  DE SACOS DE LIXOS, SUPORTE  PARA SINALIZADOR DE PISO,  GANCHOS PARA SEGURAR  MOPS, PRATELEIRA CENTRAL  AJUSTÁVEL EM 03 ALTURAS  PERMITINDO GRANDE  FLEXIBILIDADE E ESTOCAGEM,  PARA- CHOQUES MOLDADOS  PARA PREVINIR DANOS AO  MOBILIÁRIO/PAREDE, RODÍZIOS  FRONTAIS QUE COMPORTA  TANQUES (INCLUSO) DE 75 A  120L APROXIMADAMENTE, BALDE   E ESPREMEDOR (INCLUSOS),  RODA Ø 20CM PARA DAR  ESTABILIDADE NECESSÁRIA PARA  MOVIMENTOS SOBRE SOLEIRAS E  SUPERFICIES DESIGUAIS, BOLSA  DE VINIL SUPER RESISTENTE  COM CAPACIDADE MÍNIMA DE  90L, DIMENSÕES APROXIMADAS:  980X520X940MM.  UN 762,88  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "12": "| N º 7.75112  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 102/2020 PROCESSO: 201/2020  OBJETO: Registro de Preços de carrinhos.  TERMO DE COMPROMISSO SEMGE N.º 300/2020  CONTRATADO: LÍMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI CNPJ: 08.973.252/0001-09  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SEINFRA  SEMAN  SEMOP  SEMOB  SEMPRE  SEMUR  SMS  SPMJ  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  RENÊ MUHLEN CONDÉ DE OLIVEIRA  LÍMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  01 100001404  CARRINHO LIMPEZA MOP, EM PLÁSTICO,  RESISTENTE A IMPACTO E CORROSÃO,  ALÇAS MOLDADAS PARA OPERAÇÃO  SEGURA E CONFORTÁVEL, SUPORTE  DOBRÁVEL, ABERTURA QUE PERMITE  A ESTOCAGEM DE SACOS DE LIXOS,  SUPORTE PARA SINALIZADOR DE PISO,  GANCHOS PARA SEGURAR MOPS,  PRATELEIRA CENTRAL AJUSTÁVEL EM  03 ALTURAS PERMITINDO GRANDE  FLEXIBILIDADE E ESTOCAGEM,  PARA- CHOQUES MOLDADOS PARA  PREVINIR DANOS AO MOBILIÁRIO/ PAREDE, RODÍZIOS FRONTAIS QUE  COMPORTA TANQUES (INCLUSO) DE 75  A 120L APROXIMADAMENTE, BALDE  E  ESPREMEDOR (INCLUSOS), RODA Ø 20CM  PARA DAR ESTABILIDADE NECESSÁRIA  PARA MOVIMENTOS SOBRE SOLEIRAS  E SUPERFICIES DESIGUAIS, BOLSA  DE VINIL SUPER RESISTENTE COM  CAPACIDADE MÍNIMA DE 90L, DIMENSÕES  APROXIMADAS: 980X520X940MM.  UN 762,88  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 523/2020  PROCESSO nº 2487/2015. CONTRATO nº 031/2016. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92. EDITAL DE PREGÃO ELETRONICO- SEMGE N.º 011/2016. CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA DATA DE ASSINATURA: 21 de julho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SALTUR 250121 33.90.37 0.1.00 14.815,98 2.832,82 17.648,80  SEINFRA 250125 33.90.37 0.1.00 80.804,57 17.060,38 97.864,95  Salvador, 07 de agosto 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 499/2020  PROCESSO Nº 3337/2020.  CONTRATO Nº 057/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 144/2017 de 25/09/2017.  CONTRATADA: PODIUM DISTRIBUIDORA LTDA-ME.  DATA DE ASSINATURA:  07 de agosto de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  ESTIMADO (R$)  GABP 250127 3.3.90.39 0.1.00 277.623,00  Salvador, 07 de agosto de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 509/2020  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 29 de julho de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMS 250106 3.3.90.39 0.2.14  130.130,02  Salvador, 07 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 511/2020  PROCESSO: 9247/2019.  CONTRATO nº 094/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA.  DATA DE ASSINATURA: 05 de agosto de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEDUR 250132 33.90.39 0.1.00 12.465,59  Salvador,05 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 518/2020  PROCESSO nº 5106/2018  CONTRATO nº 081/2018  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH.  CONTRATADA: TELEFÔNICA BRASIL S/A  DATA DE ASSINATURA: 05 de agosto de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMS 233900  33.90.40  0.2.14 25.974,13  Salvador, 07 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "13": "| N º 7.751 13 RESUMO DO TERMO DE APOSTILAMENTO Nº 519/2020  PROCESSO Nº 4223/2019.  CONTRATO Nº 120/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS LTDA.  DATA DE ASSINATURA: 01 de julho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  SECULT 250131  255600   33.90.37  0.1.00 30.520,26 5.197,74 35.718,00  Salvador, 07 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 520/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 118/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI DATA DE ASSINATURA: 01 de julho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SECULT 250131  255600   33.90.37  0.1.00  14.762,26  3.092,18  17.854,44  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  128.746,64   27.154,52     155.901,16  Salvador, 07 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 521/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 118/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI DATA DE ASSINATURA: 20 de julho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEINFRA 250125 33.90.37 0.1.00 77.580,80 17.403,80 94.984,60  SEMOP/ FUNCIP  250126 33.90.37 0.1.17 132.692,63 28.434,86 161.127,49  SMS 250106 33.90.37 0.2.14 400.683,85 82.422,78 483.106,63  Salvador, 07 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 522/2020  PROCESSO Nº 4223/2019.  CONTRATO Nº 120/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS LTDA.  DATA DE ASSINATURA: 20 de julho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  SMS 250106 33.90.37 0.2.14 172.810,65 29.528,49 202.339,14  Salvador, 07 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 302/2020 do PREGÃO ELETRÔNICO SEMGE Nº 058/2020,   publicado no DOM 7.743 do dia 04 de julho de 2020.  Onde se lê:  Data de assinatura: 03 de agosto de 2020  Leia-se:   Data de assinatura: 24 de julho de 2020  Salvador, 07 de agosto de 2020  ISABELA L. M. CABRAL   Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 057/2018  PROCESSO: 3337/2020  CONTRATO: nº 057/2018  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo dos serviços de transporte de pessoas, pequenos volumes e cargas, por diária.  AMPARO LEGAL: 8.666/93 e 4.484/92  CONTRATADA: PODIUM DISTRIBUIDORA LTDA-ME  CNPJ/MF sob n.º 11.258.473/0001-00  PRAZO DE VIGÊNCIA: 12 (doze) meses  VALOR GLOBAL: R$ 277.623,00 (duzentos e setenta e sete mil, seiscentos e vinte e três reais).  DATA DE ASSINATURA: 07 de agosto de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  GABP 250127 3.3.90.39 0.1.00  Salvador,  07 de agosto de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 117/2020  PROCESSO: 85/2020  OBJETO: Registro de Preços de enxoval infantil  TERMO DE COMPROMISSO SEMGE N. º 287/2020  CONTRATADO: R. CLEAN COMERCIAL EIRELI  CNPJ: 26.728.117/0001-80  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) meses, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SEMPRE  SPMJ  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO MAGNO DE JESUS XAVIER  R. CLEAN COMERCIAL EIRELI        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "14": "| N º 7.75114  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200007338 HASTE FLEXÍVEL  75 UNIDADES  UN 2,00  2 200007448 FRALDA TECIDO  100% ALGODÃO  700 X 700MM  UN 6,80  3 200015054  TRAVESSEIRO  INFANTIL PARA  BERÇO 31 X 21 X  2,58 CM  UN 4,00  4 200015055 LENÇOL PARA  BERÇO JOGO  COM 03 PEÇAS  CJ 21,00  5 200015056 BANHEIRA  INFANTIL 34  LITROS  UN 35,00  6 200015057 MAMADEIRA  70 ML  UN 17,00  7 200015058 MAMADEIRA  240 ML  UN 17,00  8 200015059 BICO EM  SILICONE 0 A 06  MESES  UN 13,56  9 200015060 PAPEIRO  ESMALTADO SEM  TAMPA  UN 18,00  10 200015061  CONJUNTO PARA  BEBÊ ESCOVA  E PENTE DE  CABELO  CJ 5,00  11 200015062  SABONETE  INFANTIL  NEUTRO 80  GRAMAS  UN 2,00  12 200015063  ENXOVAL  INFANTIL  MACACÃO LONGO  BRANCO PARA  BEBÊ - TAMANHO  M  UN 18,50  13 200015064  ENXOVAL  INFANTIL  MACACÃO LONGO  AMARELO PARA  BEBÊ - TAMANHO  G  UN 18,50  14 200015065  ENXOVAL  INFANTIL MEIA  PARA BEBÊ, 6  A 12 MESES,  CORES AMARELO  OU BRANCO  PR 3,00  15 200015066  ENXOVAL  INFANTIL PAGÃO  EM MALHA,  AMARELO OU  BRANCO -  TAMANHO M  UN 12,00  16 200015067  ENXOVAL  INFANTIL  MANTA 100 %  MICROFIBRA  POLIESTER, 82 X  82 CM  UN 26,50  17 200015068  ENXOVAL  INFANTIL PACOTE  DE CUEIROS  ANTIALÉRGICO  80 X 80 CM  PC 18,50  18 200015069  ENXOVAL  INFANTIL  BABADOR  UNISSEX  UN 3,99  19 200015070 TOALHA BANHO  PARA BEBÊ COM  CAPUZ 70 X 70  UN 12,00  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 117/2020  PROCESSO: 85/2020  OBJETO: Registro de Preços de enxoval infantil  TERMO DE COMPROMISSO SEMGE N. º 288/2020  CONTRATADO: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,   COSMETICOS SEGURANÇA EIRELI  CNPJ: 12.396.993/0001-41  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) meses, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SEMPRE  SPMJ  DATA DA ASSINATURA: 07 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  NEILA MIRA DE ALMEIDA  YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA, COSMETICOS   SEGURANÇA EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  1 200007338 HASTE FLEXÍVEL 75  UNIDADES  UN 2,01  2 200007448 FRALDA TECIDO 100%  ALGODÃO 700 X 700MM  UN 6,81  3 200015054 TRAVESSEIRO INFANTIL PARA  BERÇO 31 X 21 X 2,58 CM  UN 4,01  4 200015055 LENÇOL PARA BERÇO JOGO  COM 03 PEÇAS  CJ 21,01  5 200015056 BANHEIRA INFANTIL 34  LITROS  UN 35,01  6 200015057 MAMADEIRA 70 ML UN 17,01  7 200015058 MAMADEIRA 240 ML UN 17,01  8 200015059 BICO EM SILICONE 0 A 06  MESES  UN 13,57  9 200015060 PAPEIRO ESMALTADO SEM  TAMPA  UN 8,01  10 200015061 CONJUNTO PARA BEBÊ  ESCOVA E PENTE DE CABELO  CJ 5,01  11 200015062 SABONETE INFANTIL NEUTRO  80 GRAMAS  UN 2,01  12 200015063 ENXOVAL INFANTIL MACACÃO  LONGO BRANCO PARA BEBÊ -  TAMANHO M  UN 18,51  13 200015064 ENXOVAL INFANTIL MACACÃO  LONGO AMARELO PARA BEBÊ  - TAMANHO G  UN 18,51  14 200015065 ENXOVAL INFANTIL MEIA  PARA BEBÊ, 6 A 12 MESES,  CORES AMARELO OU BRANCO  PR 3,01  15 200015066 ENXOVAL INFANTIL PAGÃO  EM MALHA, AMARELO OU  BRANCO - TAMANHO M  UN 12,01  16 200015067 ENXOVAL INFANTIL MANTA  100 % MICROFIBRA  POLIESTER, 82 X 82 CM  UN 13,91  17 200015068 ENXOVAL INFANTIL PACOTE  DE CUEIROS ANTIALÉRGICO  80 X 80 CM  PC 18,51  18 200015069 ENXOVAL INFANTIL BABADOR  UNISSEX  UN 4,00  19 200015070 TOALHA BANHO PARA BEBÊ  COM CAPUZ 70 X 70  UN 12,01  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 098/2020 PROCESSO: 223/2020 OBJETO: Registro de Preços de máscara artesanal   TERMO DE COMPROMISSO SEMGE Nº 313/2020 CONTRATADO: NADIA CORREIA DE ALMEIDA CNPJ: 10.275.216/0001-13 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  GABP  DATA DA ASSINATURA: 07 de agosto de 2020 ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  NADIA CORREIA DE ALMEIDA  NADIA CORREIA DE ALMEIDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "15": "| N º 7.751 15 ITEM CÓDIGO DESCRIÇÃO UN  PREÇO UNITÁRIO  (R$)  01 200019962 MASCARA ARTESANAL  PROTEÇAO REUTILIZAVEL  UN 1,46  Salvador, 07 de agosto de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO TERMO ADITIVO Nº 05 AO CONTRATO Nº 01/2016  PROCESSO Nº: 49/2020- COGEL  CONTRATADO: GFORT SOLUÇÕES TECNOLOGICAS LTDA-CNPJ Nº 18.712.787/0001-80.   OBJETO: Aditivo de supressão de 30% do valor mensal durante seis meses, com efeitos retroativos   a 01 de maio de 2020.  FUNDAMENTAÇÃO LEGAL: Decreto Municipal 32.347 de 14 de abril de 2020. ASSINATURA: 06/08/2020.  Salvador, 07 de agosto de 2020.  EUDE LIMA SANTANA  Diretor Administrativo Financeiro     SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO DE GESTÃO Nº 309/2020  PROCESSO: Nº 9970/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer   o valor atualmente contratado em aproximadamente 50,662%, o equivalente a R$ 602.772,77   (seiscentos e dois mil setecentos e setenta e dois reais e setenta e sete centavos) mensal, referente a   instalação do Gripário, conforme Projeto Básico - Anexo I do Contrato de Gestão nº 309/2020.  CONTRATADA: INSTITUTO DE ASSISTÊNCIA A SAUDE E PROMOÇÃO SOCIAL - INSTITUTO PROVIDA  CNPJ: 07.466.228/0001-10  DATA DA ASSINATURA: 07/08/2020.  AMPARO LEGAL: Leis Federais nº 8.666/93 e 13.979/2020  RESPONSÁVEL LEGAL: Clarice Pitanga Diniz Guerra  Salvador, 07 de agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 2209/2020, Processo nº 15246/2018, publicada no DOM nº 7.736, de 25 a 27 de julho de   2020, página 14 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2331 -  Elemento de Despesa 33.90.30 e 44.90.52;   Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002 (Rec. de   Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2330, 2501,2331, 2493, 2329, 1050- Elemento de   Despesas 33.90.30 e 4.4.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações   de Créditos Internas)  Salvador, 06 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008806  LICITAÇÃO Nº: 002/2020.  TERMO DE COMPROMISSO Nº: 2020000119.  PROCESSO ADMINISTRATIVO Nº: 9954/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: JP  EQUIPAMENTOS EIRELIE-ME.  CNPJ Nº: 21.746.899/0001-66  OBJETO: AQUISIÇÃO DE FORNO MICROONDAS.  VALOR TOTAL: R$ 2.771,82 (DOIS MIL SETECENTOS E SETENTA E UM REAIS E OITENTA E DOIS   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 449052  FONTE: TESOURO.  DATA DA AFM: 06/08/2020  PROCESSO Nº 402/2020  Salvador, 07 de agosto de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 013/2017  PROCESSO Nº: 444/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: INSTITUTO EUVALDO LODI - NÚCLEO REGIONAL NA BAHIA - IEL/BA.  OBJETO: prorrogar o prazo do Contrato nº 13/2017 por mais 12 (doze) meses.  AMPARO LEGAL: inciso II, do art. 57 da Lei nº 8.666/93.  DATA DE ASSINATURA: 07/08/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 07/08/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO    Nº 002/2019-GCULT  OBJETO: O presente Termo Aditivo tem por objeto a alteração da forma de execução das atividades  artístico-culturais desenvolvidas pela Sociedade Amigos da Cultura Afro Brasileira - AMAFRO no  Espaço Cultura Boca de Brasa Museu Nacional da Cultura Afro Brasileira - MUNCAB relacionadas ao  seu aprimoramento,  dinamização, potencialização, ampliação e/ou sustentabilidade, que passará a  ser realizada em formato virtual/digital, bem como à extensão da vigência até o dia 30 de junho de 2021,   mantidas as condições contratuais.  PROCESSO Nº: 385/2020-FGM CONTRATADO: SOCIEDADE AMIGOS DA CULTURA AFRO BRASILEIRA - AMAFRO  CNPJ Nº: 05.331.788/0001-32  DATA DA ASSINATURA: 06 de agosto de 2020  Salvador, 07 de agosto de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO 1º TERMO ADITIVO AO TERMO DE COLABORAÇÃO    Nº 003/2019-GCULT  OBJETO: O presente Termo Aditivo tem por objeto a alteração da forma de execução das atividades  artístico-culturais desenvolvidas pela Casa do Sol Padre Luís Lintner no Espaço Cultura Boca de  Brasa Casa do Sol relacionadas ao seu aprimoramento,  dinamização, potencialização, ampliação  e/ou sustentabilidade, que passará a ser realizada em formato virtual/digital, bem como à extensão da  vigência até o dia 30 de junho de 2021,  mantidas as condições contratuais.  PROCESSO Nº: 403/2020-FGM CONTRATADO: CASA DO SOL PADRE LUÍS LINTNER  CNPJ Nº: 32.661.464/0001-35  DATA DA ASSINATURA: 06 de agosto de 2020  Salvador, 07 de agosto de 2020  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "16": "| N º 7.75116  TORNAR SEM EFEITO   O Presidente da Fundação Gregório de Mattos, no uso das suas atribuições resolve: tornar sem efeito   o Resumo do Contrato n° 08, publicado no Diário Oficial do Município n°7.746, de 06 de agosto de   2020 e página 14, por interesse da administração pública.  Salvador, 07 de agosto de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N.º 004/2018  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: PODIUM DISTRIBUIDORA LTDA - ME  CNPJ: 11.258.473/0001-00  PROCESSO: 1875/2020  OBJETO: Considerando as informações existentes no processo mencionado sobre a  essencialidade   da manutenção do serviço, que possui natureza continuada, sendo necessário e fundamental para   atender as diversas demandas de manutenção e implantação de sinalização viária e semafórico na   Cidade do Salvador, fica o mesmo prorrogado por 12 (doze) meses, contados a partir de 15 de agosto   de 2020.  UNIDADE ORÇAMENTÁRIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador;   PROJETO/ATIVIDADE: 15.451.0016.259600 - Manutenção do Sistema Semafórico e Sinalização de   Trânsito.  NATUREZA DA DESPESA: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;   FONTE DO RECURSO: 0.2.50 - Receita Própria de Entidades de Administração Indireta.  PARECER ASJUR Nº: 307/2020  AMPARO LEGAL: Lei n°8.666/93, Art. 57, II, §2°.  DATA DA HOMOLOGAÇÃO: 29 de junho de 2020.  DATA DA ASSINATURA: 05 de agosto de 2020  ASSINAM:    FABRIZZIO MULLER MARTINEZ                        CONTRATANTE                        CAROLINE XAVIER DA CRUZ                        CONTRATADA                          FABRIZZIO MULLER MARTINEZ   Superintendente Executivo  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008199  LICITAÇÃO Nº: 125/2019  TERMO DE COMPROMISSO Nº: 2019000324  PROCESSO Nº: 1748/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: SEI COMÉRCIO E SERVIÇO EIRELI  CNPJ Nº: 10.305.011/0001-33  OBJETO: AQUISIÇÃO DE 30 (TRINTA) ROLOS DE FITA ADESIVA TRANSPARENTE 12MMX30M E 50   (CINQUENTA) ROLOS DE FITA ADESIVA TRANSPARENTE 45MMX50M.  VALOR TOTAL: R$ 124,70 (CENTO E VINTA E QUATRO REAIS E SETENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008200  LICITAÇÃO Nº: 309/2019  TERMO DE COMPROMISSO Nº: 2020000066  PROCESSO Nº: 8193/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: AHOP COMÉRCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ Nº: 06.123.226/0001-66  OBJETO: AQUISIÇÃO DE 50 (CINQUENTA) UNIDADES DE COLA ESCOLAR EM BASTÃO BRANCA 20 A   22G.  VALOR TOTAL: R$ 55,00 (CINQUENTA E CINCO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008288  LICITAÇÃO Nº: 067/2019  TERMO DE COMPROMISSO Nº: 2019000290  PROCESSO Nº: 1579/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE 100 (CEM) CANETAS ESFEROGRÁFICAS ESCRITA FINA AZUL E 100 (CEM)   CANETAS ESFEROGRÁFICAS ESCRITA FINA PRETA.  VALOR TOTAL: R$ 120,00 (CENTO E VINTE REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008289  LICITAÇÃO Nº: 216/2019  TERMO DE COMPROMISSO Nº: 2019000407  PROCESSO Nº: 5606/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: AHOP COMÉRCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ Nº: 06.123.226/0001-66  OBJETO: AQUISIÇÃO DE 50 (CINQUENTA) CANETA SALIENTADORA FLUORESCENTE AMARELA.  VALOR TOTAL: R$ 31,00 (TRINTA E UM REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008290  LICITAÇÃO Nº: 216/2019  TERMO DE COMPROMISSO Nº: 2019000408  PROCESSO Nº: 5606/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,   COSMÉTICOS E SEGURANÇA EIRELI  CNPJ Nº: 12.396.993/0001-41  OBJETO: AQUISIÇÃO DE 50 (CINQUENTA) LÁPIS GRAFITE Nº 2 EM MADEIRA.   VALOR TOTAL: R$ 8,50 (OITO REAIS E CINQUENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008291  LICITAÇÃO Nº: 309/2019  TERMO DE COMPROMISSO Nº: 2020000066  PROCESSO Nº: 8193/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: AHOP COMÉRCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ Nº: 06.123.226/0001-66  OBJETO: AQUISIÇÃO DE 50 (CINQUENTA) CAIXAS DE COLCHETE PARA PAPEL Nº 10 E 30 (TRINTA)   CAIXAS DE COLCHETE PARA PAPEL Nº 08.  VALOR TOTAL: R$ 324,00 (TREZENTOS E VINTE E QUATRO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "17": "| N º 7.751 17 ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008292  LICITAÇÃO Nº: 132/2019  TERMO DE COMPROMISSO Nº: 2020000067  PROCESSO Nº: 1630/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE 30 (TRINTA) PASTA REGISTRADORA AZ TAMANHO OFÍCIO DORSO LARGO.  VALOR TOTAL: R$ 270,00 (DUZENTOS E SETENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008293  LICITAÇÃO Nº: 132/2019  TERMO DE COMPROMISSO Nº: 2020000068  PROCESSO Nº: 1630/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,   COSMÉTICOS E SEGURANÇA EIRELI  CNPJ Nº: 12.396.993/0001-41  OBJETO: AQUISIÇÃO DE 100 (CEM) PASTA CLASSIFICADOR EM PLÁSTICO TRANSPARENTE E 100   (CEM) PASTA DOCUMENTO TIPO ENVELOPE EM “L” TRANSPARENTE   VALOR TOTAL: R$ 167,00 (CENTO E SESSENTA E SETE REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008294  LICITAÇÃO Nº: 132/2019  TERMO DE COMPROMISSO Nº: 2020000069  PROCESSO Nº: 1630/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ Nº: 13.372.912/0001-36  OBJETO: AQUISIÇÃO DE 50 (CINQUENTA) PASTAS SUSPENSAS MARMORIZADA PLASTIFICADA E 50   (CINQUENTA) PASTAS SUSPENSAS TRANSPARENTES TAMANHO OFÍCIO   VALOR TOTAL: R$ 227,50 (DUZENTOS E VINTE E SETE REAIS E CINQUENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008295  LICITAÇÃO Nº: 132/2019  TERMO DE COMPROMISSO Nº: 2020000070  PROCESSO Nº: 1630/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA - ME  CNPJ Nº: 08.990.904/0001-13  OBJETO: AQUISIÇÃO DE 50 (CINQUENTA) PASTAS CATÁLOGO CAPA DURA, 50 (CINQUENTA) PASTAS   DOCUMENTOS DE PVC TRANSPARENTE E 10 (DEZ) PASTAS SANFONADAS A4 COM 12 DIVISÕES   VALOR TOTAL: R$ 798,10 (SETECENTOS E NOVENTA E OITO REAIS E DEZ CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008361  LICITAÇÃO Nº: 322/2019  TERMO DE COMPROMISSO Nº: 2020000116  PROCESSO Nº: 9319/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE 30 (TRINTA) RODOS PARA LIMPEZA DE PISO.   VALOR TOTAL: R$ 130,50 (CENTO E TRINTA REAIS E CINQUENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903017   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA   Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008362  LICITAÇÃO Nº: 088/2020  TERMO DE COMPROMISSO Nº: 2020000229  PROCESSO Nº: 79/2020  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: MMV INDÚSTRIA DE PRODUTOS DE LIMPEZA LTDA - EPP  CNPJ Nº: 03.094.290/0001-78  OBJETO: AQUISIÇÃO DE 150 (CENTO E CINQUENTA) LITROS DE ÁGUA SANITÁRIA.   VALOR TOTAL: R$ 330,00 (TREZENTOS E TRINTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903017   FONTE: TESOURO  DATA DA ASSINATURA: 03/08/2020   SIDELVAN NÓBREGA   Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 016/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: INNOVAR NEGÓCIOS EMPRESARIAIS EIRELI ME   CNPJ Nº 23.472.273/0001-34  Nº DO CONTRATO: 016/2020  PROCESSO Nº: 180/2020 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa para fornecimento de 10 (dez) bebedouros elétricos   de coluna, tipo industrial, para atender as necessidades da LIMPURB - Empresa de Limpeza Urbana   de Salvador.  MODALIDADE DE LICITAÇÃO: Dispensa de Licitação nº 009/2020 - LIMPURB  VALOR GLOBAL: Valor R$ 5.130,00 (cinco mil cento e trinta reais)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos; 0.1.00.000000 - Tesouro; Natureza   da Despesa: 44.90.52 - Equipamento e Material Permanente; Grupo financeiro: 022 - Despesas de   Capital.  VIGENCIA DO CONTRATO: 03 (três) meses  DATA DA ASSINATURA: 06/08/2020  BASE LEGAL: Lei nº 13.303/2016  ASSINAM: Leonardo Santos de Oliveira e Elmar Lopes Silva pela LIMPURB e Uender Pereira Borges   Marçal - INNOVAR NEGÓCIOS EMPRESARIAIS EIRELI.  Gabinete do Presidente da LIMPURB, 06 de Agosto de 2020.  LEONARDO SANTOS DE OLIVEIRA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "18": "| N º 7.75118  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 011/2020  Processo nº: 1122/2020 e 1340/2020  Contrato nº: 029/2017-Elaboração de Projetos e execução de obras de infraestrutura em área urbana   para implantação do “Trecho 1” do Empreendimento “Corredores de Transporte Público Integrado   de Salvador - Lapa/Lip”  Empresa: CONSÓRCIO BRT SALVADOR  Objeto: Reajuste das medições do referido contrato, compreendendo o período de abril/2020 a   dezembro/2020, com aplicação do Índice de Reajuste K 12,4644%.  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 07 de agosto de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESUMO DO CONTRATO Nº 023/2020  Processo nº: 1204/2020  Dispensa de Licitação nº 003/2020  Base Legal: art. 24, XI, Lei nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada: ART PROJETOS, CONSTRUÇÕES E SERVIÇOS LTDA-CNPJ/MF nº 10.672.793/0001-49  Objeto: Execução das obras remanescentes para Construção do Mercado de São Cristóvão,   localizado na Av. Aliomar Baleeiro, Salvador/BA, sob regime de empreitada por preços unitários,   com fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para sua   execução, oriundo do Contrato rescindido nº 011/2019, nas mesmas condições e preços da proposta   considerada vencedora da Concorrência nº 004/2019, devidamente atualizada, seguindo a ordem de   classificação, conforme Edital e seus anexos.  Valor: R$ 1.679.143,93 (um milhão seiscentos e setenta e nove mil cento e quarenta e três reais e   noventa e três centavos)  As despesas correrão à conta dos recursos do orçamento da SUCOP, previsto na Unidade   Orçamentária: 61.60.02; Projeto/Atividade: 15.451.010.1135 Construção e Recuperação de Prédios   Públicos; Natureza das Despesas: 4.4.90.51 - Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro;   0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-  CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/  Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas;   0.1.91-Operações de Crédito Externas e 0.1.92-Alienação de Bens  Prazo de vigência: 180 (cento e oitenta) dias, contados a partir da data de sua assinatura.  Data de Assinatura do Contrato: 06/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e TIAGO SANTOS MARQUES-ART  RESUMO DO 15º TERMO ADITIVO CONTRATO nº 003/2018  Processo nº: 1019/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:  CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias corridos, com início em 17/06/2020 e término em 14/09/2020.  Base Legal: art. 57, § 1º, I e II, Lei Federal nº 8.666/93  Data de Assinatura: 12/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  CONVÊNIOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2020 AO  TERMO DE FOMENTO Nº 002/2019  PARTES: Secretaria Municipal da Educação- SMED e Núcleo de Atendimento à Criança com Paralisia   Cerebral - NACPC   PROCESSO Nº: 3004/2019  VIGÊNCIA: 12 (doze) meses, tendo seu início em 06/08/2020 e término em 05/08/2021.  OBJETO: O presente Termo Aditivo tem por objeto a alteração da vigência (prorrogação por   igual período) e alteração do valor do Termo de Fomento nº 002/2019 firmado com NÚCLEO DE   ATENDIMENTO À CRIANÇA COM PARALISIA CEREBRAL - NACPC, Organização da Sociedade   Civil, tem como objetivo a manutenção da atividade no contra turno da matrícula regular na área   da Educação Especial (Atendimento Educacional Especializado), credenciada como Centro de   Atendimento Educacional Especializado, para alunos público-alvo da educação especial do Sistema   Municipal de Ensino, conforme registro no Censo Escolar do respectivo ano letivo, realizado pelo   Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (INEP/MEC) e de acordo com   a Portaria Interministerial nº 04 de 27 de dezembro de 2019 do Fundo Nacional de Desenvolvimento   da Educação - FNDE.  PARECER: RPGMS de 27 de julho de 2020  VALOR: R$ 917.710,63 (novecentos e dezessete mil, setecentos e dez reais e sessenta e três   centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.368.0001.239700; Natureza da Despesa:   3.3.50.43; Fonte: 001.  DATA DE ASSINATURA: 05/08/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  PEDRO HAMILTON GUIMARÃES MACEDO  Núcleo de Atendimento à Criança com Paralisia Cerebral - NACPC  Organização da Sociedade Civil  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE CESSÃO DE USO Nº 003 /2020  Resumo do Termo de Cessão de Uso nº 003/2020, celebrado em 16/07/2020 entre o Município de   Salvador e a Secretaria de Saúde do Estado da Bahia  OBJETO: Cessão de Uso, a título gratuito, pelo Cedente, de 25 (vinte e cinco) ventiladores pulmonares,   sendo 15 da marca Vyaier, modelo 15-IX5 e 10 da marca magnamed, modelo oximag de primeiro uso,   para utilização no Hospital de Campanha da Arena Fonte Nova, não podendo ser dada destinação   para quaisquer outros fins  VIGÊNCIA: 180 (cento e oitenta) dias a partir da data de sua assinatura, podendo ser prorrogado   enquanto perdurar o período de emergência em saúde pública por conta da pandemia do Novo   Coronavírus.  DATA DA ASSINATURA: 16/07/2020  ANTÔNIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito  FABIO VILAS-BOAS PINTO  Secretário de Saúde  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 26/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador CONVOCA, em cumprimento   à decisão proferida no Processo Judicial transitado em julgado abaixo relacionado, a seguinte   candidata, a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris,   nº. 125, no horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados   a partir do primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida   no Edital do Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011   republicado no DOM nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que   será realizada de acordo com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "19": "| N º 7.751 19 informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MARICELIA SILVA ARAUJO 4952147 594 8000336-  54.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 27/2020 CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA, em cumprimento à   decisão do Processo Judicial abaixo relacionado, a seguinte candidata, a comparecer à Secretaria   Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no horário das 08:30 às 11:30h   e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do primeiro dia útil após esta   publicação, para comprovação de habilitação técnica exigida no Edital do Concurso Público nº.   01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM nº. 5.427 de 09 de   agosto de 2011 e agendamento da avaliação médica que será realizada de acordo com a data de   comparecimento do candidato no endereço citado acima.   O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.   A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.   A candidata deverá comparecer COM  URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.   CARGO:TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  SILVA SANTOS DIAS 0499658671 544° 8006507-  27.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 28/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  FRANCINE PEREIRA  PAIXAO FARIAS  0769095658 394° 8006219-  79.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 29/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM  URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - MÉDICO PEDIATRA - SMS / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  JURANDIR RAMOS  FREITAS  87443279 68° 8005047-  05.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 30/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM  URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "20": "| N º 7.75120  Comprovante de pagamento da anuidade de 2020 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - MÉDICO PEDIATRA - SMS / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  JOSE FRANCISCO  NASCIMENTO  144978830 76° 0511873-  63.2016.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 31/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  LARISSA VIANA  GUIMARÃES  1140119826 363° 8000044-  35.2018.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 32/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, ao seguinte candidato,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM ENFERMAGEM - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ARIVALDO ALVES DA  SILVA  0271705000 602° 8006825-  10.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO PARA REAPLICAÇAO DO TESTE DE APTIDÃO   FÍSICA - TAF SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão proferida   nos autos do Mandado de Segurança nº 8004552-56.2020.8.05.0001, CONVOCA sub judice o   candidato JANDERSON PAIXÃO DAS NEVES - Inscrição 926000569, para realização do Reteste de   Aptidão Física, apenas da prova de CORRIDA, referente ao Concurso Público para preenchimento   de vagas efetivas do quadro permanente da Prefeitura do Salvador, no cargo Guarda Civil Municipal   do Salvador.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de 10   (dez) dias da realização do teste, devendo o candidato manter-se preparado para realização da etapa.   O candidato deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física   - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de   Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: GUARDA CIVIL MUNICIPAL  NOME INSCRIÇÃO PROCESSO JUDICIAL  JANDERSON PAIXÃO DAS  NEVES  926000569 8004552-56.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO DO TESTE DE APTIDÃO FÍSICA - TAF   SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão   proferida nos autos do Mandado de Segurança nº 030214-53.2019.8.05.0001, CONVOCA sub judice   a candidata KATYUSCIA ARAUJO PAES - Inscrição 926088192, para realização do Teste de Aptidão   Física, referente ao Concurso Público para preenchimento de vagas efetivas do quadro permanente   da Prefeitura do Salvador, no cargo AGENTE DE FISCALIZAÇÃO DE MEIO AMBIENTE E SERVIÇOS   PÚBLICOS.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de   10 (dez) dias da realização do teste, devendo a candidata manter-se preparada para a realização   da etapa.   A candidata deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física   - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de   Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: AGENTE DE FISCALIZAÇÃO DE MEIO AMBIENTE E SERVIÇOS PÚBLICOS  NOME INSCRIÇÃO PROCESSO JUDICIAL  KATYUSCIA ARAUJO PAES 926088192 030214-53.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "21": "| N º 7.751 21 EDITAL DE DIVULGAÇÃO PARA AVERIGUAÇÃO DA AUTODECLARAÇÃO DE   NEGRO  SUB JUDICE   CONCURSO PÚBLICO - EDITAL 02/2019   O Secretário Municipal de Gestão, no uso de suas atribuições, e em cumprimento à decisão proferida   nos autos do Mandado de Segurança nº 8010194-10.2020.8.05.0000, CONVOCA sub judice a   candidata EMANUELE DE JESUS ALELUIA - inscrição 927016369, para realização da Averiguação   Presencial da Autodeclaração e Análise Pessoal dos candidatos classificados nas vagas reservadas   aos candidatos negros, referente ao Concurso Público - Edital nº 02/2019, para o cargo de Professor   Municipal, para preenchimento de vagas efetivas do quadro permanente da Prefeitura do Salvador.   As datas, horários e o local para Averiguação Presencial da Autodeclaração de Negros serão   informados com antecedência mínima de 10 (dez) dias da Averiguação, devendo o candidato manter-  se atento para realização da etapa.   CARGO: PROFESSOR MUNICIPAL - EDUCAÇÃO INFANTIL AO 5° ANO 40H  INSCRIÇÃO NOME PROCESSO JUDICIAL  927016369 EMANUELE DE JESUS ALELUIA 8010194-10.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão,06 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO PARA AVERIGUAÇÃO DA AUTODECLARAÇÃO DE  NEGRO   SUB JUDICE   CONCURSO PÚBLICO - EDITAL 02/2019   O Secretário Municipal de Gestão, no uso de suas atribuições, e em cumprimento à decisão   proferida nos autos do Mandado de Segurança nº 8003847-58.2020.8.05.0000, CONVOCA sub   judice a candidata LUANA LIDIO CERQUEIRA - inscrição 927009038, para realização da Averiguação   Presencial da Autodeclaração e Análise Pessoal dos candidatos classificados nas vagas reservadas   aos candidatos negros, referente ao Concurso Público - Edital nº 02/2019, para o cargo de Professor   Municipal, para preenchimento de vagas efetivas do quadro permanente da Prefeitura do Salvador.   As datas, horários e o local para Averiguação Presencial da Autodeclaração de Negros serão   informados com antecedência mínima de 10 (dez) dias da Averiguação, devendo o candidato manter-  se atento para realização da etapa.   CARGO: PROFESSOR MUNICIPAL - EDUCAÇÃO INFANTIL AO 5° ANO 20H  INSCRIÇÃO NOME PROCESSO JUDICIAL  927009038 LUANA LIDIO CERQUEIRA 8003847-58.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO PARA REAPLICAÇAO DO TESTE DE APTIDÃO  FÍSICA - TAF  SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão proferida  nos autos do Mandado de Segurança nº 8003279-42.2020.8.05.0000, CONVOCA sub judice a  candidata Micaele Thaise Trindade Guimaraes Santos - Inscrição 926019750, para reaplicação do  Teste de Aptidão Física, referente ao Concurso Público para preenchimento de vagas efetivas do  quadro permanente da Prefeitura do Salvador, no cargo Guarda Civil Municipal do Salvador.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de  10 (dez) dias da realização do teste, devendo o candidato manter-se preparado para a realização  da etapa.   O candidato deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física  - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de  Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: GUARDA CIVIL MUNICIPAL  NOME INSCRIÇÃO PROCESSO JUDICIAL  MICAELE THAISE TRINDADE GUIMARAES  SANTOS  926019750 8003279-42.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 07 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 104/2020: contratação de empresa especializada na   prestação de serviços de assessoria, educação permanente, gestão e execução de ações de   saúde, para gerenciamento e execução do projeto de Ações Contingenciais para Enfrentamento   da Tuberculose, conforme Termo de Referência. As propostas deverão ser apresentadas até 72h   a partir da publicação.  O processo administrativo nº 10135/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de insumos (laboratório),  para atividades de prevenção e controle das arboviroses. COTAÇÃO DE PREÇO Nº 214/2020 - PROC. Nº 12508/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor  de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados  poderão solicitar maiores informações.  Salvador, 06 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de insumos (capas de  proteção para reservatórios), para atividades de prevenção e controle das arboviroses. COTAÇÃO DE PREÇO Nº 215/2020 - PROC. Nº 12510/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor  de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados  poderão solicitar maiores informações.  Salvador, 06 de agosto de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de insumos (formulação   pastilhas efervescentes), para atividades de prevenção e controle das arboviroses.  COTAÇÃO DE PREÇO Nº 216/2020 - PROC. Nº 12513/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 06 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de  Reagentes para testes   laboratoriais, para serem utilizados pelo SAMU 192.  COTAÇÃO DE PREÇO Nº 217/2020 - PROC. Nº 12523/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 07 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "22": "| N º 7.75122  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Materiais Odontológicos.  COTAÇÃO DE PREÇO Nº 218/2020 - PROC. Nº 12520/2020.  COTAÇÃO DE PREÇO Nº 219/2020 - PROC. Nº 12502/2020.  COTAÇÃO DE PREÇO Nº 220/2020 - PROC. Nº 12504/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 07 de agosto de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Material de Penso.  COTAÇÃO DE PREÇO Nº 221/2020 - PROC. Nº 12576/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 07 de agosto de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Medicamento.  COTAÇÃO DE PREÇO Nº 222/2020 - PROC. Nº 13296/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 07 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE RESULTADO DE SELEÇÃO DE CANDIDATOS A BENEFICIÁRIOS   DO “PROGRAMA MINHA CASA, MINHA VIDA - PMCMV” - EDITAL 01/2020 -   RETIFICAÇÃO  CONSIDERANDO a publicação do “Aviso de Resultado de Seleção de Candidatos a Beneficiários do   ‘Programa Minha Casa, Minha Vida’ - PMCMV - Edital 01/2020” no Diário Oficial do Munícipio nº 7.743,   de 04/08/2020;  CONSIDERANDO que a relação de candidatos a beneficiários do Programa Minha Casa, Minha Vida   na condição de suplentes para o empreendimento SOL NASCENTE III, no Grupo I, foi publicada em   duplicidade, sendo a referida relação apresentada também como sendo os selecionados para o   Grupo I do Empreendimento SOL NASCENTE I;  CONSIDERANDO a obrigação de apresentar o resultado da seleção em consonância com os   procedimentos efetivamente realizados e com plena fidedignidade do quanto apurado na respectiva   seleção;  CONSIDERANDO o poder dever da Administração Pública em realizar a correção dos seus próprios   atos que eventualmente tenham sido praticados com erros e incorreções, em respeito aos princípios   que norteiam a sua atuação, notadamente, os da autotutela, legalidade, moralidade, impessoalidade,   supremacia do interesse público e publicidade.  O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de suas atribuições,   torna público a RETIFICAÇÃO do “AVISO DE RESULTADO DE SELEÇÃO DE CANDIDATOS A   BENEFICIÁRIOS DO ‘PROGRAMA MINHA CASA, MINHA VIDA - PMCMV’ - EDITAL 01/2020”,  publicado no Diário Oficial do Munícipio nº 7.743, de 04/08/2020, para informar que a relação de   candidatos a beneficiários, na condição de suplentes, efetivamente selecionados para o GRUPO I   do empreendimento SOL NASCENTE I é a indicada no anexo I desta retificação.  Permanecem inalteradas todas as demais informações e condições divulgadas no Aviso de Resultado   originário publicado no Diário Oficial do Munícipio nº 7.743, de 04/08/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 07 de agosto   de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  ANEXO I - RELAÇÃO DE SELECIONADOS PARA O EMPREENDIMENTO RESIDENCIAL SOL NASCENTE  I  SOL NASCENTE I: GRUPO I - SUPLENTES  NOME CPF Nº ORD. Nº CRITÉRIO  ABIGAIL PEREIRA DA  SILVA  900.592.***-87 179 4  ADALGISA DE CASSIA  RAMOS SILVA  253.500.***-53 252 4  ADRIANA DA GUARDA  AUGUSTO  017.214.***-85 153 4  ADRIANA  FERNANDES SANTOS  051.396.***-00 35 4  ADRIANA SANTOS DA  CONCEICAO  816.615.***-20 152 4  ALANA RIBEIRO DOS  SANTOS  046.799.***-33 264 4  ALBANI SILVA  OLIVEIRA  803.980.***-91 49 4  ALDAIR NASCIMENTO  DO CARMO  016.669.***-67 5 4  ALDENEIDE CRISTINA  SANTANA DE  SIQUEIRA GUEDES  821.223.***-15 146 4  ALDENILDES BASTOS  DA CONCEICAO  053.391.***-60 269 4  ALESSANDRA  PEREIRA CORDEIRO  826.058.***-68 72 4  ALEXANDRE DOS  SANTOS JESUS  989.440.***-68 163 4  ALEXSANDRA  BARBOSA  RODRIGUES  831.291.***-30 183 4  ALINE DA SILVA  SANTOS  056.436.***-84 59 4  ALINE LIMA DA SILVA 057.474.***-50 201 4  ALINE SANTOS DA  SILVA  850.383.***-91 92 4  ALVANISIA SANTOS  DE SANTANA  799.775.***-34 43 5  ANA CARLA OLIVEIRA  BISPO DOS SANTOS  032.835.***-79 286 4  ANA CARLA PIMENTA  DAS NEVES  832.056.***-00 221 4  ANA CLAUDIA DA  CRUZ SOUZA  841.324.***-20 77 4  ANA CLAUDIA  OLIVEIRA DA SILVA  026.644.***-09 88 4  ANA CLAUDIA  SANTOS DE OLIVEIRA  808.194.***-72 254 4  ANA CLAUDIA SILVA  DE SANTANNA  791.249.***-15 51 4  ANA CLAUDIA SILVA  PINTO  021.877.***-46 101 4  ANA CRISTINA SILVA  REIS  952.589.***-53 188 4  ANA CRISTINA SOUZA  DOS SANTOS  861.414.***-69 22 4  ANA LUCIA JESUS  DOS SANTOS  040.987.***-22 33 4  ANA MARCIA RAMOS  DE SOUZA  801.919.***-04 202 4        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "23": "| N º 7.751 23 NOME CPF Nº ORD. Nº CRITÉRIO  ANA MARIA NUNES  DA CONCEICAO  598.300.***-20 209 4  ANA MEIRE MACHADO  DOS SANTOS  008.553.***-06 119 4  ANA PATRICIA  FREITAS DE JESUS  034.456.***-88 50 4  ANA PAULA  PITANGUEIRA DE  SOUSA  025.185.***-95 164 4  ANA PAULA SANTOS  LOPES  043.663.***-66 186 4  ANA PAULA SANTOS  SOUZA  018.810.***-41 193 5  ANA RITA PORTELA  MENESES  809.152.***-15 144 4  ANDRE RICARDO  MARTINS COSTA  010.173.***-30 25 4  ANDREA DOS SANTOS  SILVA  861.525.***-24 127 4  ANDREA PEREIRA  BARRETO  050.795.***-46 291 4  ANDREA SILVA  NASCIMENTO  025.690.***-00 200 4  ANDREIA BORGES DA  SILVA  798.484.***-00 276 4  ANDREIA CORREIA  DA SILVA  787.943.***-44 132 4  ANDREIA LUIZA  SANTOS DE PINHO  015.642.***-77 174 4  ANGELA ANTONIA DO  CARMO COSTA  032.693.***-21 133 4  ATAIDES IVANEI  CONCEICAO  MACHADO  933.101.***-68 82 4  BARBARA LUANA  GONCALVES DA SILVA  070.805.***-80 139 4  BERNADETE MOURA  DA HORA  047.136.***-71 277 4  CALIANDRA GLEISI  SILVA TORRES  806.018.***-49 288 4  CARINA DA PAIXAO  ANDRADE  006.424.***-40 128 4  CARINE DA  CONCEICAO SANTOS  810.542.***-91 136 4  CARINE MELO DO  COUTO  976.902.***-72 32 4  CARLA CARINE SILVA  OLIVEIRA  034.853.***-90 216 4  CARLA DA PAIXAO  FERREIRA  035.457.***-03 233 4  CARLA SANTOS DO  SACRAMENTO  025.036.***-96 71 4  CAROLINA BORGE  FERREIRA  060.878.***-20 289 4  CAROLINE ARAUJO  FRANCA  820.739.***-91 97 4  CATIA MACEDO  GOMES  037.276.***-07 23 5  CATIA SILVA TAVARES 274.327.***-49 306 4  CELINA SILVA  CERQUEIRA  370.462.***-04 87 4  CINTIA REGO PING  COSTA  041.999.***-88 219 4  CIRLENE MOREIRA  BORGES  912.148.***-82 76 4  CLAUDIA CERQUEIRA  LIMA  050.613.***-40 39 4  CLAUDIA CONCEICAO  DOS SANTOS  051.884.***-90 31 4  CRISTIANA ARAUJO  CRUZ  788.651.***-53 241 4  CRISTIANE CALDEIRA  DA SILVA  977.889.***-15 11 4  CRISTIANE DA SILVA  SANTOS  808.864.***-87 65 4  CRISTIANE JESUS  DOS SANTOS  010.136.***-32 206 4  NOME CPF Nº ORD. Nº CRITÉRIO  CRISTINA LIMA  MENDES  775.885.***-49 243 4  CRISTINA SOUZA  OLIVEIRA  032.233.***-82 55 4  DAIANE DA CRUZ  SANTOS  040.691.***-03 314 4  DALVA VIANA  SANTANA  613.154.***-04 251 4  DANIEL SANTOS LIMA 020.274.***-38 273 4  DANIELA CAMPOS DA  SILVA LIMA SANTOS  859.284.***-10 229 4  DANIELA DA SILVA  LIMA  789.829.***-06 173 4  DANIELA SANTANA  DE DEUS  798.650.***-15 205 5  DANIELE DOS  SANTOS OLIVEIRA  SILVA  030.655.***-12 100 4  DEBORA COSTA SILVA 850.638.***-68 308 4  DEBORA PALOMA DE  OLIVEIRA BARRETO  007.646.***-92 18 4  DEISE DA SILVA  SANTOS  042.561.***-52 105 4  DEISE GONCALVES  RABELLO  020.755.***-40 46 4  DEIZILANE SILVA  SANTOS  857.801.***-08 213 4  DENIVALDA COUTO  BATISTA  632.617.***-04 75 4  DINA FIGUEREDO DOS  SANTOS  781.312.***-00 268 4  DIRACY DE JESUS  DOS SANTOS  677.806.***-72 42 4  DIRLAN FERREIRA  SANTOS  048.378.***-67 145 4  DORALINE CANDEIAS  SANTOS  060.166.***-90 79 4  EDILANE BATISTA  BARRETO  034.746.***-42 313 5  EDILENE SANTOS  MOURA  805.576.***-15 113 4  EDILENE SOUZA  SANTOS  812.340.***-68 27 4  EDILEUSA PEREIRA  DA CRUZ  808.733.***-34 120 5  EDINEUSA VIEIRA  DOS SANTOS  027.405.***-28 166 4  EDISONIA RAMOS DA  CRUZ AMORIM  016.266.***-94 111 4  EDLEIDE DE JESUS  SANTOS SUZART  015.369.***-00 222 4  EDNA MARIA ROCHA  DA SILVA  809.099.***-91 6 4  EDNEIA SILVA BRITO 028.470.***-29 47 4  EDNES PEREIRA DOS  ANJOS COSTA  899.906.***-00 239 4  EDVALDA COSTA  ABADE  013.663.***-47 317 4  EDVAN MARQUES DE  PAULO  618.053.***-10 232 4  ELIANA CERQUEIRA  SODRE  727.231.***-68 198 4  ELIANA SANTOS  TRINDADE  036.660.***-90 149 4  ELIANE SANTOS DE  OLIVEIRA  020.223.***-65 7 4  ELIENE LOPES  CARDOSO  022.092.***-09 265 4  ELINALVA FERREIRA  DE SOUSA  673.329.***-34 301 4  ELISANGELA  BRANDAO DE JESUS  FREITAS  913.552.***-72 126 4  ELIZANGELA DOS  SANTOS COSTA  032.211.***-70 93 4        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "24": "| N º 7.75124  NOME CPF Nº ORD. Nº CRITÉRIO  ELIZANGELA SANTOS  SILVA  801.787.***-20 15 4  EMANUELLE  MENEZES LIMA  033.795.***-07 278 4  EMILE NEVES  TRINDADE  025.391.***-80 114 4  ENEIDA FERREIRA  MERCES  786.252.***-87 316 4  EOLINA MATIAS DA  SILVA   013.798.***-84 170 4  ERIC PEREIRA DOS  SANTOS  041.306.***-48 177 4  ESTEFANE  RODRIGUES DOS  SANTOS  057.413.***-83 85 4  ESTELINA CONCEICAO  SILVA DOS SANTOS  858.809.***-54 169 4  EVANEA CONCEICAO  CERQUEIRA  057.374.***-85 266 4  EZENEIDE FERREIRA  DE AMORIM  058.822.***-83 123 4  FABIANA FRANCINO  DA FONSECA  312.071.***-11 256 4  FABIANA SILVA DOS  SANTOS  821.266.***-04 207 4  FERNANDA CAROLINE  SA DE AGUIAR  011.054.***-10 262 4  FERNANDA  CAVALCANTE BASTOS  024.457.***-95 140 4  FERNANDA DE JESUS  DA SILVA  831.410.***-53 274 4  FERNANDA ESTEVAO  DE JESUS  959.588.***-72 180 5  FERNANDA  GONCALVES DOS  SANTOS  041.398.***-10 130 4  FERNANDA SOUZA  AGUIAR  948.339.***-91 255 4  FLORALICE DOS  SANTOS ALBERGARIA  034.841.***-63 147 4  FRANCINE DA COSTA  ALVES DOS SANTOS  015.885.***-84 309 4  GABRIELA BENAMOR  SANDES  026.536.***-84 190 4  GABRIELA MACHADO  CONCEICAO SILVA  036.962.***-35 34 4  GABRIELA MARIA  SANTOS SILVA  932.045.***-72 236 4  GEANE PAIXAO  SOUZA DOS SANTOS  830.471.***-10 81 4  GEISA DE JESUS  SOARES  019.845.***-17 73 4  GEISA PEREIRA DOS  SANTOS  827.278.***-30 238 4  GENALIA SANTOS DE  ALMEIDA  058.147.***-47 294 4  GENIVALDA FREITAS  MARTINS  035.913.***-08 125 4  GIRLANE OLIVEIRA  DOS SANTOS  051.525.***-47 298 4  GRASIELE DIAS  OLIVEIRA   022.529.***-45 293 4  GRICIELMA SANTOS 790.286.***-91 302 4  HELAINE CARVALHO  SANTOS  014.868.***-81 4 4  HELEN DOS SANTOS  CARDOSO  011.822.***-23 151 4  HOZANA ALVES DO  CARMO  056.938.***-90 61 4  INGRIDE VIEIRA REIS 861.081.***-05 103 4  IRIS CRISTINA SALES  DOS SANTOS  945.722.***-53 12 4  ISABELA OLIVEIRA  ARAUJO  782.322.***-34 235 4  ISMINE ANDRADE DE  SANTANA  853.714.***-34 53 4  NOME CPF Nº ORD. Nº CRITÉRIO  JACIRA TEIXEIRA DOS  SANTOS  790.069.***-72 315 4  JACKELINE ARAUJO  DOS SANTOS  015.078.***-37 112 4  JAILMA SOUZA DOS  SANTOS  019.229.***-86 83 4  JANDIRA DA SILVA  SANTOS  046.674.***-13 307 4  JANETE ALVES  MOREIRA  317.938.***-87 280 4  JANINE SANTANA  REGIS  040.193.***-40 237 4  JAQUELINE CONRADO  SOUZA  860.740.***-73 118 4  JAQUELINE DE  ALMEIDA NOBRE  949.350.***-34 138 4  JAQUELINE SILVA DE  OLIVEIRA  810.622.***-53 299 4  JAQUELINE SILVA  MOTEIRO  677.415.***-20 210 4  JEAN SIRQUEIRA DA  SILVA  037.460.***-90 178 4  JEANE NASCIMENTO  DE JESUS BARBOSA  052.705.***-09 182 4  JENNIFER MARCIA  NASCIMENTO DOS  SANTOS  051.928.***-55 167 4  JESSICA SANTOS  ALMEIDA  047.966.***-17 89 4  JILMARA DA SILVA  SANTOS  037.471.***-88 300 4  JOCILENE INEZ DOS  SANTOS  015.704.***-52 52 4  JOELMA DOS SANTOS  FERREIRA  916.753.***-34 104 4  JOSE CARLOS  CONCEICAO  MACHADO  579.857.***-97 16 4  JOSE LEANDRO  INVENCAO DE  FREITAS  814.732.***-97 17 4  JOSEILMA SANTOS  DE BRITO  033.872.***-80 253 4  JOSENICE FRANCISCA  DOS SANTOS  544.756.***-04 199 4  JOVENILDA  NASCIMENTO  237.206.***-53 108 4  JUCIELZA MAIA DOS  SANTOS  001.174.***-61 20 4  JULIANA ALMEIDA  ASSUNCAO  815.650.***-15 181 4  JULIANA DA SILVA  NASCIMENTO  058.951.***-02 211 4  JULIANA JULINDA  CERQUEIRA DE  CASTRO  939.759.***-00 248 4  JUMARIA SOARES  CONCEICAO  027.073.***-90 129 4  JURANDIR SANTOS  DOS SANTOS  029.326.***-83 29 4  KATIUCE SANTOS DO  CARMO  054.452.***-40 160 4  KEILA PEREIRA  RAMOS  022.290.***-14 10 4  KILMA BARBARA DE  ALMEIDA PORTELA  460.194.***-00 38 4  LAILA DANTAS DOS  SANTOS  037.498.***-01 68 4  LAIS SANTOS DE  OLIVEIRA  858.574.***-96 285 4  LEIDIANE SANTOS  AMORIM  053.410.***-40 282 4  LEILA DE ARAUJO  CONCEICAO  031.313.***-10 312 4  LEILANE SOUZA  SANTOS  026.573.***-77 2 5  LEILIANE TRINDADE  DE SOUSA  053.317.***-08 19 4        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020  ", "25": "| N º 7.751 25 NOME CPF Nº ORD. Nº CRITÉRIO  LIDIANE DA HORA  SANTOS  045.386.***-21 305 4  LIDIANE OLIVEIRA DE  CASTRO GABRIEL  303.486.***-03 95 4  LILIANE GURRITI  PESSOA  013.177.***-16 122 4  LILIANE SANTANA DE  SOUZA  030.811.***-27 141 4  LINDINALVA CRUZ DE  CARVALHO  791.483.***-15 223 4  LIRANE DA  CONCEICAO MENDES  LEITE  644.350.***-72 184 4  LUANA DE JESUS  SIQUEIRA  023.961.***-31 263 4  LUANA RODRIGUES  DA SILVA  038.371.***-69 246 4  LUCAS SILVA DOS  SANTOS  860.293.***-20 143 4  LUCIANA GOIS DA  SILVA  806.018.***-44 203 4  LUCIANA  NASCIMENTO DE  OLIVERA  803.326.***-10 60 4  LUCIANA SANTOS  REIS  786.427.***-20 257 4  LUCIANA SILVA DOS  ANJOS  034.971.***-75 26 5  LUCIENE PESSOA DE  SOUSA   925.692.***-04 281 4  LUCILENE DOS  SANTOS  030.547.***-35 117 4  LUCILENE SILVA  SANTOS  020.816.***-69 80 4  LUCIMAR DOS  SANTOS NERIS  673.332.***-04 165 4  LUCIMARA DOS  SANTOS LOPES  047.449.***-23 90 4  LUDINICE FERREIRA  DOS SANTOS  032.473.***-00 191 4  LUZIANA COSTA  SANTOS  816.911.***-87 21 4  MANUELA CORREA  DOS SANTOS  851.548.***-34 159 4  MARCIA CRISTINA  CUNHA ARAUJO  681.938.***-68 275 4  MARCIA DE JESUS  SANTOS  808.494.***-00 292 4  MARCIA DOS SANTOS 797.071.***-53 63 4  MARCIA FONTES DOS  SANTOS   951.649.***-78 297 4  MARCIA SANTANA  SANTOS  716.228.***-06 48 4  MARIA APARECIDA  OLIVEIRA SALES  053.347.***-85 56 4  MARIA AUXILIADORA  NOGUEIRA DE  OLIVEIRA  614.420.***-72 296 4  MARIA DE LOURDES  DOS SANTOS AIPERI  012.368.***-27 258 4  MARIA DO CARMO  SILVA ARAUJO  146.452.***-36 134 4  MARIA INES  BARBOSA DOS  SANTOS  633.822.***-53 86 4  MARIA JOSE DE  SOUZA  889.291.***-34 150 4  MARIA LUISA RIBEIRO  DOS SANTOS  830.306.***-06 98 4  MARIA ROSALIA DOS  SANTOS DE OLIVEIRA  831.385.***-68 310 4  MARIANE CRISTIANE  NUNES DOS SANTOS  034.103.***-28 272 4  MARICELIA DE  OLIVEIRA  807.488.***-04 57 4  MARIENE BISPO DOS  SANTOS MERCES  015.057.***-67 84 4  NOME CPF Nº ORD. Nº CRITÉRIO  MARILENE DOS  SANTOS  800.710.***-20 37 4  MARILIA DOS SANTOS 042.576.***-89 234 4  MARILU BONFIM  JESUS  700.570.***-87 30 4  MARILUCE SILVA DA  CRUZ  823.248.***-34 212 4  MARILUCE SILVA DOS  SANTOS BARRETO  041.364.***-60 225 4  MARINALVA MIRANDA  DE ALMEIDA   502.719.***-34 261 4  MARISA RIBEIRO DOS  SANTOS  035.133.***-33 28 4  MARISAN GOMES DOS  SANTOS ARAUJO   045.965.***-58 115 4  MARISANGELA LIMA  DA SILVA  788.480.***-91 230 4  MARISTELA CHANTAL  RODRIGUES ROCHA  070.561.***-20 168 4  MARIZETE SILVA  VASCONCELOS  058.629.***-82 185 4  MERCIA MARIA  NASCIMENTO SILVA  017.086.***-76 107 4  MICHELE DOS  SANTOS  036.083.***-60 270 4  MICHELE DOS  SANTOS REQUIAO  058.310.***-52 74 4  MICHELE SANTANA  DA SILVA   052.412.***-37 54 4  MIRIAM DOS SANTOS 726.123.***-34 220 4  MONALISA JORGE  ANDRADE  836.892.***-04 226 4  MONICA LOPES DA  SILVA  189.655.***-60 14 4  MONICA OLIVEIRA  DOS SANTOS  020.384.***-90 240 4  MUNIQUE QUELLE  BORGES DE FREITAS  ANDRADE  959.727.***-30 283 4  NAILA NADIELE  ALVES SANTOS   841.321.***-53 259 4  NATALIA MARIA DOS  SANTOS COSTA  024.032.***-90 196 4  NATILA ASSIS DE  JESUS  056.454.***-64 58 4  NEIDE DOS SANTOS 388.322.***-72 131 4  NEZIVANE MAXIMO  DA SILVA  035.527.***-85 70 5  NILZETE FERREIRA  BISPO  510.039.***-72 96 4  NOEMIA NUNES DOS  ANJOS  053.354.***-32 124 4  PATRICIA DOS  PASSOS SOARES  057.278.***-99 162 4  PATRICIA MARIA DE  JESUS VIRGEM  918.338.***-87 44 4  PATRICIA NUNES  MORENO  798.900.***-91 36 4  PAULO SERGIO  SANTOS DE OLIVEIRA  565.273.***-72 102 4  RAIMUNDA DE  SANTANA DOS  SANTOS  018.437.***-48 1 4  REGIANA MARIA DOS  SANTOS GOMES  019.707.***-80 304 4  REJANE COSTA  FARIAS SANTOS  612.811.***-00 67 4  RENATA FREITAS DE  OLIVEIRA  008.619.***-05 13 4  RENATA SANTOS DE  SANTANA  040.566.***-98 303 4  ROSA SANTOS  CONCEICAO  811.232.***-00 231 4  ROSALIA DOS  SANTOS MAGALHAES  021.342.***-66 250 4        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 08 A 10 DE AGOSTO DE 2020 ", "26": "| N º 7.75126  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  NOME CPF Nº ORD. Nº CRITÉRIO  ROSANGELA BESSA  ARAGAO  034.062.***-12 154 4  ROSANGELA DE  JESUS CARDOSO  049.868.***-96 224 4  ROSANGELA DE  JESUS NASCIMENTO  794.965.***-15 156 4  ROSANGELA ROSE  BOMFIM DOS REIS  907.480.***-04 3 4  ROSANGELA SILVA 822.793.***-04 267 4  ROSANGELA SOUSA  LEAL   040.467.***-88 91 4  ROSEANE OLIVEIRA  DE JESUS  935.899.***-00 295 4  ROSELANE DOS  SANTOS SILVA  011.230.***-03 244 4  ROSEMARY SOUSA  LEITE  388.055.***-72 137 4  ROSEMERE ANDRADE  DA SILVA  442.281.***-87 40 4  RUTE FERREIRA  SANTOS SILVA  488.374.***-87 94 4  SAMARA LEITE  GOMES  059.854.***-05 62 4  SANDRA BATISTA  DOS SANTOS  908.731.***-00 217 4  SANDRA DA SILVA 584.490.***-04 245 4  SANDRA MARIA  SANTOS DE MELO  765.536.***-72 175 4  SANDRA REGINA DA  COSTA JESUS  820.064.***-87 99 4  SHARON TATEANE  CHAVES DA SILVA  036.543.***-80 135 4  SIDNEIA DE ANDRADE  MARTINS  418.068.***-91 142 4  SILVANA ALVES  SANTOS  024.479.***-86 227 4  SILVANA SANTOS DE  JESUS  009.182.***-09 192 4  SILVANIA DA SILVA  PEREIRA  940.646.***-68 78 4  SILVANIA SILVA  BATISTA  022.863.***-11 284 4  SILVIA CERQUEIRA DE  JESUS  810.076.***-00 208 4  SILVIA REGINA DE  JESUS MOURA  781.223.***-00 172 4  SIMEIA DE JESUS  DOS SANTOS   053.645.***-00 8 4  SIMONE NOLASCO 810.844.***-68 218 4  SIMONE XAVIER DOS  SANTOS  811.816.***-06 9 4  SIRLENE JESUS DO  ROSARIO   026.350.***-99 121 4  SOLANGE SILVA DE  OLIVEIRA  022.386.***-30 242 4  SONILDA BATISTA  DOS SANTOS  780.255.***-00 64 4  SUELI BISPO DOS  SANTOS  795.176.***-49 69 4  SUELY DA SILVA  SANTANA  513.590.***-34 45 4  SUZANA SANTOS  SENA  851.471.***-04 204 5  NOME CPF Nº ORD. Nº CRITÉRIO  TAIANE BATISTA  CAMPOS  040.584.***-86 161 4  TAISI NUNES DO  ESPIRITO SANTO  034.786.***-36 247 4  TALITA DE JESUS  SANTOS  850.750.***-00 24 4  TANIA DE JESUS  ALVES  016.850.***-17 106 4  TANIA MARIA DE  CARVALHO SANTOS  314.210.***-68 157 4  TATIANA MADUREIRA  TEIXEIRA  835.709.***-91 279 4  TATIANE COSTA DOS  SANTOS  827.061.***-15 260 4  TATIANE DE SOUZA  GONZAGA  026.280.***-00 290 4  TATIANE DE SOUZA  SANTOS  045.165.***-33 66 4  UILIAMES  EVANGELISTA  SANTOS  009.293.***-44 311 4  VALDECY CONCEICAO  LUZ  782.614.***-00 41 4  VALDELINA DOS REIS  LIMA  367.067.***-15 197 4  VALDICELIA SOUSA  LIMA DOS SANTOS  649.194.***-53 214 4  VALDINALVA SANTOS  SAMPAIO  938.757.***-53 155 4  VALDINEA BACELAR  DAMASCENO  026.604.***-90 287 4  VALDIR FERREIRA  LOBO  791.987.***-20 249 4  VALNISIA DOS  SANTOS  007.132.***-56 195 4  VALTENICE BORGES  MATOS XAVIER  648.299.***-72 189 4  VANESSA CAMARA  DA SILVA  015.418.***-60 116 4  VANIA BOMFIM DA  MATTA  035.666.***-88 194 4  VANUSA SOARES DE  SENA  017.517.***-60 171 4  VERA LUCIA DO  NASCIMENTO  700.268.***-68 187 4  VERANICE BISPO DOS  SANTOS  021.524.***-96 271 4  VERONICA FONSECA  SANTOS  037.202.***-96 110 4  VERONICE DE JESUS  SANTOS  759.248.***-30 148 4  VIRGINIA BATISTA  DOS SANTOS  RODRIGUES  016.486.***-05 228 4  VIVIANE ARAUJO  SANTOS  036.098.***-02 176 4  YOLANDA BARBOSA  SANTANA  GUIMARAES  778.652.***-00 158 4  ZENAIDE MOREIRA  DOS SANTOS  258.000.***-68 109 4  ZENEIDE  EVANGELISTA DOS  SANTOS  837.664.***-00 215 4   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-10T09:31:36-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}