{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  13 DE JANEIRO DE 2021   ", "1": "| N º 7.896  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  19  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  20  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  20  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  20  LICITAÇÕES  20  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  21  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  22  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  22  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  22  CONTRATOS  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  23  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  23  CONVÊNIOS  23  SECRETARIA DE GOVERNO - SEGOV  23  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  23  EDITAIS  24  SECRETARIA DE GOVERNO - SEGOV  24  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  26  SECRETARIA MUNICIPAL DA SAÚDE - SMS  32  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  32        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "2": "| N º 7.8962  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.435 de 12 de janeiro de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020 e Nota   Técnica SEI nº 12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 6.000.000,00 (seis milhões de reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 12 de janeiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.435/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.435/2021  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.90.48 0.1.00 6.000.000,00  08.244.0004.241700 3.3.90.48 0.1.00 6.000.000,00  SUB-TOTAL  6.000.000,00  6.000.000,00   TOTAL GERAL  6.000.000,00  6.000.000,00   DECRETOS NUMERADOS   DECRETO Nº 33.436  de 12 de janeiro de 2021  Autoriza o pagamento de parcelas do “Auxilio   Salvador por Todos”, na forma do disposto na Lei   Municipal nº 9.531, de 25 de junho de 2020.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social   e ações restritivas para o funcionamento de atividades de diferentes setores econômicos, incluindo   setores da própria administração municipal;  Considerando que o Auxílio Salvador por Todos foi instituído, na forma da Lei nº   9517, de 2020, com as alterações introduzidas pelas Leis nº 9.531, nº 9.547 e nº 9.544, todas de   2020, com o objetivo de garantir ao cidadão que não tem vínculo formal de emprego as condições   mínimas de sobrevivência durante o período de pandemia, tendo em vista a desaceleração dos   setores econômicos;  Considerando que foi instituído, na forma do Decreto nº 32.580 de 15 de julho de   2020, um plano de fases e indicadores para garantir a retomada das atividades econômicas e sociais   e assegurar que a reabertura seja feita de forma gradual, ordenada e segura e com regras voltadas   à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que os dados da economia demonstram queda nas receitas públicas   e no nível de emprego e renda, bem como a necessidade de atuação contracíclica do Poder Público,   promovendo, no campo da economia programas e ações de transferência de renda, oferta de crédito,   subsídios e desoneração tributária, dentre outras;  Considerando a existência de disponibilidade orçamentária e financeira para   realização da despesa, bem como entendimento pela Secretaria Municipal de Promoção Social e   Combate à Pobreza de que permanecem os objetivos do benefício, conforme consta da informação   do Processo Eletrônico nº 59.358, de 2021,  DECRETA:  Autoriza o pagamento das parcelas do Auxílio Salvador por Todos   Art. 1º Fica autorizado o pagamento de parcela do “Auxílio Salvador por Todos”, no   mês de janeiro de 2021, na forma do disposto no art. 2º da Lei Municipal nº 9.531, de 25 de junho de   2020, alterado pelas Leis nº 9.547 e nº 9.544, ambas de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "3": "| N º 7.896 3 Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de janeiro de 2021.  BRUNO SOARES REIS  PREFEITO    ANA PAULA ANDRADE MATOS MOREIRA  SECRETÁRIA DE GOVERNO EM   EXERCÍCIO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL     THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  GIOVANNA GUIOTTI TESTA VICTER  SECRETÁRIA MUNICIPAL DA FAZENDA     MARISE PRADO DE  OLIVEIRA  CHASTINET   SECRETÁRIA MUNICIPAL DE ORDEM  PÚBLICA  OTÁVIO MARCELO MATOS DE OLIVEIRA  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO      LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNA DE FRANÇA FERREIRA  SECRETÁRIA MUNICIPAL DE   SUSTENTABILIDADE  E RESILIÊNCIA      FABRIZZIO MULLER MARTINEZ  SECRETÁRIO MUNICIPAL DE MOBILIDADE  CLISTENES BISPO  SECRETÁRIO MUNICIPAL DE   PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER     LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOÃO XAVIER NUNES FILHO  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO URBANO     FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE CULTURA   E TURISMO  LUIZ CARLOS DE SOUZA  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS              MILA CORREIA GONÇALVES PAES  SCARTON   SECRETÁRIA MUNICIPAL DE  DESENVOLVIMENTO  ECONÔMICO,   EMPREGO E RENDA  RENATA GENDIROBA VIDAL  SECRETÁRIA MUNICIPAL DE   COMUNICAÇÃO     IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO      FERNANDA SILVA LORDELO   SECRETÁRIA MUNICIPAL DE POLÍTICAS   PARA  AS MULHERES, INFÂNCIA E  JUVENTUDE  SAMUEL PEREIRA ARAÚJO  SECRETÁRIO MUNICIPAL DE INOVAÇÃO   E TECNOLOGIA  DECRETOS SIMPLES   DECRETOS de 12 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear BÁRBARA GÓES REGO LIMONGI, para exercer o cargo em comissão de Assessor  Técnico (LEI COMP.069/17), Grau 53, da Secretaria Municipal de Mobilidade, e exonerar, a pedido, do  mesmo cargo, SILVANA PEREIRA LIMA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear EDUARDO BOUZA CARRACEDO, para exercer o cargo em comissão de Gerente IV   (LEI COMP.069/17), Grau 57, da Unidade de Gestão de Projetos Estratégicos, da Secretaria Municipal   de Mobilidade, e exonerar, a pedido, do mesmo cargo, MÁRCIA CORREIA THOMÉ.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CARLOS ROBERTO DA CONCEIÇÃO JÚNIOR, para exercer o cargo em comissão de  Assessor Especial II, Grau 57, da Assessoria para Assuntos Estratégicos, da Secretaria Municipal de  Comunicação, e exonerar, a pedido, do mesmo cargo, MAX NUNES HAACK.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear CRISTIANO PIMENTEL RIBAS, para exercer o cargo em comissão de Assessor  Especial II, Grau 56, da Secretaria Municipal de Cultura e Turismo.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de janeiro de 2021.  RETIFICAÇÃO   Nos Decretos s/nº de 11/01/2021, publicados no DOM de 12/01/2021, referentes a   nomeação e exoneração do Capitão PM  RODIMAR DA SILVA SANTOS JÚNIOR,   Onde se lê:   Nomear o Capitão PM RODIMAR DA SILVA SANTOS JÚNIOR, para exercer o cargo em   comissão de Chefe de Segurança do Prefeito, Grau 57, da Secretaria de Governo.  Leia-se:   Nomear o MAJ PM RODIMAR DA SILVA SANTOS JÚNIOR, para exercer o cargo em comissão   de Chefe de Segurança do Prefeito, Grau 57, da Secretaria de Governo.  Onde se lê:   Exonerar, a pedido, o Capitão PM RODIMAR DA SILVA SANTOS JÚNIOR, do cargo em   comissão de Ajudante de Ordem do Vice-Prefeito, da Secretaria de Governo.  Leia-se:   Exonerar, a pedido, o MAJ PM RODIMAR DA SILVA SANTOS JÚNIOR, do cargo em comissão   de Ajudante de Ordem do Vice-Prefeito, da Secretaria de Governo.  No Decreto s/nº de 11/01/2021, publicado no DOM de 12/01/2021, referente a nomeação   de CELESTE BERTO CASTRO,   Onde se lê:   Nomear CELESTE BERTO CASTRO....   Leia-se:   Nomear CELESTE BERTO SILVA....  No Decreto s/nº de 11/01/2021, publicado no DOM de 12/01/2021, referente a exoneração   de CELESTE BERTO CASTRO,   Onde se lê:   Exonerar, a pedido, CELESTE BERTO CASTRO....   Leia-se:   Exonerar, a pedido, CELESTE BERTO SILVA....        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "4": "| N º 7.8964  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   57389/2021  EDSON RUSCIOLELLI DE CARVALHO  3°  Salvador,12 de janeiro de 2021.  JANETE GOMES LIMA  Coordenadora Administrativa/SEFAZ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE CLEDSON SILVA SANTANA  CPF/CNPJ 943.812.405-53  INSCRIÇÃO 62.697-0  PROCESSO N. 10.016/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 1.549.500,80, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.444-9  PROCESSO N. 10.434/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 1.221.619,00, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 274442-2  CPF/CNPJ DO  CONTRIBUINTE  125.829.725-68  PROCESSO Nº. 10430/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO DA  SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019, PARA  R$ 1.221.619,00, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD, TUDO EM  CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS ART. 68,  INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.     CONTRIBUINTE SANTA EMÍLIA EMPREENDIMENTO IMOBILIÁRIO LTDA  REQUERENTE MARCELO NEESER NOGUEIRA REIS  INSCRIÇÃO IMOBILIARIA 465779-9  CPF/CNPJ DO  CONTRIBUINTE  507.974.505-30  PROCESSO Nº. 8272/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ SE ENCONTRA IMPLANTADO  O FAV DE 0,7000 ORA CONCEDIDO    A PARTIR DO EXERCÍCIO DE  2018,  PORTANTO, O VALOR VALOR VENAL ORIGINAL LANÇADO PELA  SEFAZ/PMS ENCONTRA-SE COMPATÍVEL COM A LEI N° 7.186/2006  - CTRMS E SUAS POSTERIORES ALTRERAÇÕES. MANUTENÇÃO DO  VALOR VENAL ORIGINAL DO IPTU/TRSD 2019, NO VALOR DE R$  255.912,74, EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTIGOS  NºS.  65,  66,  69   E  302,  INCISO  V,   TODOS  DA   LEI   Nº.   7.186/2006  -   CTRMS   E    ALTERAÇÕES    POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 273920-8  CPF/CNPJ DO  CONTRIBUINTE  125.829.725-68  PROCESSO Nº. 10490/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO DA  SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,  PARA R$ 570.367,14, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD, TUDO EM  CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS ART. 68,  INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.     CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 274098-2  CPF/CNPJ DO  CONTRIBUINTE  125.829.725-68  PROCESSO Nº. 10575/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "5": "| N º 7.896 5 JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MANUTENÇÃO DO VALOR VENAL CONSTANTE  DO CADASTRO DA SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/TRSD 2019, PARA R$ 584.218,31, EM CONSONÂNCIA COM O  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD, TUDO EM CONFORMIDADE COM O AMPARO LEGAL PREVISTO  NOS ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006  E ALTERAÇÕES POSTERIORES / CTRMS.     Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE CATUSSABA HOTEL LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 274482-1  CPF/CNPJ DO CONTRIBUINTE 96.827.639/0001-14  PROCESSO Nº. 10870/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2020 IGUAL A R$ 697.508,13. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE ANTÔNIO VASCONCELOS FILHO  REQUERENTE MARCELO NEESER NOGUEIRA REIS  INSCRIÇÃO IMOBILIARIA 344638-7  CPF/CNPJ DO CONTRIBUINTE 507.974.505-30  PROCESSO Nº. 12546/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2020 IGUAL A R$ 168.881,80. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE TERESA CRISTINA DIAS CARVALHO  CPF/CNPJ 084.698.905-06  INSCRIÇÃO 691.042-4  PROCESSO N. 11.849/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$ 13.963.341,30,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE JEOVA FERREIRA  CPF/CNPJ 593.951.098-15  INSC. IMOBILIÁRIA 580.662-3  PROCESSO N. 12.383/202  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  562.111,40 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE JEOVA FERREIRA  CPF/CNPJ 593.951.098-15  INSC. IMOBILIÁRIA 580.663-1  PROCESSO N. 12.400/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$ 947.459,50 LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE JEOVA FERREIRA  CPF/CNPJ 593.951.098-15  INSC. IMOBILIÁRIA 580.673-9  PROCESSO N. 12.424/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$ 943.148,20 LANÇADO NO EXERCÍCIO DE 2020,   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE JEOVA FERREIRA  CPF/CNPJ 593.951.098-15  INSC. IMOBILIÁRIA 580.672-0  PROCESSO N. 12.429/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "6": "| N º 7.8966   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$ 1.195.523,49 LANÇADO NO EXERCÍCIO DE 2020,   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA - EPP  CPF/CNPJ 07.664.655/0001-03  INSC. IMOBILIÁRIA 694.175-3  PROCESSO N. 12.435/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS NA  NL REFERENCIADA, MOTIVO PELO QUAL FICA MANTIDO O VALOR  DE R$ 1.521.471,44, VALOR VENAL LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE JEOVA FERREIRA  CPF/CNPJ 593.951.098-15  INSC. IMOBILIÁRIA 580.673-9  PROCESSO N. 12.424/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$ 943.148,20 LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE JEOVA FERREIRA  CPF/CNPJ 593.951.098-15  INSC. IMOBILIÁRIA 580.672-0  PROCESSO N. 12.429/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$ 1.195.523,49 LANÇADO NO EXERCÍCIO DE 2020,   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE PORTO CALE PARTICIPAÇÕES LTDA-EPP  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 724597-1  CPF/CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12442/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO -IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020  PARA R$ 419.319,02 FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE CER COMERCIO E PRESTACAO DE SERVICOS HOTELEIROS  LTDA    ADVOGADO MARCELO N. NOGUEIRA REIS ADV. 9.398/OAB-BA  INSC. IMOBILIÁRIA 521.197-2  CPF/CNPJ 00.685.707/0001-89  PROCESSO N. 8.199/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA MANTIDO  O VALOR DE R$ 8.907.049,93, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS  E ALTERAÇÕES POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:     CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA   REQUERENTE  MANUEL  DOS  SANTOS  INSCRIÇÃO  IMOBILIÁRIA 521.542-0  CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12.603/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA   NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE  2020.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -IMPUGNAÇÃO  DESTITUÍDA DE PROVAS,  VISTO QUE FOI APRESENTADO  LAUDO DE AVALIAÇÃO INCONSISTENTE, EM DESACORDO COM  AS NORMAS TÉCNICAS DA NBR 14.653  -O LANÇAMENTO  TRIBUTÁRIO ORIGINAL ENVOLVENDO O IPTU/TRSD 2020,  FORA CONSTITUÍDO  OBSERVANDO-SE OS PRECEITOS  LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL,  LEI Nº7.186/2006 - CTRMS - ADEMAIS, AS ANEXADAS SÓ  FAZEM MOSTRAR QUE O PADRÃO CONSTRUTIVO DO IMÓVEL  - A4 - ESTÁ CORRETO. MANUTENÇÃO DO VALOR VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR  DE  R$ 85.990,13,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL  :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  NºS. 65,  66, 69 E  302,  INCISO  V,   TODOS  DA  LEI  Nº. 7.186/2006    -   CTRMS  E   ALTERAÇÕES    POSTERIORES.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "7": "| N º 7.896 7 CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 274428-7  CPF/CNPJ DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10483/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO  DE LANÇAMENTO - REVISÃO DO VALOR VENAL -  IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO VALOR  VENAL CONSTANTE DO CADASTRO DA SEFAZ - NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2019, PARA R$  1.060.687,70, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD, TUDO EM  CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS ART.  68, INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E  ALTERAÇÕES POSTERIORES / CTRMS.     Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA   REQUERENTE  MANUEL  DOS  SANTOS  INSCRIÇÃO  IMOBILIÁRIA 68.519-4  CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12.642/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA   NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE 2020.   IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS,  VISTO QUE FOI APRESENTADO  LAUDO DE AVALIAÇÃO INCONSISTENTE, EM DESACORDO COM  AS NORMAS TÉCNICAS DA NBR 14.653  - O LANÇAMENTO  TRIBUTÁRIO ORIGINAL ENVOLVENDO O IPTU/TRSD 2020,  FORA CONSTITUÍDO  OBSERVANDO-SE OS PRECEITOS  LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL,  LEI Nº 7.186/2006 - CTRMS. MANUTENÇÃO DO VALOR VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR  DE  R$ 583.158,23,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS                      NºS.  65, 66, 69 E  302,  INCISO  V,   TODOS  DA  LEI  Nº.   7.186/2006    -   CTRMS  E   ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA   REQUERENTE  MANUEL  DOS  SANTOS  INSCRIÇÃO  IMOBILIÁRIA 676.958-6  CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12.602/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA   NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE 2020.   IMPROCEDÊNCIA DA IMPUGNAÇÃO -                    IMPUGNAÇÃO  DESTITUÍDA DE PROVAS  -  FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO,  CONFORME PREVISTO NOS  DISPOSITIVOS LEGAIS DO ART. 5º, INCISO VII, ALINEA “C”,  §5º DA INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 19/2019-   ALÉM DO MAIS O LANÇAMENTO TRIBUTÁRIO ORIGINAL  ENVOLVENDO O IPTU/TRSD 2020, FORA CONSTITUÍDO  OBSERVANDO-SE OS PRECEITOS LEGAIS PREVISTOS NA  LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, LEI Nº 7.186/2006  - CTRMS E SUAS ALTRAÇÕES. MANUTENÇÃO DO VALOR  VENAL ORIGINAL DO IPTU/TRSD 2020, NO VALOR  DE R$  1.100.259,06, EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE  LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  NºS. 65, 66, 69 E  302,  INCISO  V,   TODOS DA LEI   7.186/2006   -  CTRMS E  ALTERAÇÕES    POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA   REQUERENTE  MANUEL  DOS  SANTOS  INSCRIÇÃO  IMOBILIÁRIA 68.520-8  CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12.648/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020.  IMPROCEDÊNCIA DA  IMPUGNAÇÃO -IMPUGNAÇÃO DESTITUÍDA DE PROVAS,  VISTO  QUE FOI APRESENTADO LAUDO DE AVALIAÇÃO INCONSISTENTE,  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653  -O  LANÇAMENTO TRIBUTÁRIO ORIGINAL ENVOLVENDO O IPTU/TRSD  2020, FORA CONSTITUÍDO  OBSERVANDO-SE OS PRECEITOS  LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL,  LEI Nº 7.186/2006 - CTRMS. MANUTENÇÃO DO VALOR VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR  DE  R$ 552.538,17,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOS NºS. 65, 66, 69 E  302,  INCISO   V,   TODOS  DA  LEI  Nº.   7.186/2006   -   CTRMS  E   ALTERAÇÕES     POSTERIORES.   CONTRIBUINTE VERA LUCIA CALMON DE OLIVEIRA  REQUERENTE  A MESMA  INSCRIÇÃO  IMOBILIÁRIA 910.342-2  CNPJ DO CONTRIBUINTE 098.992.355-04  PROCESSO Nº. 10.516/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO  VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO- JÁ SE  ENCONTRA IMPLANTADO O FAV DE 0,7000 ORA CONCEDIDO    A  PARTIR DO EXERCÍCIO DE 2018,  PORTANTO, O VALOR VALOR  VENAL ORIGINAL LANÇADO PELA SEFAZ/PMS ENCONTRA- SE COMPATÍVEL COM A LEI N° 7.186/2006 - CTRMS E SUAS  POSTERIORES ALTRERAÇÕES. MANUTENÇÃO DO VALOR VENAL  ORIGINAL DO IPTU/TRSD 2019, NO VALOR DE R$ 255.912,74,                      EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS  LEGAIS PREVISTOS  NOS  ARTIGOS  NºS.  65,  66,  69  E  302,   INCISO  V,   TODOS  DA   LEI   Nº.   7.186/2006  -   CTRMS   E    ALTERAÇÕES    POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   NL IPTU/TRSD DE 2015  CONTRIBUINTE SANTO ANTONIO IMÓVEIS EMPREENDIMENTOS  REQUERENTE ROGÉRIO REIS SILVA (OAB/BA 17.865)  CNPJ DO CONTRIBUINTE 03.624.498/0001-51  INSCRIÇÃO IMOBILIÁRIA 393.098-0  PROCESSO (S) Nº 16.760/2015  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: SECRETÁRIO MUNICIPAL DA FAZENDA   E M E N T A IPTU/TRSD/2015 LANÇAMENTO REFERENTE AO EXERCICIO DE  2015. REVISÃO DO VALOR VENAL. PROCEDÊNCIA PARCIAL DA  IMPUGNAÇÃO, AO AMPARODA REVISÃO DE DADOS CADASTRAIS  PROMOVIDA PELA ÁREA TÉCNICA - CCD/SETOR, DE MAPAS DE  VALORES - SEMAP. FUNDAMENTAÇÃO LEGAL: ARTS. 65 A  69 DA  LEI Nº 7.186/2006, CTRMS.         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "8": "| N º 7.8968  CONTRIBUINTE DL ENTRETENIMENTO LTDA  REPRESENTANTE LEGAL SÉRGIO COUTO ADV ASSOCIADOS - OAB/BA Nº 13.959  CGA 483.812/001-45  CNPJ 19.691.688/0001-21  PROCESSO N. 46718/2020  AI 880200.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA   E M E N T A OBRIGAÇÃO ACESSÓRIA. COMERCIALIZAÇÃO E/OU DISTRIBUIÇÃO  DE INGRESSOS, ENTRADAS OU BILHETES, SEM AUTORIZAÇÃO E  FALTA DE EMISSÃO DE NOTA FISCAL ELETRÔNICA DE PRESTAÇÃO  DE SERVIÇOS (NFSE)/BILHETE ELETRÔNICO. IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL,  EM FACE DA INSUFICIÊNCIA DE PROVAS PARA DESCONSTITUIR O  LANÇAMENTO FISCAL. INFRINGÊNCIA A PARTIR DE 02/04/2018:  ARTIGO 108-ADA LEI 7186/2006, COM REDAÇÃO DA LEI 8421/2013  OBS. O DEC.29452/2018 E A IN SEFAZ 08/2018. PENALIDADE  APLICÁVEL A PARTIR DE 02/04/2018:ARTIGO 112-II-D, DA LEI  7186/2006 COM REDAÇÃO DA LEI 8421/2013. CABE RECURSO  ORDINÁRIO.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE FACS SERVIÇOS EDUCACIONAIS LTDA  REPRESENTANTES LEGAIS RAFAEL BALANIN OAB/SP N º 220. 957 E VICTÓRIA DE OLIVEIRA  DOURADO OAB/SP N º 439.954  CGA 001.304/001-95  CNPJ 13.526.884/0001-64  PROCESSO N. 37831/2020  NFL 470/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A ISS. FALTA DE DECLARAÇÃO, OU DECLARAÇÃO INCORRETA DO  ISS.  INFRAÇÃO AO ART. 104 DA LEI 7.186/2006, OBSERVADOS OS  ARTIGOS 105 E O § 5º DO ART. 108 DA MESMA LEI , ALTERADA  PELA LEI 8.421/2013 E A IN-SEFAZ 07/2013. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   CONTRIBUINTE FACS SERVIÇOS EDUCACIONAIS LTDA  REPRESENTANTES LEGAIS RAFAEL BALANIN OAB/SP N º 220. 957 E VICTÓRIA DE OLIVEIRA  DOURADO OAB/SP N º 439.954  CGA 001.304/001-95  CNPJ 13.526.884/0001-64  PROCESSO N. 37844/2020 VOLS. I E II  NFL 469/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A ISS. FALTA DE DECLARAÇÃO, OU DECLARAÇÃO INCORRETA DO  ISS.  INFRAÇÃO AO ART. 104 DA LEI 7.186/2006, OBSERVADOS OS  ARTIGOS 105 E O § 5º DO ART. 108 DA MESMA LEI , ALTERADA  PELA LEI 8.421/2013 E A IN-SEFAZ 07/2013. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE FACS SERVIÇOS EDUCACIONAIS LTDA  REPRESENTANTES LEGAIS RAFAEL BALANIN OAB/SP N º 220. 957 E VICTÓRIA DE OLIVEIRA  DOURADO OAB/SP N º 439.954  CGA 001.304/001-95  CNPJ 13.526.884/0001-64  PROCESSO N. 37833/2020  NFL 880110/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A ISS. OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NOTAS  FISCAIS. INFRAÇÃO AO ART. 108 §5º DA LEI 7.186/2006,  COM REDAÇÃO DA  LEI 8.421/2013 E A IN-SEFAZ 07/2013.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  CONTRIBUINTE FACS SERVIÇOS EDUCACIONAIS LTDA  REPRESENTANTES LEGAIS RAFAEL BALANIN OAB/SP N º 220. 957 E VICTÓRIA DE OLIVEIRA  DOURADO OAB/SP N º 439.954  CGA 001.304/001-95  CNPJ 13.526.884/0001-64  PROCESSO N. 37842/2020 VOLS. I E II  NFL 880111/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A ISS. OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NOTAS  FISCAIS. INFRAÇÃO AO ART.108 §5º, OBS. OS ART. 87 E 90 DA  LEI 7186/2006 COM ALTERAÇÃO DA LEI 8421/2013, IN-SEFAZ  07/2013, E ART. 11 C/C O §2º DO ART. 25 DO DEC. 18.019/2017.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE NUTRICASH SERVIÇOS LTDA.  REPRESENTANTE LEGAL CRISTINA ROCHA TROCOLI, OAB/BA 13.292 E OUTROS  CGA 092.798/001-15  CNPJ 42.194.191/0001-10  PROCESSO N. 44880/2017  NFL 541.2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA   E M E N T A ISS. IMPUGNAÇÃO NÃO OFERECIDA TEMPESTIVAMENTE. REVELIA.  ART. (S). 289, §1º, 301-A, I E 297-F, I, DA LEI 7.186/06 COM  ALTERAÇÕES POSTERIORES.  SEGUIMENTO DENEGADO.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:     CONTRIBUINTE SASOP-SERVIÇO DE ASSESSORIA A ORGANIZAÇÕES  POPULARES RURAIS  REPRESENTANTE LEGAL CLAUDIO CIRO GONÇALVES (OAB/BA Nº 13.012)  INSCRIÇÃO MUNICIPAL 077.635/001-91  CNPJ 32.700.809/0001-12  PROCESSO Nº 65.289/2018  AI 880147.2018  FASE DE JULGAMENTO REEXAME NECESSÁRIO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL  COMPETENCIA DE ALÇADA DIRETOR DA RECEITA MUNICIPAL   E M E N T A ISSQN/2018 - OBRIGAÇÃO ACESSÓRIA. REEXAME NECESSÁRIO.  MANTIDA A DECISÃO DE PROCEDÊNCIA PARCIAL DA  IMPUGNAÇÃO, BEM COMO A BASE DE CÁLCULO, RETIFICADOS  OS VALORES RECOLHIDOS PELO CONTRIBUINTE/AUTUADO,  TRAZIDOS NA DEMONSTRAÇÃO ACOSTADA ÀS FLS.1.908,  AO AMPARO DO PARECER OPINATIVO DA REPRESENTAÇÃO  FISCAL - BASE LEGAL: CTRMS/LEI 7.186/2006, ART. 108 § 5º   DA LEI, 7.186/2006 ALT. PELA LEI 8.421/2013; 293-A E §1° DO  ART.299-A.   Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "9": "| N º 7.896 9  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE BIOMONITORAMENTO E MEIO AMBIENTE LTDA  REQUERENTE  MARIA DE FÁTIMA TEIXEIRA NAVARRO  INSCRIÇÃO  IMOBILIÁRIA 97.563-0  CNPJ DO CONTRIBUINTE 42.397.505/0001-81  PROCESSO Nº. 6.822/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS -  FALTA DE APRESENTAÇÃO DO LAUDO  DE AVALIAÇÃO POR PARTE DO RECLAMANTE, CONFORME  PREVISTO NOS DISPOSITIVOS LEGAIS DO ART. 5º, INCISO VII,  ALINEA “C” DA INSTRUÇÃO NORMATIVA SEFAZ/DGRM Nº 29/2018  - O VALOR VENAL DO IMÓVEL ENCONTRA-SE COMPATÍVEL COM  A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL. MANUTENÇÃO DO  VALOR VENAL ORIGINAL, NO VALOR DE R$ 863.603,67, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS   LEGAIS PREVISTOS NOS ARTIGOS  NºS.  65,  66,  69  E  302,  INCISO   V,   TODOS  DA  LEI   Nº.  7.186/2006 - CTRMS E ALTERAÇÕES     POSTERIORES.  CONTRIBUINTE DANIEL SANTOS PRIMO E ESPOSA  REQUERENTE  DANIEL SANTOS PRIMO  INSCRIÇÃO  IMOBILIÁRIA 119.688-0  CNPJ DO CONTRIBUINTE 352.096.7075-34  PROCESSO Nº. 11.047/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - HOUVE ALTERAÇÃO DO  PADRÃO CONSTRUTIVO DE A3 PARA A1, QUE JÁ SE ENCONTRA IMPLANTADA NO CADASTRO IMOBILIÁRIO PARA ESTE  EXERCÍCIO DE 2019, DE MODO QUE, DEVE SER MANTIDO O VALOR  VENAL ORIGINAL E/OU BASE DE CÁLCULO DO IPTU/TRSD 2019,  NO VALOR DE R$ 2.311.774,27, CONSTANTE DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019 ORA ANEXADA AOS AUTOS  DO PROCESSO.  BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS 65,  66, 69  E  302,  INCISO V, TODOS DA  LEI   Nº.   7.186/2006  -  CTRMS   E   ALTERAÇÕES    POSTERIORES.   Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE ROCK EMPREENDIMENTOS E PARTICIPACOES EIRELI  REQUERENTE E/OU  REPRESENTANTE  TEREZINHA SOUSA NASCIMENTO  INSCRIÇÃO  IMOBILIÁRIA 273.884-8  CNPJ DO CONTRIBUINTE 07.551.114/0001-79  PROCESSO Nº. 7.795/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020.REVISÃO DO  VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - LAUDO  DE AVALIAÇÃO OMISSO E/OU INCONSISTENTE, JÁ QUE NÃO  SATISFAZ OS CRITÉRIOS TÉCNICOS E  LEGAIS DA NBR 14.653- 2, O QUE CARACTERIZA-SE COMO IMPUGNAÇÃO DESTITUÍDA  DE PROVAS -VALOR VENAL DO IMÓVEL  COMPATIVEL COM A  LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL. MANUTENÇÃO DO VALOR  VENAL ORIGINAL REFERENTE AO  LANÇAMENTO DO IPTU/TRSD  2020, NO VALOR DE R$ 6.339.194,43, EM ACOLHIMENTO   AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS   NOS  ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006  -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE BARTOLOMEU RAMOS MACHADO BARRETO  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 113956-8  CPF DO CONTRIBUINTE 064.700.095-49  PROCESSO Nº. 13.210/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - FALTA DE PROVAS E  DOCUMENTOS QUE JUSTIFIQUEM A REVISÃO DO VALOR DO  IMÓVEL E DE OUTROS DADOS CADASTRAIS . MANUTENÇÃO DO  VALOR VENAL ORIGINAL E/OU BASE DE CÁLCULO DO IPTU/TRSD  2019, IGUAL A  R$ 208.542-92.  BASE LEGAL : FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65,  66, 69  E  302,  INCISO V,  TODOS DA   LEI   Nº.  7.186/2006  -  CTRMS   E   ALTERAÇÕES     POSTERIORES.   Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE JOANA FARIAS  CPF/CNPJ 890.199.895-53  INSC. IMOBILIÁRIA 528.304-3  PROCESSO N. 8.243/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$123.072,54 LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE CENTRAL DOS METAIS - COMERCIO E SERVICOS EIRELI  CPF/CNPJ 05.582.552/0001-79  INSC. IMOBILIÁRIA 157.803-0  ADVOGADO SERGIO DUTRA RIBAS OAB/ BA Nº 13.803-0  PROCESSO N. 8.411/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$ 3.861.922,62 LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "10": "| N º 7.89610   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE BENITA MARIA GONZALEZ BAQUEIRO  CPF/CNPJ 390.613.025-87  INSC. IMOBILIÁRIA 529.056-2  REQUERENTE VALMIR ANDRADE DOS SANTOS  PROCESSO N. 8.452/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  1.297.791,00 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS  ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE UP3 LOCACAO DE VEICULOS E IMOVEIS LTDA   CPF/CNPJ 22.980.852/0001-25  INSC. IMOBILIÁRIA 416.305-2  PROCESSO N. 9.205/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  942.439,68 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS  ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE EDMUNDO AMISSI GARCIA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 20416-1  CPF/CNPJ DO CONTRIBUINTE 050.883.645-04  PROCESSO Nº. 9645/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 674.261,65. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PORTO CALE PARTICIPAÇÕES LTDA-EPP  REPRESENTANTE LEGAL O MESMO  INSCRIÇÃO IMOBILIARIA 68514-3  CPF/CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12632/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 515.680,81. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 12  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  18146/2020 SMS RAIANE SANTOS DE ALMEIDA 20  28609/2020 SMS CARLOS ALBERTO PERIS 20  37140/2020 SMS CARLA SANDRA REIS SANTANA 20  40682/2020 SMS RAQUEL OLIVEIRA DOS SANTOS 20  51007/2020 SMS HAYDÉE CONCEIÇÃO LORDÊLO  NASCIMENTO  20  32543/2020 SMS JOSÉ MILTON BARROS NETO 20  50001/2020 SMS MARIANA SILVA SANTANA 20  22474/2020 SMS NAYLA SUELLEN MASSA GARCIA  MOREIRA  20  44904/2020 SMS MARINELMA DE SOUSA CASTRO 20  29796/2020 SMS RAQUEL CONCEIÇÃO FRANÇA 20  15691/2020 SMS ANA PAULA DIAS BARBOSA  SILVA  20  36372/2020 SMS ZILDA DOS SANTOS SÁTIRO 20  38849/2020 SMS ANA MARIA LAURINDA DOS  SANTOS  20  47515/2020 SMS MILER GUEDES AGUIAR 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 11 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 010/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar, a pedido, a servidora TACIANA BELO DE MATOS, mat. nº. 3083241, da Função de Confiança   de CHEFE DE SETOR B, grau 63, do Setor de Enfermagem, do Multicentro de Saúde Bezerra Lopes, do   Distrito Sanitário Liberdade, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO  Na Portaria 024/2021, publicada no DOM nº 7.894 de 09 a 11 de janeiro de 2021,   Onde se lê:  Designar o servidor BRUNO GABRIEL MARQUES MATOS, matrícula nº 992553...  Leia-se:  Designar o servidor BRUNO GABRIEL MARQUES MATOS, matrícula nº 3158149...  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 12 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "11": "| N º 7.896 11 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº. 03/2021  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,   no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Considerar designado, desde 04/01/2021, Francisco de Assis Requião, matrícula: 3077521, para   responder pelo Cargo em Comissão de Gestor de Núcleo II, grau 53, da Assessoria Estratégica de   Gestão, desta FGM, em substituição do titular Eric Ferreira de Castro, matrícula n.º 3113849, por   motivo de Férias, pelo período de 30 (trinta) dias.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 12 de janeiro de 2021.  FERNANDO FERREIRA DE CARVALHO   Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 131/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais e com fulcro   nas disposições constantes dos instrumentos de delegação da concessão do serviço público de   transporte coletivo de passageiros por ônibus (STCO) no Município do Salvador,  CONSIDERANDO as disposições constantes do Termo de Compromisso de Ajustamento de Conduta nº   04/2017, celebrado entre o Ministério Público do Estado da Bahia, o Município do Salvador, por meio   da Secretaria Municipal de Mobilidade - SEMOB, e o Consórcio Salvador Transcard de Bilhetagem   Automática - TRANSCARD; com interveniência da Associação dos Concessionários do Sistema   de Transporte Público de Passageiros por Ônibus Urbanos de Salvador - INTEGRA, no âmbito do   procedimento tombado no SIMP nº 3.0.90566/2016;  CONSIDERANDO a Portaria SEMOB n.º 057/2017, que cria a Comissão Interdisciplinar de Controle   e Julgamento de Recursos - CIJR, com a finalidade de apreciar as representações, encaminhadas   pelo TRANSCARD, relacionadas com a verificação do cumprimento pelos usuários, das obrigações   atinentes à fruição regular dos benefícios da gratuidade, da meia passagem estudantil, da integração   intra e intermodal e com a fiscalização do uso dos respectivos cartões eletrônicos no STCO, e   deliberar sobre as questões relacionadas à suspensão dos referidos benefícios, nos termos da Lei   Municipal nº 7.201/2007.  RESOLVE:  Art. 1º. Aplicar aos beneficiários da gratuidade abaixo relacionados a sanção administrativa de   suspensão do benefício, pelo prazo indicado, ante a comprovação do uso indevido, nos autos dos   respectivos processos administrativos:  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ADAILTON DOS  SANTOS DIAS  2931603/2020 - DEF 08/01/2020 180 DIAS  ADEL SANDRO COSTA  DOS SANTOS  4886780/2020 - DEF 22/10/2020 180 DIAS  ADEMIRA FRANCA  RAMOS  4882655/2020 - DEF 08/01/2020 180 DIAS  ADENILTON SANTOS  LIMA  4009886/2020 - DEF 19/10/2020 180 DIAS  ADENILZA SANTANA  DOS SANTOS  4647901/2019 - DEF 27/11/2019 180 DIAS  ADERIVALDO DOS  REIS FRAGAS  3374635/2019 - DEF 19/12/2019 180 DIAS  ADILTON LUCAS  BARBOSA  2620702/2019 - DEF 05/11/2019 180 DIAS  ADILTON SANTOS DA  SILVA  3558321/2019 - DEF 03/12/2019 180 DIAS  ADRIANA MENEZES  DA SILVA  3821792/2019 - DEF 05/11/2019 180 DIAS  ADRIANA SANTOS  FERNANDES  2702878/2020 - DEF 10/09/2020 180 DIAS  ADRIANO  NASCIMENTO DE  SOUZA  4769246/2020 - DEF 15/10/2020 180 DIAS  ADRIANO SOUZA  SANTOS  3680488/2020 - DEF 22/09/2020 180 DIAS  ADVALDO SANTOS DA  SILVA  4680822/2020 - DEF 23/09/2020 180 DIAS  AGOSTINHO ALMEIDA  DA PAIXAO  2150147/2020 - DEF 08/01/2020 180 DIAS  AICELE DA SILVA  CAPINAN DOS ANJOS  3084153/2020 - DEF 22/09/2020 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ALAN CONCEICAO DE  JESUS  3839807/2019 - DEF 27/11/2019 180 DIAS  ALBERT VINICIUS  MAIA ALVES  2693864/2020 - DEF 16/09/2020 180 DIAS  ALBERTO SANTOS DE  JESUS  3682677/2020 - DEF 28/01/2020 180 DIAS  ALBIRACI DOS  SANTOS  4025412/2019 - DEF 05/11/2019 180 DIAS  ALDACIR BENEVIDES  DE MELO  4146222/2019 - DEF 05/11/2019 180 DIAS  ALDINEA SOUZA  CALDAS  2573268/2019 - DEF 11/11/2019 180 DIAS  ALECIO ALMEIDA DOS  SANTOS  3263302/2019 - DEF 28/01/2020 180 DIAS  ALEX BASTOS DA  SILVA  2822643/2020 - DEF 08/01/2020 180 DIAS  ALEX MERCES DO  NASCIMENTO  4885444/2020 - DEF 18/11/2020 180 DIAS  ALEX SANDRO COSTA  CARDIM  2454629/2020 - DEF 11/11/2019 180 DIAS  ALEXANDRO MANOEL  FERREIRA VITORIO  3490887/2019 - DEF 03/12/2019 180 DIAS  ALFREDO RICARDO DE  SOUZA FILHO  4711029/2019 - DEF 05/11/2019 180 DIAS  ALMIR DO ESPIRITO  SANTO ARAUJO  2684205/2019 - DEF 05/11/2019 180 DIAS  ALOISIA FERREIRA  SANTOS  4796274/2020 - DEF 08/01/2020 180 DIAS  ALVACIL TEIXEIRA  CAFE  4683046/2019 - DEF 06/09/2019 180 DIAS  AMANDA VERENA  SANTOS CARVALHO  4059448/2020 - DEF 08/01/2020 180 DIAS  ANA CELIA SENA DE  JESUS  3841768/2019 - DEF 27/11/2019 180 DIAS  ANA CLAUDIA SILVA  DE SOUSA  3409469/2019 - DEF 27/11/2019 180 DIAS  ANA CRISTIANE DA  CONCEICAO DOS  SANTOS  4864254/2020 - DEF 08/01/2020 180 DIAS  ANA CRISTINA  OLIVEIRA DE JESUS  4860779/2019 - DEF 11/11/2019 180 DIAS  ANA LUCIA ALMEIDA  QUEIROZ DOS SANTOS  3476990/2019 - DEF 05/11/2019 180 DIAS  ANA LUCIA DE AQUINO  PIRES  2683862/2020 - DEF 22/09/2020 180 DIAS  ANA LUCIA DOS  SANTOS MOREIRA  4060636/2020 - DEF 15/10/2020 180 DIAS  ANA LUCIA SOUZA DE  ALMEIDA  4699504/2019 - DEF 19/12/2019 180 DIAS  ANA MARIA BATISTA  DE SOUZA  4125830/2019 - DEF 19/12/2019 180 DIAS  ANA MARIA DOS  SANTOS  4683045/2019 - DEF 19/12/2019 180 DIAS  ANA PAULA DE  AZEVEDO MATOS  2703513/2020 - DEF 28/01/2020 180 DIAS  ANA PAULA SAMPAIO  RAMOS  2681419/2020 - DEF 22/09/2020 180 DIAS  ANA PAULA SILVA DE  SOUZA  4694479/2020 - DEF 08/01/2020 180 DIAS  ANA SUELI VIEIRA DA  SILVA  4194890/2019 - DEF 27/11/2019 180 DIAS  ANANIAS FABIO DE  JESUS  4236200/2020 - DEF 02/10/2020 180 DIAS  ANDERSON FREITAS  CONCEICAO  3039593/2019 - DEF 05/11/2019 180 DIAS  ANDERSON MOREIRA  DE SOUZA  2682448/2020 - DEF 08/01/2020 180 DIAS  ANDRE LUIS DA SILVA  GUEDES  3034270/2019 - DEF 27/11/2019 180 DIAS  ANDRE MATOS 3558776/2019 - DEF 06/09/2019 180 DIAS  ANDREA CRISTINA  DOS SANTOS PAIM  2505537/2019 - DEF 05/11/2019 180 DIAS  ANDREA NOIA MATOS  CARDOSO  4678627/2019 - DEF 27/11/2019 180 DIAS  ANDRESSA FERREIRA  GARRIDO  4587242/2020 - DEF 29/09/2020 180 DIAS  ANE CASSIA PEREIRA  FERREIRA  4209389/2019 - DEF 27/11/2019 180 DIAS  ANIBAL BISPO DE  ASSIS  3327936/2020 - DEF 22/10/2020 180 DIAS  ANTONIA NUNES DOS  SANTOS  4849483/2019 - DEF 27/11/2019 180 DIAS  ANTONIO ALVES DE  SENA  3365147/2020 - DEF 08/01/2020 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "12": "| N º 7.89612  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ANTONIO CARLOS DOS  SANTOS  2702394/2019 - DEF 05/11/2019 180 DIAS  ANTONIO CARLOS DOS  SANTOS  3536793/2020 - DEF 06/10/2020 180 DIAS  ANTONIO CARLOS  FERNANDES DOS  ANJOS  3844672/2019 - DEF 28/01/2020 180 DIAS  ANTONIO CARLOS  SANTOS ALMEIDA  4793935/2019 - DEF 06/09/2019 180 DIAS  ANTONIO CESAR  CARNEIRO TRINDADE  4533637/2019 - DEF 05/11/2019 180 DIAS  ANTONIO CRISPIM DA  SILVA  3705921/2019 - DEF 28/01/2020 180 DIAS  ANTONIO FERNANDO  FERREIRA SANTOS  2681373/2019 - DEF 03/12/2019 180 DIAS  ANTONIO JORGE DOS  SANTOS  3550602/2019 - DEF 05/11/2019 180 DIAS  ANTONIO PIERRE  SILVA  4796567/2019 - DEF 06/09/2019 180 DIAS  ANTONIO SANTOS DOS  SANTOS  2703378/2019 - DEF 27/11/2019 180 DIAS  ANTONIO SANTOS  PEREIRA  2702843/2019 - DEF 27/11/2019 180 DIAS  ARIELSON SANTOS  DE LIMA  4011826/2019 - DEF 19/12/2019 180 DIAS  ARIVALDO PEREIRA  DOS SANTOS  4850430/2019 - DEF 11/11/2019 180 DIAS  ARLETE ALVES LOPES 4144489/2019 - DEF 27/11/2019 180 DIAS  ARNALDO NUNES DA  SILVA JUNIOR  4282049/2019 - DEF 27/11/2019 180 DIAS  AUDENILDA SANTANA  DOS SANTOS  4657186/2019 - DEF 27/11/2019 180 DIAS  AUDICEA FRANCISCA  DE OLIVEIRA GOMES  FRAGA  3003306/2019 - DEF 06/09/2019 180 DIAS  AURIZIO XAVIER DE  MEIRELLES  2681367/2019 - DEF 03/12/2019 180 DIAS  BARBARA SILVA  GOMES DOS SANTOS  2916284/2019 - DEF 27/11/2019 180 DIAS  BARBARA SOUSA DO  ESPIRITO SANTO  3558766/2019 - DEF 27/11/2019 180 DIAS  BARBENICE FERREIRA  PEREIRA  4763702/2019 - DEF 11/11/2019 180 DIAS  BEATRIZ DA SILVA 4821977/2019 - DEF 11/11/2019 180 DIAS  BERIVANDO DOS  SANTOS SOUZA  4861967/2019 - DEF 11/11/2019 180 DIAS  BRUNA COSTA  FERREIRA  3231431/2019 - DEF 27/11/2019 180 DIAS  CAIO CESAR RAMOS 2956483/2019 - DEF 27/11/2019 180 DIAS  CAIQUE SILVA DOS  SANTOS BOAVENTURA  4573628/2019 - DEF 06/09/2019 180 DIAS  CARINE MOREIRA  CONCEICAO  3113190/2020 - DEF 08/01/2020 180 DIAS  CARLA LORDELO  GERMANO DA SILVA  2679406/2019 - DEF 05/11/2019 180 DIAS  CARLITO MOREIRA 2474752/2019 - DEF 05/11/2019 180 DIAS  CARLOS ALBERTO  COUTINHO VIANA  2487384/2020 - DEF 15/10/2020 180 DIAS  CARLOS ALBERTO DA  SILVA DE JESUS  3533126/2019 - DEF 11/11/2019 180 DIAS  CARLOS ALBERTO DE  SOUZA  4708498/2020 - DEF 08/01/2020 180 DIAS  CARLOS ALBERTO  SOUSA SANTOS  2704319/2020 - DEF 08/01/2020 180 DIAS  CARLOS AUGUSTO  DOS SANTOS  2718319/2019 - DEF 03/12/2019 180 DIAS  CARLOS DE MATTOS  CALMON  4615189/2020 - DEF 22/09/2020 180 DIAS  CARLOS DOS SANTOS  ARAUJO  4333867/2019 - DEF 11/11/2019 180 DIAS  CARLOS HENRIQUE  BRANDAO FALCAO  2679795/2019 - DEF 06/09/2019 180 DIAS  CARLOS ROBERTO DA  SILVA COSTA  4798718/2019 - DEF 27/11/2019 180 DIAS  CECILIA RIBEIRO DOS  SANTOS  2521727/2019 - DEF 27/11/2019 180 DIAS  CESAR MIRANDA DA  HORA  2752409/2019 - DEF 03/12/2019 180 DIAS  CICERA DE OLIVEIRA  SILVA  3655955/2019 - DEF 27/11/2019 180 DIAS  CILENE ARAUJO DOS  SANTOS  3559356/2019 - DEF 19/12/2019 180 DIAS  CINTIA MARIA  CERQUEIRA  3220276/2019 - DEF 05/11/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  CLARILDA GERMANA  COSTA  2704301/2019 - DEF 28/11/2019 180 DIAS  CLAUDIA CERQUEIRA  DOS SANTOS  4613286/2019 - DEF 06/09/2019 180 DIAS  CLAUDIA FERREIRA  SILVA SOUZA  3844693/2020 - DEF 24/09/2020 180 DIAS  CLAUDIA MARIA  GOMES CRUZ  3555960/2019 - DEF 06/09/2019 180 DIAS  CLAUDIA QUINTELA  DOS SANTOS  4494396/2020 - DEF 19/10/2020 180 DIAS  CLEISON SANDRO DE  JESUS  4436681/2019 - DEF 06/09/2019 180 DIAS  CLEMENTINO  FERREIRA DA  CONCEICAO  4511910/2019 - DEF 28/01/2020 180 DIAS  CONCEICAO DE JESUS  OLIVEIRA  4337288/2019 - DEF 27/11/2019 180 DIAS  COSME ANTONIO DOS  REIS OLIVEIRA  2703835/2020 - DEF 10/09/2020 180 DIAS  CREUZIANE REIS DA  SILVA  2560810/2020 - DEF 28/01/2020 180 DIAS  CRISLANE BARRETO  NASCIMENTO SANTOS  3202759/2019 - DEF 19/12/2019 180 DIAS  CRISPINIANO  AZEVEDO DA SILVA  3937262/2019 - DEF 19/12/2019 180 DIAS  CRISTIANO RIBEIRO  DE OLIVEIRA  3542191/2019 - DEF 19/12/2019 180 DIAS  CRISTOVAO FRANCA  DE SANTANA FILHO  4327791/2019 - DEF 28/01/2020 180 DIAS  D ZINNEMANN  CARVALHO  DANNEMANN  2174174/2020 - DEF 28/09/2020 180 DIAS  DAIANE DA SILVA  BASTOS  2998018/2019 - DEF 28/01/2020 180 DIAS  DAIANE DOS SANTOS  NASCIMENTO  2682449/2019 - DEF 05/11/2019 180 DIAS  DAMIANA DA SILVA  MACHADO  3996296/2019 - DEF 27/11/2019 180 DIAS  DANIEL DE JESUS  GOMES  4534817/2019 - DEF 19/12/2019 180 DIAS  DANIELA DOS SANTOS  BRANDAO  2460864/2020 - DEF 06/10/2020 180 DIAS  DANIELA MOREIRA 2481695/2020 - DEF 08/01/2020 180 DIAS  DANIELA OLIVEIRA  DA SILVA  2319646/2020 - DEF 16/09/2020 180 DIAS  DANIELE DOS SANTOS  FERREIRA  2704479/2019 - DEF 06/09/2019 180 DIAS  DEBORA MARCIA DOS  SANTOS  4828682/2020 - DEF 28/10/2020 180 DIAS  DEJANIRA FERREIRA  FREITAS  4410442/2019 - DEF 19/12/2019 180 DIAS  DENILSON MARQUES  DE JESUS  4084248/2020 - DEF 28/10/2020 180 DIAS  DENILSON SILVA  SANTOS  3275924/2019 - DEF 19/12/2019 180 DIAS  DENISE OLIVEIRA DOS  SANTOS  4704611/2020 - DEF 10/09/2020 180 DIAS  DENIVALDO LIMA DE  SOUZA  4699327/2019 - DEF 28/11/2019 180 DIAS  DIANE SILVA BRAGA 4004537/2019 - DEF 28/11/2019 180 DIAS  DILSON LOPES DA  SILVA  2704753/2020 - DEF 10/09/2020 180 DIAS  DULCILEDA DA CRUZ  SOUZA  2685353/2019 - DEF 28/11/2019 180 DIAS  DULCINEIA ALVES  NUNES SOUZA  3726970/2019 - DEF 06/09/2019 180 DIAS  EDEILSON SILVA  ARAUJO  4060738/2020 - DEF 10/09/2020 180 DIAS  EDENILSON DA SILVA  VILELA  4690801/2020 - DEF 08/01/2020 180 DIAS  EDIENNE MARIA  ALVES MAGALHAES  E SILVA  3780935/2019 - DEF 19/12/2019 180 DIAS  EDIJANIA DE JESUS  SANTOS  4674454/2020 - DEF 28/09/2020 180 DIAS  EDILSON OLIVEIRA  DA SILVA  4707256/2019 - DEF 05/11/2019 180 DIAS  EDIMEIRE RIBEIRO DE  SOUZA  1774400/2019 - DEF 08/01/2020 180 DIAS  EDIVALDO DE  OLIVEIRA FILHO  2257492/2019 - DEF 06/09/2019 180 DIAS  EDLENE CONCEICAO  NASCIMENTO  2925031/2020 - DEF 24/09/2020 180 DIAS  EDMILSON RIBEIRO  PIRES  3382822/2019 - DEF 19/12/2019 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "13": "| N º 7.896 13 NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  EDNA SERGIO DOS  SANTOS  2704960/2020 - DEF 28/10/2020 180 DIAS  EDSON CERQUEIRA  CORREIA  2758461/2020 - DEF 08/01/2020 180 DIAS  EDSON COSTA DOS  SANTOS  2503634/2019 - DEF 28/11/2019 180 DIAS  EDSON JOSE DA SILVA 4607901/2020 - DEF 23/09/2020 180 DIAS  EDSON PESSOA  SANTOS  2705329/2020 - DEF 19/10/2020 180 DIAS  EDSON SANTOS  FREITAS  4134947/2019 - DEF 05/11/2019 180 DIAS  EDUARDO DOS  SANTOS  4777987/2019 - DEF 28/11/2019 180 DIAS  EDVALDO BONFIM  NERI  2683766/2020 - DEF 28/01/2020 180 DIAS  EDVALDO FERREIRA  DA SILVA  2704968/2020 - DEF 28/01/2020 180 DIAS  EDVALDO MACHADO  DA SILVA  4670446/2020 - DEF 15/10/2020 180 DIAS  EDVAN DOS SANTOS  BISPO  2274155/2019 - DEF 03/12/2019 180 DIAS  EDVAN FELIPE DE  JESUS JUNIOR  3980465/2019 - DEF 05/11/2019 180 DIAS  EDVONEY SANTOS  NONATO  3150335/2020 - DEF 28/09/2020 180 DIAS  ELAINA BARBOSA DOS  SANTOS  3514459/2019 - DEF 19/12/2019 180 DIAS  ELENICE SILVA  ALMEIDA  4527066/2019 - DEF 19/12/2019 180 DIAS  ELIANE FARIAS  CARVALHO  2693839/2020 - DEF 19/10/2020 180 DIAS  ELIENE DE JESUS  SANTOS  2705195/2020 - DEF 28/10/2020 180 DIAS  ELION MAIA BISPO 4770501/2019 - DEF 05/11/2019 180 DIAS  ELISA DOS SANTOS  ARAUJO  2683765/2019 - DEF 27/11/2019 180 DIAS  ELISABETE TEIXEIRA  DE SANTANA  2705252/2019 - DEF 19/12/2019 180 DIAS  ELISABETH PEREIRA  CONCEICAO  3706017/2020 - DEF 16/09/2020 180 DIAS  ELIVAN DE OLIVEIRA  SANTOS  3793542/2019 - DEF 27/11/2019 180 DIAS  ELIZA SOUZA  CARNEIRO  4856426/2019 - DEF 11/11/2019 180 DIAS  ELIZABETE SILVA DE  ANDRADE  2677723/2020 - DEF 02/10/2020 180 DIAS  ELMA FERREIRA DOS  SANTOS  2293121/2020 - DEF 28/01/2020 180 DIAS  ELOISA MARINHO  SANTANA DE SOUZA  4528252/2019 - DEF 19/12/2019 180 DIAS  ELZA NASCIMENTO  DOS SANTOS  4158821/2020 - DEF 28/01/2020 180 DIAS  EMERSON DA SILVA  CONRADO  2705413/2019 - DEF 19/12/2019 180 DIAS  ERIKA SANTA RITTA  MATOS  2788503/2020 - DEF 10/09/2020 180 DIAS  ERLANE SANTOS  SALES  2965652/2020 - DEF 16/09/2020 180 DIAS  ERNESTINA MARIA  SILVA DOS REIS  2689529/2019 - DEF 28/01/2020 180 DIAS  ERUNDINA  CAVALCANTE RAMOS  4219018/2019 - DEF 27/11/2019 180 DIAS  ESMERALDA DA LUZ  BITENCOURT  4313195/2019 - DEF 19/12/2019 180 DIAS  EULINA COELHO DA  SILVA  3955342/2019 - DEF 19/12/2019 180 DIAS  EUNICE DE  ALBUQUERQUE SILVA  4857807/2020 - DEF 28/01/2020 180 DIAS  EUNICE DE SOUZA  SANTANA  4127541/2019 - DEF 05/11/2019 180 DIAS  EUSEBIO CARVALHO  DOS SANTOS  2284619/2019 - DEF 05/11/2019 180 DIAS  EUZENILDES  RAIMUNDA COSTA  2818632/2019 - DEF 19/12/2019 180 DIAS  EVANGIVALDO DOS  SANTOS SANTANA  2486810/2019 - DEF 05/11/2019 180 DIAS  EVANILDA BATISTA  GOMES  2705364/2020 - DEF 22/09/2020 180 DIAS  EVANILTON DE  OLIVEIRA REGO  2771446/2019 - DEF 28/01/2020 180 DIAS  EVERALDO CARVALHO 3918686/2020 - DEF 10/09/2020 180 DIAS  EVERALDO DIAS  ARAGAO  2894814/2020 - DEF 19/12/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  EVERTON WILLIAM  BRITO BRANDAO  2922544/2020 - DEF 02/10/2020 180 DIAS  FABIANA ALVES DE  JESUS  4687043/2019 - DEF 06/09/2019 180 DIAS  FABIO RICARDO ALVES  ARAUJO  3699906/2019 - DEF 05/11/2019 180 DIAS  FERNANDO SANTOS  SANTANA  2557938/2020 - DEF 10/09/2020 180 DIAS  FLAVIO JERONIMO DE  FREITAS LOPES  3560710/2020 - DEF 28/10/2020 180 DIAS  FRANCISCA DO  NASCIMENTO LIMA  2705912/2019 - DEF 19/12/2019 180 DIAS  FRANCISCO CARLOS  DOS SANTOS  2689370/2019 - DEF 05/11/2019 180 DIAS  FRANCISCO  CONCEICAO DA SILVA  4786022/2020 - DEF 22/10/2020 180 DIAS  FRANCISCO DA CRUZ 2912334/2019 - DEF 11/11/2019 180 DIAS  FRANCISCO DE ASSIS  SILVA  2819334/2019 - DEF 06/09/2019 180 DIAS  FRANCISCO  DOMINGUES DOS  SANTOS  4238998/2019 - DEF 05/11/2019 180 DIAS  FRANKLIN DO  NASCIMENTO SANTOS  3327092/2019 - DEF 27/11/2019 180 DIAS  GABRIEL MONTEIRO  LOPES  4139322/2019 - DEF 11/11/2019 180 DIAS  GABRIEL MOREIRA  DOS SANTOS  2684345/2020 - DEF 08/01/2020 180 DIAS  GABRIELA PEDREIRA  FERNANDES  2690741/2019 - DEF 05/11/2019 180 DIAS  GEANE SANTOS DA  SILVA  2277494/2019 - DEF 11/11/2019 180 DIAS  GELDA DE JESUS  SOUZA  4885694/2020 - DEF 22/10/2020 180 DIAS  GENILDO SENA DE  ALMEIDA  4156627/2019 - DEF 19/12/2019 180 DIAS  GENIVALDO DA CRUZ  TEIXEIRA  2907465/2020 - DEF 02/10/2020 180 DIAS  GERSON DE JESUS  SANTOS FILHO  4798927/2019 - DEF 06/09/2019 180 DIAS  GESSICA SANTANA  DA SILVA  3656806/2020 - DEF 08/01/2020 180 DIAS  GEYSON GONCALVES  SANTOS  499420/2020 - DEF 10/09/2020 180 DIAS  GICELIA DE SOUZA DO  NASCIMENTO  4710266/2019 - DEF 05/11/2019 180 DIAS  GILBERTO FRANCISCO  DOS SANTOS  2870779/2020 - DEF 28/01/2020 180 DIAS  GILBERTO SOUZA  PINTO DA CRUZ  4668878/2019 - DEF 27/11/2019 180 DIAS  GILVAN SILVA DO  NASCIMENTO  4611903/2020 - DEF 19/12/2020 180 DIAS  GIVALDO DA SILVA DE  JESUS  3379473/2019 - DEF 03/12/2019 180 DIAS  GIVALDO FIQUEREDO  DOS SANTOS  3942767/2020 - DEF 19/10/2020 180 DIAS  GLENNON LINCONLS  DIAS SILVA TEIXEIRA  3094928/2020 - DEF 08/01/2020 180 DIAS  GREICE QUELE  FONSECA CARDOSO  3860513/2020 - DEF 10/09/2020 180 DIAS  GUILHERME FONSECA  PIMENTEL  2662312/2019 - DEF 19/12/2019 180 DIAS  HELDER CUPERTINO  SANTOS SILVA  3512976/2019 - DEF 06/09/2019 180 DIAS  HENRIQUE DOS  SANTOS FILHO  4766193/2020 - DEF 28/01/2020 180 DIAS  HILDA CELESTE DOS  REIS TELLES  4035005/2020 - DEF 28/09/2020 180 DIAS  IBRAHIM MOHAMAD  KHUTBI SULIMAN  2713832/2020 - DEF 08/01/2020 180 DIAS  ILZA NERES DO  PRADO  2713773/2020 - DEF 10/09/2020 180 DIAS  INDIARA OLIVEIRA  MARINHO  3068004/2019 - DEF 05/11/2019 180 DIAS  INES ALVES DOS  SANTOS  2684045/2020 - DEF 18/11/2020 180 DIAS  IONILDES JEANE DOS  SANTOS  4609238/2019 - DEF 06/02/2020 180 DIAS  IRACI MUNIZ SANTOS 2918686/2020 - DEF 08/01/2020 180 DIAS  IRAILDO MOREIRA  DOS SANTOS  2504070/2019 - DEF 05/11/2019 180 DIAS  ISABEL CRISTINA  SANTOS MACEDO  4575913/2020 - DEF 08/01/2020 180 DIAS  ISABEL DA CRUZ 2692601/2019 - DEF 19/12/2019 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "14": "| N º 7.89614  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ISABEL RAIMUNDA DE  JESUS GUIMARAES  3995222/2020 - DEF 08/01/2020 180 DIAS  ISABELA REGINA DE  MOURA SANTOS  3671015/2020 - DEF 10/09/2020 180 DIAS  IVANALDO VIEIRA  LIMA  3380659/2019 - DEF 05/11/2019 180 DIAS  IVANEI SANTOS DE  SOUZA  4490002/2020 - DEF 02/10/2020 180 DIAS  IVONE DOS SANTOS 4796136/2019 - DEF 27/11/2019 180 DIAS  IVONE NUNES DA  SILVA  4333254/2019 - DEF 19/12/2019 180 DIAS  IVONILDO SOUSA 4252669/2019 - DEF 19/12/2019 180 DIAS  JACIARA DE JESUS  NERI  3558381/2019 - DEF 19/12/2019 180 DIAS  JACIARA SILVA DOS  SANTOS  4222120/2019 - DEF 03/12/2019 180 DIAS  JACINALVA  ANUNCIACAO SENA DE  FREITAS  4612105/2019 - DEF 19/12/2019 180 DIAS  JACIRA DOS SANTOS 2707282/2019 - DEF 05/11/2019 180 DIAS  JACKSON SILVA DE  JESUS  2266633/2020 - DEF 23/09/2020 180 DIAS  JACSON COSTA MOTA 4009287/2020 - DEF 16/09/2020 180 DIAS  JACY ALVES  NASCIMENTO  4530872/2019 - DEF 19/12/2019 180 DIAS  JAIANE LIMA MAIA 3840082/2020 - DEF 16/09/2020 180 DIAS  JAILTON ALVES DE  SOUSA  4765935/2019 - DEF 05/11/2019 180 DIAS  JAILTON CERQUEIRA  DO NASCIMENTO  3827671/2019 - DEF 19/12/2019 180 DIAS  JAIR MARTINS DOS  SANTOS  3053569/2020 - DEF 08/01/2020 180 DIAS  JANDIARA DA SILVA  SANTOS  4784241/2019 - DEF 06/09/2019 180 DIAS  JANDIARIA JESUS  DOS SANTOS  2773196/2020 - DEF 28/01/2020 180 DIAS  JANDIRA PEREIRA  LEONE  3930957/2019 - DEF 05/11/2019 180 DIAS  JANE LUANDA  SANTOS DE ALMEIDA  3058604/2019 - DEF 19/12/2019 180 DIAS  JANETE FERREIRA  SANTOS  4647876/2019 - DEF 11/11/2019 180 DIAS  JANICE DA SILVA  NORONHA  4702081/2020 - DEF 02/10/2020 180 DIAS  JANILDA DIAS SILVA 3101133/2020 - DEF 28/10/2020 180 DIAS  JAQUELINE MARIA  COSTA  2684264/2020 - DEF 08/01/2020 180 DIAS  JEANE DOS SANTOS 2707932/2019 - DEF 05/11/2019 180 DIAS  JEANE MENEZES DE  ALMEIDA  4675412/2020 - DEF 28/10/2020 180 DIAS  JEFERSON SOUZA  MOURA  2490334/2019 - DEF 19/12/2019 180 DIAS  JEFFERSON SOUSA  CASTRO  2935570/2020 - DEF 08/01/2020 180 DIAS  JERFFERSON ALVES  DE OLIVEIRA  4251128/2019 - DEF 19/12/2019 180 DIAS  JESSICA RAILANA  CRUZ DA SILVA  2462302/2019 - DEF 06/09/2019 180 DIAS  JOANA DE JESUS  SILVA  3844556/2019 - DEF 27/11/2019 180 DIAS  JOANICE COSTA  PAIXAO  4829775/2019 - DEF 28/01/2020 180 DIAS  JOAO BARBOSA LIMA  FILHO  4790419/2020 - DEF 08/01/2020 180 DIAS  JOAO DE JESUS  OLIVEIRA  2685845/2019 - DEF 19/12/2019 180 DIAS  JOAO PINTO DUARTE 4177082/2019 - DEF 27/11/2019 180 DIAS  JOEL ARCANJO DA  SILVA  2706984/2020 - DEF 15/10/2020 180 DIAS  JONAS GONCALVES  DA SILVA  4736983/2019 - DEF 05/11/2019 180 DIAS  JORGE DA  ANUNCIACAO SANTOS  4798178/2019 - DEF 27/11/2019 180 DIAS  JORGE DOS SANTOS 4700485/2020 - DEF 24/09/2020 180 DIAS  JORGE LUIZ  GONCALVES DOS  SANTOS  2937587/2019 - DEF 27/11/2019 180 DIAS  JORGE NEVES DOS  SANTOS  4612416/2020 - DEF 19/12/2019 180 DIAS  JOSE ADELMO  NASCIMENTO DOS  SANTOS  4615057/2019 - DEF 27/11/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  JOSE CARLOS  SANTANA SANTOS  4727497/2020 - DEF 28/01/2020 180 DIAS  JOSE CARLOS SANTOS  DA SILVA  2707096/2019 - DEF 27/11/2019 180 DIAS  JOSE CARLOS SILVA  CARVALHO  2707681/2019 - DEF 08/01/2020 180 DIAS  JOSE CARLOS SOUZA  ORRICO  2662291/2020 - DEF 18/11/2020 180 DIAS  JOSE CARLOS  TRINDADE DASSIO  4681276/2020 - DEF 28/09/2020 180 DIAS  JOSE CORREIA  BATISTA  2688535/2020 - DEF 16/09/2020 180 DIAS  JOSE DAS NEVES  MENDES  2600579/2019 - DEF 11/11/2019 180 DIAS  JOSE DOS SANTOS 4584055/2019 - DEF 19/12/2019 180 DIAS  JOSE FRANCISCO  BISPO REIS  4829774/2019 - DEF 06/09/2019 180 DIAS  JOSE LAZARO DA  HORA SANTOS  4573593/2020 - DEF 16/09/2020 180 DIAS  JOSE LIMA SOUSA 2714495/2020 - DEF 28/10/2020 180 DIAS  JOSE RAIMUNDO  MACIEL SOUZA  4700249/2019 - DEF 05/11/2019 180 DIAS  JOSE RIBEIRO DOS  SANTOS  2751295/2020 - DEF 08/01/2020 180 DIAS  JOSE ROBERTO SILVA  MOREIRA  3958640/2020 - DEF 15/10/2020 180 DIAS  JOSEFA ELZA CASADO  DE LIMA  3388625/2020 - DEF 22/10/2020 180 DIAS  JOSEILTON SANTOS  DA PAIXAO  2707005/2019 - DEF 19/12/2019 180 DIAS  JOSELITA SANTOS DE  SOUZA  4678519/2020 - DEF 24/09/2020 180 DIAS  JOSELITO FERREIRA  COSTA  4683040/2020 - DEF 28/01/2020 180 DIAS  JOSENETE BORGES  RIBEIRO  3527963/2019 - DEF 05/11/2019 180 DIAS  JOSENICE SILVA  BARROS  4162069/2020 - DEF 08/01/2020 180 DIAS  JOSEVALDO  GONCALVES DA SILVA  4797827/2020 - DEF 10/09/2020 180 DIAS  JOSIVETE SANTANA  LIMA FREITAS  4615728/2019 - DEF 11/11/2019 180 DIAS  JOSUE ROBERTO  NASCIMENTO ARAUJO  2681780/2020 - DEF 22/09/2020 180 DIAS  JUAREZ SANTANA  PINTO  2213023/2019 - DEF 05/11/2019 180 DIAS  JULIA DOS SANTOS  FERREIRA  3593535/2019 - DEF 28/01/2020 180 DIAS  JULIANA ALMEIDA DE  OLIVEIRA  3476612/2019 - DEF 19/12/2019 180 DIAS  JUSSILENE SERAFIM  DE MENEZES  4585790/2020 - DEF 19/12/2019 180 DIAS  KELVIN NOVAES DOS  SANTOS  3586907/2019 - DEF 27/11/2019 180 DIAS  KESLEY MATOS DOS  SANTOS DE ARAUJO  3839744/2020 - DEF 22/10/2020 180 DIAS  LAISE KALINE DOS  SANTOS OLIVEIRA  3669784/2019 - DEF 27/11/2019 180 DIAS  LANA CATIA OLIVEIRA  DE ARAUJO  2682406/2020 - DEF 22/10/2020 180 DIAS  LARISSA MILENA  FREITAS DOS ANJOS  2679756/2020 - DEF 28/01/2020 180 DIAS  LEANDRO CARDOSO  DA SILVA  3557631/2020 - DEF 08/01/2020 180 DIAS  LEANDRO DE PAULA  AGUIAR  3082885/2019 - DEF 05/11/2019 180 DIAS  LEONARDO DA SILVA  PACHECO  4203296/2019 - DEF 19/12/2019 180 DIAS  LEONARDO VIANA DE  BRITO  2772808/2019 - DEF 05/11/2019 180 DIAS  LETICIA ARAUJO DA  SILVA  3772291/2020 - DEF 22/09/2020 180 DIAS  LIGIA LOPES DA SILVA 4312462/2019 - DEF 19/12/2019 180 DIAS  LIJA MARIA ALVES DE  JESUS ARAUJO  2890441/2019 - DEF 11/11/2019 180 DIAS  LILIA SOUZA ESTRELA 3826481/2020 - DEF 28/10/2020 180 DIAS  LILIAN MARIA  MAGALHAES DE  CARVALHO  4010139/2020 - DEF 28/01/2020 180 DIAS  LINDAURA CRISTINA  CONCEICAO LIMA  2774624/2020 - DEF 08/01/2020 180 DIAS  LINDINALVA LIMA  EVANGELISTA  2350532/2020 - DEF 28/01/2020 180 DIAS  LIVIA LIMA SOUSA 2682477/2019 - DEF 05/11/2019 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "15": "| N º 7.896 15 NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  LIVIA MARIA CAMPOS  LOPES  2505944/2020 - DEF 22/10/2020 180 DIAS  LORELAINE DE  ALMEIDA CERQUEIRA  3973707/2019 - DEF 27/11/2019 180 DIAS  LOURIVAL DA  CONCEICAO  2708475/2019 - DEF 27/11/2019 180 DIAS  LUCAS GOMES DA  SILVA  2708766/2020 - DEF 08/01/2020 180 DIAS  LUCAS PEREIRA  FONSECA  2144017/2020 - DEF 24/09/2020 180 DIAS  LUCE MARE SILVA  SANTOS  2684537/2020 - DEF 22/09/2020 180 DIAS  LUCIANA ALMEIDA  COUTO PASSOS  2830575/2020 - DEF 08/01/2020 180 DIAS  LUCIANO DAS NEVES  MELO  3509517/2019 - DEF 05/11/2019 180 DIAS  LUCIANO GARRIDO DE  SANTANA  2681788/2019 - DEF 27/11/2019 180 DIAS  LUCIDALVA ESTRELA  ALVES  2676646/2020 - DEF 10/09/2020 180 DIAS  LUCIENE SOUZA DE  ARAUJO MATOS  4038442/2019 - DEF 05/11/2019 180 DIAS  LUCILEIDE RIBEIRO  DA SILVA  4594578/2019 - DEF 19/12/2019 180 DIAS  LUCILIA MARIA DIAS 4038408/2019 - DEF 19/12/2019 180 DIAS  LUIS CARLOS RAMOS  FERREIRA  2708614/2019 - DEF 05/11/2019 180 DIAS  LUIS CARLOS SENA  NEPOMUCENO  4749152/2019 - DEF 27/11/2019 180 DIAS  LUIS FELIPE SANTOS  DE ALMEIDA  2959563/2019 - DEF 27/11/2019 180 DIAS  LUIS PAULO  CONCEICAO SILVA  2448175/2019 - DEF 27/11/2019 180 DIAS  LUIZ CLAUDIO DE  SANTANA  2603783/2020 - DEF 28/10/2020 180 DIAS  LUIZ CLAUDIO  MAGALHAES DA SILVA  2695080/2020 - DEF 28/01/2020 180 DIAS  LUIZ CONCEICAO  SANTANA  2708355/2019 - DEF 19/12/2019 180 DIAS  LUIZ DOS SANTOS  ANDRADE  4854883/2019 - DEF 27/11/2019 180 DIAS  LUIZ GOMES DA SILVA 4740924/2019 - DEF 05/11/2019 180 DIAS  MANOEL CARLOS DE  JESUS  2693951/2020 - DEF 08/01/2020 180 DIAS  MANOEL DE SAO  PEDRO  4162303/2019 - DEF 19/12/2019 180 DIAS  MANOEL DOS SANTOS  MESSIAS  2709155/2019 - DEF 05/11/2019 180 DIAS  MANOEL FERREIRA DE  JESUS  3148193/2020 - DEF 19/10/2020 180 DIAS  MANOEL NUNES DE  SOUZA NETO  4683038/2019 - DEF 05/11/2019 180 DIAS  MARCELO BISPO DOS  SANTOS  4513647/2020 - DEF 23/09/2020 180 DIAS  MARCELO CONCEICAO  MENEZES  4706181/2020 - DEF 28/09/2020 180 DIAS  MARCELO NUNES  BISPO  3266705/2020 - DEF 29/09/2020 180 DIAS  MARCIA NUBIA  MACHADO LEAL  4611803/2020 - DEF 23/09/2020 180 DIAS  MARCIO BRIGIDO  SILVA  3101568/2020 - DEF 18/11/2020 180 DIAS  MARCIO NUNES VILAS  BOAS  4767570/2019 - DEF 06/09/2019 180 DIAS  MARCO ANTONIO  ARAUJO DA SILVA  4795996/2019 - DEF 05/11/2019 180 DIAS  MARCOS BRITO  PIMENTA  2775681/2019 - DEF 05/11/2019 180 DIAS  MARCOS PAULO DO  CARMO SEVERO  4337787/2019 - DEF 19/12/2019 180 DIAS  MARCOS PAULO  FERREIRA DE JESUS  4222495/2019 - DEF 19/12/2019 180 DIAS  MARCOS RAMOS  NASCIMENTO  4253994/2019 - DEF 05/11/2019 180 DIAS  MARCOS VENICIUS  SENA DE SOUSA  4312026/2019 - DEF 27/11/2019 180 DIAS  MARGARIDA DE  CASSIA SANTOS DE  ALMEIDA  4229156/2020 - DEF 06/10/2020 180 DIAS  MARGILE DA SILVA  SOARES  3931295/2020 - DEF 08/01/2020 180 DIAS  MARIA ADRIELY  RODRIGUES ALVES  3692848/2020 - DEF 29/09/2020 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  MARIA ANGELICA  NERI COSTA  3032856/2019 - DEF 28/01/2020 180 DIAS  MARIA ANTONIA  BRITO DA SILVA  3891411/2019 - DEF 05/11/2019 180 DIAS  MARIA APARECIDA  SANTOS FERREIRA  4314120/2019 - DEF 19/12/2019 180 DIAS  MARIA AUGUSTA  FARIAS DOS SANTOS  3074901/2020 - DEF 08/01/2020 180 DIAS  MARIA CELESTE  SANTOS SILVA DOS  SANTOS  2757461/2019 - DEF 27/11/2019 180 DIAS  MARIA CLARA DOS  SANTOS DA SILVA  2710024/2020 - DEF 23/09/2020 180 DIAS  MARIA DA CONCEICAO  DOS SANTOS  NOGUEIRA  4883011/2020 - DEF 16/09/2020 180 DIAS  MARIA DA CONCEICAO  FERREIRA PEREIRA  3480381/2019 - DEF 06/09/2019 180 DIAS  MARIA DAS GRACAS  FERREIRA COSTA  3837609/2019 - DEF 03/12/2019 180 DIAS  MARIA DE FATIMA DOS  ANJOS CRUZ  4705463/2019 - DEF 05/11/2019 180 DIAS  MARIA DE FATIMA DOS  SANTOS SOUZA  4252829/2020 - DEF 23/09/2020 180 DIAS  MARIA DE FATIMA  SANTOS PAIXAO  4532393/2019 - DEF 08/01/2020 180 DIAS  MARIA DE FATIMA  SILVA FERREIRA  2691061/2019 - DEF 05/11/2019 180 DIAS  MARIA DOMINGAS DE  JESUS SANTOS  2709270/2019 - DEF 19/12/2019 180 DIAS  MARIA ELIZABETE DA  SILVA AVELINO  4761345/2019 - DEF 11/11/2019 180 DIAS  MARIA EMILIA ALVES  TRINDADE  4792723/2019 - DEF 05/11/2019 180 DIAS  MARIA EMILIA DOS  SANTOS NASCIMENTO  3826522/2019 - DEF 28/01/2020 180 DIAS  MARIA GORETE  MONTE DA SILVA  2924711/2020 - DEF 28/01/2020 180 DIAS  MARIA HELENA  BALBINO  4038452/2019 - DEF 19/12/2019 180 DIAS  MARIA HELENA DOS  SANTOS  4332883/2019 - DEF 06/09/2019 180 DIAS  MARIA IEDA RIBEIRO  SAO PEDRO  2942226/2020 - DEF 22/09/2020 180 DIAS  MARIA JOSE DE  JESUS PINHEIRO DOS  SANTOS  4705488/2019 - DEF 05/11/2019 180 DIAS  MARIA JOSE SANTANA  DOS SANTOS  4861219/2020 - DEF 22/10/2020 180 DIAS  MARIA JOSE SOARES  ALVES  3314873/2019 - DEF 06/09/2019 180 DIAS  MARIA NEUZA  NASCIMENTO REIS  4664662/2019 - DEF 05/11/2019 180 DIAS  MARIA ROSANGELA  OLIVEIRA DA SILVA  4794032/2019 - DEF 06/09/2019 180 DIAS  MARIA SALETE LIMA  DE SOUZA  2710239/2019 - DEF 05/11/2019 180 DIAS  MARIA SANDRA DA  SILVA  4334646/2020 - DEF 28/01/2020 180 DIAS  MARIANE DE JESUS  BOMFIM  2990406/2019 - DEF 19/12/2019 180 DIAS  MARILEIDE DOS  SANTOS SOUZA  3807872/2019 - DEF 05/11/2019 180 DIAS  MARILENE DOS  SANTOS PEREIRA  2384301/2020 - DEF 24/09/2020 180 DIAS  MARILENE DUCELINA  DE SOUSA  3345577/2019 - DEF 19/12/2019 180 DIAS  MARINALDO SILVA  DOS SANTOS  2682987/2019 - DEF 03/12/2019 180 DIAS  MARINALVA BATISTA  DOS SANTOS  2368311/2020 - DEF 08/01/2020 180 DIAS  MARINALVA BRITO  DOS SANTOS  2145558/2020 - DEF 23/09/2020 180 DIAS  MARINALVA DOS REIS  CERQUEIRA  4133624/2019 - DEF 05/11/2019 180 DIAS  MARINALVA SALES  DOS SANTOS  4701066/2019 - DEF 05/11/2019 180 DIAS  MARIO DE CARVALHO  SENA  2928446/2020 - DEF 22/09/2020 180 DIAS  MARISETE CRUZ DOS  SANTOS  2547446/2019 - DEF 05/11/2019 180 DIAS  MARIVALDA BISPO  SANTOS  4757880/2019 - DEF 27/11/2019 180 DIAS  MARIZA PEREIRA DO  NASCIMENTO  2349426/2020 - DEF 23/09/2020 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "16": "| N º 7.89616  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  MARLENE REIS DA  CONCEICAO  2516902/2019 - DEF 27/11/2019 180 DIAS  MARTA SOARES DOS  SANTOS  4796560/2019 - DEF 27/11/2019 180 DIAS  MARUEL ROCHA  VINHAS  2596758/2019 - DEF 05/11/2019 180 DIAS  MATEUS FERREIRA  SILVA  3536907/2019 - DEF 11/11/2019 180 DIAS  MAURICIO REIS DE  LIMA  3278045/2019 - DEF 08/01/2020 180 DIAS  MAURINA BARRETO  PEREIRA  3473577/2019 - DEF 05/11/2019 180 DIAS  MESSIAS SOUZA DE  SENA  3040167/2019 - DEF 05/11/2019 180 DIAS  MILENA DA SILVA  LOUVORES ALVES  4679308/2019 - DEF 28/01/2020 180 DIAS  MILENA DE JESUS 3778308/2019 - DEF 05/11/2019 180 DIAS  MILENE ALMEIDA  SILVA  4861596/2019 - DEF 27/11/2019 180 DIAS  MIRIAM FIGUEIREDO  FERREIRA SANTOS  4793554/2019 - DEF 08/01/2020 180 DIAS  MOACIR BISPO DA  SILVA JUNIOR  2503654/2019 - DEF 08/01/2020 180 DIAS  MOISES FERREIRA DA  SILVA NETO  2961644/2019 - DEF 05/11/2019 180 DIAS  NADIA SOUSA SANTOS 4333343/2019 - DEF 03/12/2019 180 DIAS  NADSON ARAUJO DOS  SANTOS  4872725/2019 - DEF 11/11/2019 180 DIAS  NAILA MARQUES  PEREIRA  2740160/2019 - DEF 11/11/2019 180 DIAS  NATANAEL  NASCIMENTO  BARBOSA  2710632/2020 - DEF 24/09/2020 180 DIAS  NEICIVALDO RIBEIRO  DOS SANTOS  3404377/2019 - DEF 27/11/2019 180 DIAS  NEIDIVALDO  FERNANDES SANTANA  3541328/2020 - DEF 28/09/2020 180 DIAS  NEIDSON SILVA  SAMPAIO  1984843/2020 - DEF 22/10/2020 180 DIAS  NERYVILSON SOUZA  NERY  4319186/2019 - DEF 05/11/2019 180 DIAS  NEUZA SILVA DE  JESUS  3450592/2020 - DEF 15/10/2020 180 DIAS  NILDA DOS SANTOS  CALMEIRAO  4308552/2019 - DEF 05/11/2019 180 DIAS  NILTON ALMEIDA  VIEIRA  4581685/2020 - DEF 23/09/2020 180 DIAS  NILTON CELESTINO  ALVES  2680613/2020 - DEF 23/09/2020 180 DIAS  NILTON CONCEICAO  DA SILVA  3555175/2019 - DEF 08/01/2020 180 DIAS  NILTON JOSE SANTOS  COSTA JUNIOR  3853591/2019 - DEF 05/11/2019 180 DIAS  NILZA SILVA DE  ALMEIDA  2689259/2020 - DEF 24/09/2020 180 DIAS  NOELIA DA SILVA  SANTOS  2924723/2020 - DEF 16/09/2020 180 DIAS  NORMA DOS SANTOS  ANUNCIACAO  4592710/2020 - DEF 19/10/2020 180 DIAS  NORMA SUELI GOMES  DO SACRAMENTO  4856078/2019 - DEF 08/01/2020 180 DIAS  OLIVIA E SILVA  TRINDADE  2303214/2020 - DEF 18/11/2020 180 DIAS  ORLANDO LIMA DOS  SANTOS FILHO  2986638/2020 - DEF 19/10/2020 180 DIAS  ORLANDO SILVA LIMA 2710994/2019 - DEF 06/09/2019 180 DIAS  ORTENCIA LUIZA  COUTO MOREIRA  2683382/2020 - DEF 24/09/2020 180 DIAS  OTAVIO BISPO DOS  SANTOS FILHO  3886498/2020 - DEF 15/10/2020 180 DIAS  PAULO CESAR DE  JESUS  3378255/2020 - DEF 23/09/2020 180 DIAS  PAULO RICARDO  MENESES LEMOS  3306280/2020 - DEF 28/01/2020 180 DIAS  PAULO ROBERTO  SANTOS FRAGA  2695565/2019 - DEF 08/01/2020 180 DIAS  PAULO SANTOS  SANTANA  2684248/2020 - DEF 28/01/2020 180 DIAS  PEDRO CIPRIANO DE  JESUS  4842673/2019 - DEF 06/09/2019 180 DIAS  PEDRO DE OLIVEIRA  SILVA  4854758/2020 - DEF 22/09/2020 180 DIAS  PEDRO HENRIQUE DE  ASSIS TEIXEIRA  2711202/2019 - DEF 11/11/2019 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  PEDRO JOAO DE  JESUS  2711125/2020 - DEF 16/09/2020 180 DIAS  PEDRO JORGE DA  SILVA FILHO  4317091/2020 - DEF 23/09/2020 180 DIAS  PRISCILA CARDOSO  COSTA  3978921/2019 - DEF 05/11/2019 180 DIAS  QUEZIA DOS SANTOS  CERQUEIRA  4038138/2019 - DEF 19/12/2019 180 DIAS  RAFAEL DOS REIS  COSTA  4275063/2019 - DEF 19/12/2019 180 DIAS  RAFAEL SILVA DE  JESUS  4675856/2019 - DEF 19/12/2019 180 DIAS  RAFAELA LIMA DE  JESUS  2246401/2020 - DEF 24/09/2020 180 DIAS  RAIDIL LEAL SANTOS 4441023/2019 - DEF 03/12/2019 180 DIAS  RAIMUNDA SANTANA  DE JESUS  4882656/2019 - DEF 28/01/2020 180 DIAS  RAIMUNDO  PARANHOS DA SILVA  2909845/2020 - DEF 23/09/2020 180 DIAS  RAINAN SANTOS  BARBOSA  2711873/2019 - DEF 19/12/2019 180 DIAS  RAMON DA CRUZ DOS  SANTOS  3860288/2020 - DEF 24/09/2020 180 DIAS  RAQUEL BATISTA DA  SILVA  4531741/2020 - DEF 28/10/2020 180 DIAS  RAYMUNDO NONATO  DA CRUZ GODINHO  4856248/2019 - DEF 11/11/2019 180 DIAS  REGINA CELIA  RODRIGUES DOS  SANTOS  4470483/2020 - DEF 22/09/2020 180 DIAS  REGINA MARIA  BORGES DOS SANTOS  3755390/2019 - DEF 08/01/2020 180 DIAS  REGINALDO BORGES  DOS SANTOS JUNIOR  4206581/2020 - DEF 28/01/2020 180 DIAS  REGINALDO DOS  SANTOS BRITO  4761343/2019 - DEF 05/11/2019 180 DIAS  REINALDO ALMEIDA  DOS SANTOS  4334221/2019 - DEF 19/12/2019 180 DIAS  REINALDO DE MATOS  WANDERLEY  2711772/2020 - DEF 28/09/2020 180 DIAS  REINALDO FERREIRA  DE FRANCA  2974248/2019 - DEF 08/01/2020 180 DIAS  REINALDO MARQUES  SANTOS  4662528/2019 - DEF 05/11/2019 180 DIAS  RENATA MARTINS DE  ABREU  2714564/2020 - DEF 10/09/2020 180 DIAS  RENATO JESUS DE  ASSIS  2692922/2020 - DEF 28/10/2020 180 DIAS  RENILSON PARANHOS  DA SILVA  2690270/2019 - DEF 19/12/2019 180 DIAS  RENIVALDO DE MATOS  DE OLIVEIRA  3819196/2020 - DEF 22/09/2020 180 DIAS  RIAN PAIM SANTOS 3879993/2020 - DEF 11/09/2020 180 DIAS  RICARDO BRITTO  CERQUEIRA  4063269/2019 - DEF 28/01/2020 180 DIAS  RICARDO SILVA  RIBEIRO  3038180/2020 - DEF 28/10/2020 180 DIAS  RICARDO SILVANI DIAS 4332144/2019 - DEF 19/12/2019 180 DIAS  RINALDO LIMA DA  SILVA  4280032/2019 - DEF 05/11/2019 180 DIAS  RITA DE CASSIA  FERREIRA DOS  SANTOS  3837869/2020 - DEF 08/01/2020 180 DIAS  RITA DE CASSIA  MORAIS DA COSTA  2711587/2019 - DEF 03/12/2019 180 DIAS  RITA DE CASSIA  NEVES LOPES  3655844/2020 - DEF 28/09/2020 180 DIAS  RITA DE CASSIA  SOARES  3229670/2020 - DEF 22/09/2020 180 DIAS  RITA DE JESUS SOUZA 4312940/2020 - DEF 22/10/2020 180 DIAS  RITA PEREIRA DE  JESUS  3930395/2020 - DEF 16/09/2020 180 DIAS  RITA PEREIRA DOS  SANTOS CASAES  3341932/2019 - DEF 11/11/2019 180 DIAS  ROBERTO DOS  SANTOS SOARES  2392889/2019 - DEF 28/01/2020 180 DIAS  ROBSON MOREIRA  FERREIRA  3381491/2020 - DEF 08/01/2020 180 DIAS  RONY CLEY SOUZA  BISPO  3543135/2019 - DEF 19/12/2019 180 DIAS  ROQUE MACHADO 4533441/2020 - DEF 15/10/2020 180 DIAS  ROSANGELA  NASCIMENTO DE  JESUS  2695749/2019 - DEF 08/01/2020 180 DIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "17": "| N º 7.896 17 NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  ROSANGELA PEREIRA  DE OLIVEIRA  4770061/2019 - DEF 05/11/2019 180 DIAS  ROSENIL DE  VASCONCELOS SOUSA  2711419/2020 - DEF 28/10/2020 180 DIAS  ROSIMEIRE DA HORA  FONTES  4686061/2020 - DEF 02/10/2020 180 DIAS  ROSINARA CORREIA  DOS SANTOS  2936658/2019 - DEF 08/01/2020 180 DIAS  ROSIVALDO SANTOS  SOUSA  4872678/2020 - DEF 16/09/2020 180 DIAS  ROZIENE COUTO DOS  SANTOS  3801453/2019 - DEF 11/11/2019 180 DIAS  RUBINEI BATISTA DE  SANTANA  2711448/2020 - DEF 28/09/2020 180 DIAS  RUIVAM LOPES DOS  REIS  4531929/2019 - DEF 19/12/2019 180 DIAS  RUTE DA SILVA DE  JESUS  2711565/2019 - DEF 28/01/2020 180 DIAS  RYAN SANTOS DA  SILVA  3803849/2020 - DEF 08/01/2020 180 DIAS  SABRINA SANTOS DE  CERQUEIRA  4047995/2019 - DEF 11/11/2019 180 DIAS  SAMARA JESUS NERIS  DOS SANTOS  3061514/2019 - DEF 27/11/2019 180 DIAS  SAMUEL DA CRUZ 4842250/2020 - DEF 08/01/2020 180 DIAS  SANDOVAL AYRA  ALCANTARA BRAGA  4871930/2020 - DEF 28/01/2020 180 DIAS  SANDRA DA CRUZ  COSTA  4604550/2019 - DEF 06/09/2019 180 DIAS  SANDRA HELENA  ALVES RIBEIRO  3674377/2019 - DEF 05/11/2019 180 DIAS  SARA DE JESUS  TAVARES  3140402/2020 - DEF 15/10/2020 180 DIAS  SERGIO DA  CONCEICAO SOUZA  3091571/2019 - DEF 05/11/2019 180 DIAS  SIDCLEI PEREIRA DE  JESUS  3762834/2020 - DEF 28/09/2020 180 DIAS  SILVANIA FERREIRA  BARBOSA  2712184/2019 - DEF 27/11/2019 180 DIAS  SILVESTRE DE  AZEVEDO PEREIRA  4772163/2019 - DEF 06/09/2019 180 DIAS  SILVIA REGINA SOUZA  DOS SANTOS  2692039/2019 - DEF 08/01/2020 180 DIAS  SIMARA DA SILVA  FERREIRA  2219656/2020 - DEF 22/09/2020 180 DIAS  SIMONE BARROS  CONCEICAO  3018004/2019 - DEF 05/11/2019 180 DIAS  SIMONE GONCALVES  DA SILVA  4531883/2020 - DEF 19/10/2020 180 DIAS  SIMONE SANTOS  BISPO  2355571/2019 - DEF 05/11/2019 180 DIAS  SOLANGE SILVA  SANTOS  2451675/2019 - DEF 28/01/2020 180 DIAS  SORAIA MARIA  FONSECA MARQUES  4866174/2019 - DEF 08/01/2020 180 DIAS  STEFANE DE ARAUJO  BARBOSA  4042451/2019 - DEF 11/11/2019 180 DIAS  SUELI SANTOS LIMA  DA SILVA  2712152/2019 - DEF 27/11/2019 180 DIAS  TAIANE SILVA DA  CONCEICAO  2712566/2020 - DEF 28/01/2020 180 DIAS  TAIARA SANTOS  SAMPAIO  2678776/2019 - DEF 05/11/2019 180 DIAS  TAISE DE MELO  TRINDADE  4278119/2019 - DEF 27/11/2019 180 DIAS  TANIA REGINA BISPO  SANTIAGO  2822172/2020 - DEF 24/09/2020 180 DIAS  TANIA REGINA PIRES  ARAUJO  4647866/2019 - DEF 19/12/2019 180 DIAS  TARCISIO DOS  SANTOS RIBEIRO  3220397/2020 - DEF 28/10/2020 180 DIAS  TASSIO BARRETO DE  LIMA  3703907/2019 - DEF 03/12/2019 180 DIAS  TATIANA AMADO  MENESES  3836036/2020 - DEF 28/01/2020 180 DIAS  TATIANA TEODORO  DA SILVA  2924683/2020 - DEF 18/11/2020 180 DIAS  TAUA DE FREITAS  LIMA  3925888/2019 - DEF 27/11/2019 180 DIAS  THAIS NASCIMENTO  BARAUNA  2319350/2019 - DEF 27/11/2019 180 DIAS  TIAGO SANTOS DAS  VIRGENS  2678942/2020 - DEF 28/01/2020 180 DIAS  NOME N.º DO PROCESSO INÍCIO DA SANÇÃO DURAÇÃO DA SANÇÃO  UANDERSON  RODRIGUES FERREIRA  3262097/2019 - DEF 05/11/2019 180 DIAS  UILIAM DE JESUS  MELLO  3727431/2019 - DEF 05/11/2019 180 DIAS  UILIAMES DE DEUS  SANTOS  3940194/2019 - DEF 27/11/2019 180 DIAS  UILSON DOS SANTOS  CONCEICAO  3382395/2019 - DEF 19/12/2019 180 DIAS  URICEA FERNANDES  REIS  4174875/2019 - DEF 06/09/2019 180 DIAS  VALDEMIRO ASSIS  DOS SANTOS  4331962/2020 - DEF 22/09/2020 180 DIAS  VALDENEY MOREIRA  DA SILVA  4222499/2020 - DEF 22/09/2020 180 DIAS  VALDINEY DE BRITO 4860563/2020 - DEF 08/01/2020 180 DIAS  VALDIR COUTINHO DE  FREITAS  2911726/2020 - DEF 23/09/2020 180 DIAS  VALMIRO CERQUEIRA  DO ESPIRITO SANTO  4532946/2020 - DEF 28/09/2020 180 DIAS  VALNIRA DA SILVA DE  PAULA  3815993/2019 - DEF 05/11/2019 180 DIAS  VANDERLEI SERAFIM  DOS SANTOS  4670229/2019 - DEF 05/11/2019 180 DIAS  VANDERSON DO  NASCIMENTO COSTA  2682626/2020 - DEF 28/01/2020 180 DIAS  VANIA SOUZA DA  SILVA  4886213/2020 - DEF 22/09/2020 180 DIAS  VINICIUS SANTANA  SANTIAGO DO PRADO  3770554/2019 - DEF 03/12/2019 180 DIAS  VITOR DA SILVA  CONCEICAO  2942963/2019 - DEF 27/11/2019 180 DIAS  VIVIANE DA CRUZ  SANTOS  2682281/2019 - DEF 03/12/2019 180 DIAS  VIVIANE SANTOS DE  SOUZA  2981697/2020 - DEF 08/01/2020 180 DIAS  WALNISIA ALVES DA  SILVA E SILVA  2934200/2020 - DEF 16/09/2020 180 DIAS  WASHINGTON LUIZ  RODRIGUES MORAIS  2682422/2019 - DEF 19/12/2019 180 DIAS  WENDELL SANTOS  GONZAGA  4528526/2019 - DEF 03/12/2019 180 DIAS  XAIANE DOS SANTOS  DA HORA  3574047/2020 - DEF 06/10/2020 180 DIAS  ZENILDO JESUS DA  CONCEICAO  4871928/2019 - DEF 11/11/2019 180 DIAS  Art. 2º. Esta portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 30 de dezembro de 2020.  FÁBIO RIOS MOTA   Secretário Municipal de Mobilidade  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 009/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função da execução da rede de expansão de esgotamento sanitário   para o Empreendimento Residencial Villa D’Oro, Bairro Granjas Rurais Presidente Vargas, nas   Ruas da Mauritânia e Etiópia, solicitação feita através do Processo SEDUR nº. 21.692 / 2020, sob a   responsabilidade técnica Tenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras para rede de expansão de esgotamento sanitário para o   Empreendimento Residencial Villa D’Oro - Bairro Granjas Rurais Presidente Vargas, ocupando   1,0m (um metro) da faixa de tráfego das Ruas da Mauritânia e Etiópia (Vias Locais), em etapas   sucessivas, concluídas e devidamente recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30h e das 13h30h às 17h00.  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "18": "| N º 7.89618  no Art. 1º.     § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30h.  § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no do Processo SEDUR nº. 21.692 / 2020, sob a responsabilidade   técnica Tenda Negócios Imobiliários.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 08 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 010/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função da execução da rede de abastecimento do Sistema de   Abastecimento de Água para o Empreendimento Residencial Jardim de Alah, Bairro de Areia   Branca, solicitação feita através do Processo SEDUR nº. 21.527 / 2020, sob a responsabilidade   técnica Tenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias para rede de abastecimento do Sistema de   Abastecimento de Água para o Empreendimento Residencial Jardim de Alah, Bairro de Areia   Branca, ocupando 1,0m (um metro) da faixa de tráfego, na Rua Viver Salvador e na via que margeia   a Rotatória entre as Ruas Viver Salvador e Viver Areia Branca (Vias Locais), em etapas sucessivas,   concluídas e devidamente recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30h e das 13h30h às 17h00.  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30h.  § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no do Processo SEDUR nº. 21.527 / 2020, sob a responsabilidade   técnica Tenda Negócios Imobiliários.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 08 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 011/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função da execução da rede de expansão de esgotamento sanitário   para o Empreendimento Brisas Salvador Norte, em Vias Locais do Bairro do Jardim das Margaridas,   solicitação feita através do Processo SEDUR nº. 23.698 / 2020, sob a responsabilidade técnica Tenda   Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias para rede de expansão de esgotamento   sanitário para o Empreendimento Brisas Salvador Norte - Em Vias Locais do Bairro do Jardim das   Margaridas, ocupando 1,0m (um metro) da faixa de tráfego, iniciando na Avenida Central, seguido   pelas Ruas Coribe e Maria Luiza Alves (Vias Locais), em etapas sucessivas, concluídas e devidamente   recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30h e das 13h30h às 17h00.  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30h.  § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no do Processo SEDUR nº. 23.698 / 2020, sob a responsabilidade   técnica Tenda Negócios Imobiliários.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "19": "| N º 7.896 19 Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 08 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 012/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função da execução da rede subterrânea de expansão do   abastecimento de água para o Empreendimento Residencial Brisas Salvador Norte, em Vias Locais   do Bairro do Jardim das Margaridas, solicitação feita através do Processo SEDUR nº. 23.699 / 2020,   sob a responsabilidade técnica Tenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias para rede de expansão de esgotamento sanitário   para o Empreendimento Brisas Salvador Norte em Vias Locais do Bairro do Jardim das Margaridas,   ocupando 1,0m (um metro) da faixa de tráfego, na Rua Boquira (Via Local), desde a sua interseção   com Rua Maria Luiza Alves (Via Local) até em frente ao Empreendimento Residencial Brisas Salvador   Norte, em etapas sucessivas, concluídas e devidamente recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30h e das 13h30h às 17h00.  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30h.  § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no do Processo SEDUR nº. 23.699 / 2020, sob a responsabilidade   técnica Tenda Negócios Imobiliários.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 08 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 014/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a Portaria nº 002/2021, publicada no Diário Oficial do Município de 08/01/2021   que determina que a Comissão de Sindicância e Processo Administrativo Disciplinar apure as   irregularidades apontadas no Processo nº 27864/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 11 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Licença Prêmio ou Especial - DEFERIDO  PROCESSO INTERESSADO  3152/2020 EDMARIO MOREIRA MAIA  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 11 de janeiro de 2021.   MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 001/2021  A SECRETÁRIA DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:  Alterar a Comissão Técnica para acompanhar a Gestão do Contrato de Concessão do Aterro   Metropolitano Centro, instituída pela Portaria nº 170/2020, de 21 a 23 de novembro de 2020,   publicada no DOM nº 7.847, que passa a ser composta pelos seguintes servidores:  Art. 1º - Designar os servidores MARISE PRADO DE OLIVEIRA CHASTINET, matrícula: 3158070, RILDA   FRANCELINA MENDES BLOISI, matrícula: 3138141; THIAGO FIGUEIREDO DE OLIVEIRA, matrícula:   3138418 e WILSON CHAVES DE FRANÇA, matrícula: 3097135 como titulares para, sob a presidência   da primeira, constituírem a Comissão Técnica para acompanhar a Gestão do Contrato de Concessão   do Aterro Metropolitano Centro, conforme cláusula 4.6 do termo aditivo nº 18 do contrato 001/1999,   Concorrência 004/1999.   Art. 2º - Em caso de ausências e impedimento dos titulares, assumirão, automaticamente, os   respectivos suplentes: LARISSA GOMES MORAES, matrícula: 3158094; NARGILA LAIS SANTIAGO   SOUZA, matrícula: 3151924; MARIA DE FÁTIMA BARRETO DA SILVA, matrícula: 3138823 e ANGELICA   MARIA SANTOS GUIMARÃES, matrícula: 3062982.  GABINETE DA SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, em 04 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 003/2020  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar dispensados desde 31/12/2020, os servidores relacionados abaixo, das funções de   confiança vinculadas à Subcoordenadoria de Combate à Poluição Sonora, extintas desta SEMOP, com   base na Lei Complementar nº 076/2020, que alterou a estrutura da PMS.  NOME MAT. FUNÇÃO  BENIVALDO HERMENEGILDO DOS SANTOS 3069165 ENCARREGADO  CLAUDIA AUXILIADORA DO SACRAMENTO ALMEIDA 3061833 ENCARREGADO  GUTEMBERG BARRETO CERQUEIRA 3103273 ENCARREGADO  IRACY LIMA FONSECA 3074080 ENCARREGADO  IZONETE DA SILVA NETO 3063374 SUPERVISOR  JACKSON SOUZA DO ROSÁRIO 3087057 SUPERVISOR  JOÃO DAMASCENO CERQUEIRA JUNIOR 3102745 ENCARREGADO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "20": "| N º 7.89620  NOME MAT. FUNÇÃO  JURANDYR DA SILVA LACERDA 3071541 SUPERVISOR  MANOEL ARISVALDO CHAVES 3061766 ENCARREGADO  PATRICIO SILVA FERREIRA 3087079 SUPERVISOR  PAULO SERGIO DA SILVA SOUZA 3064221 ENCARREGADO  PAULO VITOR TAVARES MARIANO 3062066 SUPERVISOR  REINA RIBEIRO DOS SANTOS 3069911 CHEFE DE SETOR B  RITA MARIA LOPES DANTAS 3071575 SUPERVISOR  ROBERVAL SANTANA SOEIRO 3062078 CHEFE DE SETOR B  SANDRA REGINA TEIXEIRA DA SILVA 3062047 ENCARREGADO  UBIRAJARA LIMA ARAGÃO 3061949 SUPERVISOR  GABINETE DA SECRETÁRIA DA SEMOP, em 11 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   PORTARIA Nº 005/2021  A SECRETÁRIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, no uso de suas atribuições que   lhe são conferidas pelo Artigo 10, item XI, do Regimento Interno aprovado pelo Decreto nº 30.860, de   14 de março de 2019.  R E S O L V E:  Designar a servidora RITA DE CÁSSIA SOUZA DA SILVA, matrícula nº 3124777, Supervisor da   Subsecretaria, para responder cumulativamente pelo  Cargo em Comissão de Coordenador, Grau 55,   da Coordenadoria Administrativa, durante o impedimento legal da titular ELIANA MARIA BARROS   CAMPOS COSTA, matricula nº 3117690, por motivo de Licença Médica no período de 13.01.2021 a   12.04.2021.  GABINETE DA SECRETÁRIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, em 12 janeiro de   2021.  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 04/2021  O Superintendente da SUCOP – Superintendência de Obras Públicas do Salvador, no uso de suas   atribuições legais, conferidas   pelo Regimento Interno desta Autarquia, aprovado através do Decreto   n° 26.299, de 28 de julho de 2015,    RESOLVE:   Considerar exonerado, a pedido, desde 06/01/2021, FRANCISCO TORREÃO ESPINHEIRA, matrícula   nº 3141902, do cargo em comissão de Diretor Executivo, Grau 57, da Diretoria de Custos e Convênios,    e nomear para exercer o mesmo cargo  RAFAEL MEIRA PINTO COELHO.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 08 de janeiro de 2021.  ORLANDO CEZAR DA COSTA CASTRO Superintendente  PORTARIA Nº 05/2021  O Superintendente da SUCOP - Superintendência de Obras Públicas do Salvador, no uso de suas  atribuições legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto  n° 26.299 de 28 de julho de 2015.    RESOLVE:  Tornar sem efeito a Portaria nº 04/2021, publicada no DOM nº 7.894, de   09 a 11 de janeiro   de 2021,  página 7, referente a Exoneração de Francisco Torreão Espinheira.    GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 11 de janeiro de 2021.   ORLANDO CEZAR DA COSTA CASTRO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º05/2021 - PROC: 6750/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de EQUIPAMENTOS DE REFRIGERAÇÃO; UTENSÍLIOS E  FERRAMENTAS MANUAIS DE COZINHA (PURIFICADOR, BEBEDOR, FILTRO E ELEMENTO FILTRANTE),  com recebimento das propostas a partir das 8h do dia 25/01/2021; abertura no dia 26/01/2021 às  14:00h e início da disputa no dia 26/01/2021 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 12 de janeiro de 2021.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º224/2020 - PROC: 26780/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de PRODUTOS ALIMENTÍCIOS (BISCOITOS), com   recebimento das propostas a partir das 8h do dia 26/01/2021; abertura no dia 27/01/2021 às 09:00h   e início da disputa no dia 27/01/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 12 de janeiro de 2021.  NAILTON NUNES FRANÇA  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 035/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE REAGENTES QUÍMICOS.  Processo n.º 7.340/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/01/2021 até às 09:00 horas do dia   26/01/2021-SMS  Abertura das Propostas:26/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:26/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 036/2021  Objeto: Contratação de pessoa jurídica para prestação de serviço gráfico - impressão e encadernação   do guia de planejamento em saúde da SMS Salvador, VIA REGISTRO DE PREÇOS.  Processo n.º 6.717/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/01/2021 até às 09:00 horas do dia   26/01/2021-SMS  Abertura das Propostas:26/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:26/01/2021 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "21": "| N º 7.896 21 AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 037/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 27.434/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/01/2021 até às 10:00 horas do dia   26/01/2021-SMS  Abertura das Propostas:26/01/2021 às 10:30 horas  Sessão de Disputa dos Preços:26/01/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 038/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 29.330/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/01/2021 até às 14:00 horas do dia   26/01/2021-SMS  Abertura das Propostas:26/01/2021 às 14:30 horas  Sessão de Disputa dos Preços:26/01/2021 às 15:00 horas  Pregão Eletrônico - SMS n.º 039/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 23.247/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/01/2021 até às 10:00 horas do dia   27/01/2021-SMS  Abertura das Propostas:27/01/2021 às 10:30 horas  Sessão de Disputa dos Preços:27/01/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 040/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTES BIOQUÍMICOS.  Processo n.º 12.020/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/01/2021 até às 14:00 horas do dia   27/01/2021-SMS  Abertura das Propostas:27/01/2021 às 14:30 horas  Sessão de Disputa dos Preços:27/01/2021 às 14:45 horas  Pregão Eletrônico - SMS n.º 041/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTES DE HEMOGRAMA.  Processo n.º 6.651/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/01/2021 até às 14:30 horas do dia   27/01/2021-SMS  Abertura das Propostas:27/01/2021 às 15:00 horas  Sessão de Disputa dos Preços:27/01/2021 às 15:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua   atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão Eletrônico -   SMS n.º 006/2021, Processo n.º 13.245/2020, Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE   LANCETAS que fica prorrogado o início do recebimento das Propostas a partir das 08:00 horas do dia   21/01/2021 até às 09:00 horas do dia 22/01/2021, às 09:00 horas (abertura de propostas) e às 10:00   horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br   Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua   atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão Eletrônico nº.   360/2020 - Processo n° 18.410/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL   ODONTOLÓGICO (BOMBA A VÁCUO E KIT SUCÇÃO), que fica prorrogado o início do recebimento das   propostas a partir das 08:00 horas do dia 21/01/2021 até às 09:00 horas do dia 22/01/2021, às 10:30   horas (abertura de propostas) e às 11:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de   Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.    Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 002/2021  PROCESSO Nº: 14867/2020  CONTRATADA: SANTA CASA DE MISERICÓRDIA DE OLIVEIRA DOS CAMPINHOS - INSV - INSTITUTO DE   SAÚDE NOSSA SENHORA DA VITÓRIA  CNPJ: 13.824.560/0001-02  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde na Unidade de Pronto   Atendimento - UPA ADROALDO ALBERGARIA, conforme CI DAS Nº 237/2020  VALOR GLOBAL: R$ 9.159.057,98 (nove milhões, cento e cinquenta e nove mil, cinquenta e sete reais   e noventa e oito centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei n° 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa 33.90.39;   Fonte de Recursos 014 (Transferência de Recursos do Sistema único de Saúde -SUS) e 002 (Rec. de   Impostos e Transferências de Impostos - Saúde) e 0.1.91 (Operações de Crédito Externas)  PRAZO DE EXECUÇÃO: 180 dias   DATA DO ATO: 23/12/2020  Salvador, 11 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 344/2020 Processo nº 13.749/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara os lotes 01 e 03 FRACASSADOS e o lote 02 e 04 DESERTOS do referido certame. DATA DA HOMOLOGAÇÃO: 06/01/2021.  Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 349/2020 Processo nº 8.668/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara FRACASSADO o lote 01 e DESERTOS os lotes 02, 03, 04 e 05 do referido certame. DATA DA HOMOLOGAÇÃO: 07/01/2021.  Pregão Eletrônico - SMS n.º 352/2020 Processo nº 9.734/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara FRACASSADO o referido certame. DATA DA HOMOLOGAÇÃO: 07/01/2021.  Salvador, 11 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESULTADO DE SELEÇÃO INTERNA  VENCEDOR: PMG Comunicação Ltda  OBJETO: Conceituação e criação de campanha IPTU 2021 - PUP FUNDAMENTAÇÃO LEGAL: Lei Federal nº12. 232/2010. Decreto Municipal nº21. 539/2011.  LUCIANA VISCO Diretora de Publicidade e Comunicação Digital        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "22": "| N º 7.89622  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE IMPUGNAÇÃO  Impugnação de Licitação - Programa PRODETUR Salvador.   Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Presidente da Comissão Especial de Licitação da Secretaria Municipal de Cultura e Turismo   comunica aos interessados em participar da Licitação Pública Nacional nº 005/2020 cujo objeto é   a aquisição de solução de monitoramento, a impugnação ao edital pela empresa Helper Tecnologia   de Segurança S/A, tendo sido instaurado o processo administrativo sob o nº59990/2021. Os   interessados, querendo, terão vistas ao processo, na forma da lei.  Salvador,13 de janeiro de 2021  MÁRCIO PEIXOTO LIMA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada LICITAÇÃO Nº 011/2020 - PREGÃO ELETRÔNICO Nº 011/2020 -   PROCESSO Nº 41.014/2020 - TRANSALVADOR, que tem por objeto desta licitação a prestação de   serviços de dedetização e desratização, trimestralmente, com fornecimento de mão-de-obra e toda   matéria-prima a ser empregada, em áreas edificadas, medindo aproximadamente 4.000 (quatro mil)   m², em conformidade com as especificações, caraterísticas e quantitativos informados no Termo de   Referência, Anexo I do edital. A execução dos serviços ocorrerá trimestralmente sempre precedida   de Ordem de Serviço emitida pelo Gestor do Contrato. O recebimento das propostas ocorrerá   a partir das 08:00 horas do dia 22/01/2021 até às 10:00 horas do dia 25/01/2021, abertura das   propostas no dia 25/01/2021 às 10:00 horas e início da sessão de disputa no dia 25/01/2021 às   10:30 horas, horário de Brasília. O edital encontra-se à disposição dos interessados, no endereço:   www.licitacoes-e.com.br.  Salvador, 12 de janeiro de 2021  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL divulga o resultado da licitação abaixo especificada:  Pregão n.º 007/2020 (Eletrônico) - SEMOP  Processo n.º 27336/2020  Objeto: aquisição de 14 (quatorze) gazebos, para ser utilizado nos sepultamentos realizados nos   cemitérios municipais de Salvador.  Resultado: FRACASSADA. Todas as propostas foram apresentadas com valor global superior ao   estimado pela Administração e sem negociação aceita pelos licitantes.   Decorrido prazo recursal, não houve interposição de recuso.  Salvador, 12 de janeiro de 2021.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  CONTRATOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 743/2020  PREGÃO ELETRÔNICO SMS: 266/2020  PROCESSO Nº 11673/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 743/2020  CONTRATADA: ELFA MEDICAMENTOS S.A  CNPJ: 09.053.134/0002-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/01/2021  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FELIPE DE ARAÚJO GOMES   ELFA MEDICAMENTOS S.A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  PALIPERIDONA PALMITATO 150 MG/ML  MARCA: JANSSEN PHARMACEUTICA N.V.  - BÉLGICA FABRICANTE: JANSSEN CILAG   FARMACÊUTIA LTDA  SER 1.331,89  Salvador, 12 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 770/2020  PREGÃO ELETRÔNICO SMS: 195/2020  PROCESSO Nº 7032/2020  OBJETO: Registro de preços para aquisição de fórmula nutricional  TERMO DE COMPROMISSO SMS Nº 770/2020  CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/01/2021  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PRISCILA ROSA DE ARAÚJO  TECNOVIDA COMERCIAL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  FÓRMULA P/ SITUAÇÕES METABÓLICAS  ESPECIAIS MARCA: NUTRISON ADVANCED   CUBISON TETRA PACK 1000ML FABRICANTE:  DANONE  UN 33,83  Salvador, 12 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 771/2020  PREGÃO ELETRÔNICO SMS: 195/2020  PROCESSO Nº 7032/2020  OBJETO: Registro de preços para aquisição de fórmula nutricional  TERMO DE COMPROMISSO SMS Nº 771/2020  CONTRATADA: RICARDO MOTTA DE ANDRADE - EPP  CNPJ: 04.624.944/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/01/2021  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MICAEL DOS SANTOS SILVA   RICARDO MOTTA DE ANDRADE - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FÓRMULA P/ SITUAÇÕES METABÓLICAS ESPECIAIS   MARCA/FABRICANTE: IMPACT 1L / NESTLÉ UN 41,60  Salvador, 12 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "23": "| N º 7.896 23 RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 195/2019  PROCESSO: Nº 35966/2020  DO CONTRATO: Acordam as partes em alterar lotação de UBS Major Cosme de Farias, Distrito Sanitário   Brotas, para UBS Péricles Laranjeiras, Distrito Sanitário São Caetano Valéria, permanecendo o valor   mensal de R$ 13.961,14 (treze mil, novecentos e sessenta e um reais e quatorze centavos), e o valor   global de $ 41.883,42 (quarenta e um mil, oitocentos e oitenta e três reais e quarenta e dois centavos).  de R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos).  CONTRATADA: CLISE - CLINICA DE SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  CNPJ: 13.248.810/0001-03 DATA DA ASSINATURA: 07/01/2021.  RESPONSÁVEL LEGAL: Marilene Castro Dantas da Cruz  Salvador, 07 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 240/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 240/2020, celebrado em 22/04/2020 entre a PMS/  Secretaria Municipal da Saúde e MED EXPRESS SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº48482/2020 OBJETO: Prorrogar a vigência do contrato de 16/01/2021   até 16/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 04/2021   PROCESSO nº 9430/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: CAM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 36.921.058/0001-15  DATA DA ASSINATURA: 08/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 08 de janeiro de 2021.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 004/2020  PROCESSO Nº: 1813/2019 CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.  CNPJ: 13.927.801/0026-05 EMPRESA: a INTERNAVE ENGENHARIA S/S LTDA. CNPJ: 53.496.774/0001-11 OBJETO: Prorrogar por mais 30 (trinta) dias o prazo, referente à contratação de empresa  especializada no fornecimento e instalação de Boias de Sinalização Náutica, Tipo 1 - Padrão Marinha,  06 (seis) Poitas de concreto, 06 (seis) Lanternas Náuticas Amarelas 2 Milhas Náuticas, 24 (vinte  quatro) Manilhas de aço eletrolíticas, 12 (doze) Torneis de aço eletrolíticas, 220 correntes de aço  28,5mm e instalação, no perímetro do Parque Natural Municipal Marinho da Barra. PARECER Nº: S/N da PGMS de 19/03/2020. DOTAÇÃO ORÇAMENTÁRIA: Atividade: 18.541.0012.135600; Elemento de Despesa: 3.3.90.39;  3.3.90.30; Fonte: 2.100 - exterior tesouro. AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 57, § 2º. DATA DA ASSINATURA: 09/01/2021.  Salvador, 12 de janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RETIFICAÇÃO DO 04º TERMO ADITIVO  CONTRATO Nº 050/2018  Na publicação do 04º Termo Aditivo, Contrato nº 050/2018 no Diário Oficial nº 7.894 de 09 a 11 de  Janeiro de 2021, páginas 09 e 10:   Onde se lê: “DATA DE ASSINATURA: 08/01/2020”  Leia-se: “DATA DE ASSINATURA: 08/01/2021”  Onde se lê: “ASSINAM:  LUCIANO RICARDO GOMES DE SANDES - SEMAN”  Leia-se: “ASSINAM:  LUCIANO RICARDO GOMES SANDES - SEMAN”  Salvador, 12 de janeiro de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  CONVÊNIOS   SECRETARIA DE GOVERNO - SEGOV   R E S U M O    CONVÊNIO DE COOPERAÇÃO TÉCNICA QUE ENTRE  SI CELEBRAM O MUNICÍPIO DO SALVADOR/BA,  E O MINISTÉRIO PÚBLICO DO ESTADO DO RIO DE  JANEIRO/RJ.  OBJETO: A mutua cooperação através de intercâmbio de experiências na   área de saúde mediante a cessão de servidores de seus respectivos   quadros por 24 (vinte e quatro) meses, a partir de 01 de janeiro de   2021 até 31 de dezembro de 2022.      Pelo Município do Salvador a cessão de servidores será realizada na   forma do art. 53 da Lei Complementar 01/91, e a disponibilização para   intercâmbio de experiências voltadas para a área de saúde, consoante   o disposto nas Leis nos 7.867/2010 e 8.162/2011.  VIGÊNCIA: A partir da data da sua assinatura, retroagindo seus efeitos à 01 de   janeiro de 2021, até o dia 31 de dezembro de 2022.  DATA DA   ASSINATURA: 11/01/2021  ASSINAM: BRUNO SOARES REIS   Prefeito Município de Salvador  JOSÉ EDUARDO CIOTOLA GUSSEM  Procurador Geral de Justiça de Administração do   Ministério Público do Rio de Janeiro - RJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO PRIMEIRO TERMO ADITIVO AO TERMO DE CREDENCIAMENTO   Nº 01/2019   PROCESSO Nº 57808/2021  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei 8.666/93, o prazo da prestação de serviço de disponibilização de bolsas de estudos nos cursos/ séries dos ensinos infantil, fundamental e médio, para concessão aos dependentes dos servidores/  empregados públicos municipais, selecionados em conformidade com o disposto no Decreto  Municipal nº 29.128/2017 e sua alteração através do Decreto nº 30675/2018, que regulamentaram o  Programa Bolsa de Estudos - PBE, tendo a sua vigência para o ano letivo de 2021. AMPARO LEGAL: Lei Federal nº. 8.666/93 e Decreto Municipal nº. 29.128/2017 CREDENCIADA: ARCO ÍRIS CNPJ/MF sob n.º 26.617.443/0001-10 DATA DE ASSINATURA: 07/12/2020 DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE 04.122.015..2000 ADMINISTRAÇÃO   DE PESSOAL E ENCARGOS 3.1.90.11 - VENCIMENTOS E   VANTAGENS FIXAS - PESSOA CIVIL 000        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "24": "| N º 7.89624  PROCESSO Nº 57926/2021  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei 8.666/93, o prazo da prestação de serviço de disponibilização de bolsas de estudos nos cursos/ séries dos ensinos infantil, fundamental e médio, para concessão aos dependentes dos servidores/  empregados públicos municipais, selecionados em conformidade com o disposto no Decreto  Municipal nº 29.128/2017 e sua alteração através do Decreto nº 30675/2018, que regulamentaram o  Programa Bolsa de Estudos - PBE, tendo a sua vigência para o ano letivo de 2021. AMPARO LEGAL: Lei Federal nº. 8.666/93 e Decreto Municipal nº. 29.128/2017 CREDENCIADA: ESCOLA MUNDO DE BRINQUEDO CNPJ/MF sob n.º 01.701.245/0001-09 DATA DE ASSINATURA: 20/11/2020 DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE 04.122.015..2000   ADMINISTRAÇÃO DE  PESSOAL E ENCARGOS  3.1.90.11 - VENCIMENTOS E  VANTAGENS FIXAS - PESSOA   CIVIL 000  PROCESSO Nº 49377/2020  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei 8.666/93, o prazo da prestação de serviço de disponibilização de bolsas de estudos nos cursos/ séries dos ensinos infantil, fundamental e médio, para concessão aos dependentes dos servidores/  empregados públicos municipais, selecionados em conformidade com o disposto no Decreto  Municipal nº 29.128/2017 e sua alteração através do Decreto nº 30675/2018, que regulamentaram o  Programa Bolsa de Estudos - PBE, tendo a sua vigência para o ano letivo de 2021. AMPARO LEGAL: Lei Federal nº. 8.666/93 e Decreto Municipal nº. 29.128/2017 CREDENCIADA: LAGOA AZUL CNPJ/MF sob n.º 40.498.925/0001-29 DATA DE ASSINATURA: 20/11/2020 DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE 04.122.015..2000   ADMINISTRAÇÃO DE  PESSOAL E ENCARGOS  3.1.90.11 - VENCIMENTOS E  VANTAGENS FIXAS - PESSOA   CIVIL 000  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 12 de janeiro de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária  EDITAIS   SECRETARIA DE GOVERNO - SEGOV   EDITAL DE CONVOCAÇÃO Nº 001/2020 PARA ELEIÇÃO DOS CONSELHOS COMUNITÁRIOS  LISTA DE HABILITADOS  A Prefeitura Municipal de Salvador, através da Diretoria Geral de Prefeituras-Bairro, vem tornar  pública a lista definitiva dos candidatos, entidades sem fins lucrativos, associações de bairro  ou de moradores e demais entidades, que se inscreveram e foram considerados habilitados  para participar das eleições para os conselhos comunitários, instituída por meio do edital de  convocação nº 001/2020.  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO I - CENTRO/BROTAS:  ASSOCIAÇÃO DE CULTURA E ENTRETENIMENTO IBEJI ASSOCIAÇÃO PRACATUM AÇÃO SOCIAL - APAS ONG PROJETO CANTA PELOURINHO-PROCANP IG ASSEMBLÉIA DE DEUS APOSTÓLICA DAS NAÇÕES ASSOCIAÇÃO RECREATIVA CULTURAL E CARNAVALESCA AFRO POP 100 CENSURA BLOCO CARNAVALESCO E CULTURAL AXÉ DADÁ ASSOCIAÇÃO COMUNITÁRIA E CARNAVALESCA MUTANTES - GRUPO RECRIAR ASSOCIAÇÃO CULTURAL E CARNAVALESCA TEMPERO DE NEGRO ASSOCIAÇÃO RECREATIVA E CULTURAL LEVA EU  GRUPO CULTURAL E RECREATIVO INSABA MAZA ASSOCIAÇÃO CARNAVALESCA SWING DO PELÔ ASSOCIAÇÃO CULTURAL BANANA REGGAE GRUPO DE ENTRETERIMENTO MAMULENGO DA BAHIA INSTITUTO SOCIO CULTURAL JAKÉ GRUPO RECREATIVO E CULTURAL SO SAMBA DE RODA INSTITUTO CULTURAL TODO MENINO É UM REI ASSOCIAÇÃO CULTURAL NEGUINHO FUZUÊ ASSOCIAÇÃO CULTURAL FOGUEIRÃO BLOCO DE CARNAVAL PAGODE TOTAL  ASSOCIAÇÃO COMUNITÁRIA ALZIRA DO CONFORTO GRUPO RECREATIVO E CULTURAL JAKÉ IGREJA EVANGÉLICA MISSIONÁRIA LÍRIOS DOS CAMPOS ASSOCIAÇÃO RECREATIVA CARNAVALESCA E CULTURAL ABUSE E USE ASSOCIAÇÃO A VOZ DO POVO COSME DE FARIAS GRÊMIO RECREATIVO CULTURAL ESCOLA DE SAM’BA FILHOS DA FEIRA DE SÃO JOAQUIM ASSOCIAÇÃO CULTURAL E CARNAVALESCA AFOXÉ LUAÊ ASSOCIAÇÃO RECREATIVA E CARNAVALESCA BLOCO DE ÍNDIOS OS TAMOIOS  GRUPO GAY DA BAHIA ASSOCIAÇÃO DOS MORADORES DO VALE DOS BARRIS E ADJACÊNCIAS ASSOCIAÇÃO RECREATIVA CULTURAL E BENEFICENTE EXCLUSIVA CENTRO ESPÍRITA LUZ E CARIDADE ASSOCIAÇÃO COMUNITÁRIA DO LARGO DOIS DE JULHO E ADJACÊNCIAS ESTATUTO DA ASSOCIAÇÃO CULTURAL E CARNAVALESCA AFOXÉ FILHOS DE NANA ASSOCIAÇÃO BENEFICENTE OBA KAIODE ASSOCIAÇÃO BAIANA DE ESPORTE MODELISMO ASSOCIAÇÃO DOS EMPREENDEDORES DA BAIXA DOS SAPATEIROS, BARROQUINHA E ADJACÊNCIAS  - ALBASA FEDERAÇÃO SAMBA DURO JUNINO DO ESTADO DA BAHIA GRÊMIO COMUNITÁRIO CULTURAL CARNAVALESCO AFRODESCENDENTES DA BAHIA GRUPO CULTURAL RECREATIVO E BENEFICENTE COMMANCHE DO PELO ASSOCIAÇÃO RECREATIVA CULTURAL AFOXE DANÇA BAHIA ASSOCIAÇÃO RECREATIVA CULTURALESCA DE SAMBA MILENAR ASSOCIAÇÃO CULTURAL E RECREATIVA AFINIDADE  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO I - CENTRO/BROTAS:  MARTA MARIA DA FRANÇA DE SANTANA RUTH BUARQUE DE FREITAS GUIMARÃES CARLOS MAGNO REI DOS SANTOS JOELSON PEREIRA DE FARIAS GILVÁ FRANCISCO GOMES DOS SANTOS VILMÁRIO GOMES DA SILVA CLOVES CARNEIRO RAMOS RUIMAR NASCIMENTO SANTANA LUIZ CLÁUDIO SANTOS BATISTA HUMBERTO ESTEVES DE CARVALHO DENISSON SILVA DE JESUS JONAS LOPES DOS SANTOS MARTA MARIA SANTOS DA SILVA  NEIVALDO DE OLIVEIRA SALES OSVALDO GUIMARÃES DA SILVA CLAUDINEIDE SILVA DO NASCIMENTO SÉRGIO MARCIO SANTANA SANTOS JORGE OLIVEIRA DOS SANTOS REINALDO SILVA SANTOS  JOSEMARIO ROCHA DE JESUS WENDEL DE OLIVEIRA SALES ADEMÁRIO SANTOS SOUZA LUIZ CLÁUDIO PINTO  PAULO DE JESUS SANTOS AVANI DAS VIRGENS DE ALMEIDA ANA CLÁUDIA PINHO GESTEIRA CLÁUDIO EMANOEL PINHEIRO AMORIM ADENILTON GOMES DOS SANTOS ROSANA DA SILVA FREITAS SIMONE DA SILVA FREITAS TANIA REGINA PASTORI DE CARVALHO WILSON CONCEIÇÃO DOS SANTOS MARIA DE LOURDES MELO BARBOSA JAIME VITÓRIO DE ALMEIDA JOABE DE OLIVEIRA SOUZA THIAGO GESTEIRA AMORIM JOSEMARIO SACRAMENTO DE SANTANA EDVALDO SANTOS DALMIR RAIMUNDO TAVARES DE CASTRO  NILTON MARIO DE SOUSA SILVA GEORGES FRANCISCO GOMES DOS SANTOS  NELSON MOURA DUARTE  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO II - SUBÚRBIO / ILHAS:  INSTITUTO BENEFICENTE FORÇA JOVEM POPULAR PROJETO SOCIAL E CULTURA RESGATY - PSCR IGREJA BATISTA EM TUBARÃO ASSOCIAÇÃO CLUBE DE MÃES DO LAR PÉROLAS DE CRISTO IGREJA JESUS É A VIDEIRA VERDADEIRA ASSOCIAÇÃO BENEFICENTE ESPORTIVA E CULTURAL DOS MORADORES DE PARIPE ASSOCIAÇÃO CULTURAL ESPERANÇA ASSOCIAÇÃO DE MORADORES PARIPE EM MOVIMENTO INSTITUTO PROTEGE DIREITOS HUMANOS COLONIA DE PESCADORES E AQUICULTORES Z-67 DO SUBÚRBIO DE SALVADOR PARÓQUIA SÃO FRANCISCO DE ASSIS PARÓQUIA NOSSA SENHORA DO Ó IGREJA PENTECOSTAL MISSIONÁRIA IGREJA PENTECOSTAL DOUTRINA DE CRISTO ASSOCIAÇÃO BENEFICENTE DE MORADORES ROSA DE SARON ASSOCIAÇÃO DOS SERVIDORES CIVIL DO 2º DISTRITO NAVAL AGENCIA BAIANA DE DESENVOLVIMENTO SOCIAL ASSOCIAÇÃO OBRAS SOCIAIS MÃE RAINHA ASSOCIAÇÃO RECREATIVA BENEFICENTE UNIDOS DA TORRE MINISTÉRIO DA RESTAURAÇÃO PÃO DA VIDA UNIÃO DOS AGENTES DE PROTEÇÃO E PROFISSIONAIS DA INFÂNCIA E DA JUVENTUDE DO ESTADO  DA BAHIA ASSOCIAÇÃO DE MORADORES NOVA ESPERANÇA ILHA AMARELA CRECHE ESCOLA COMUNITÁRIA ALTO DOS PONTES IGREJA MINISTERIO VIDA ETERNA IGREJA PENTENCOSTAL JESUS É O CAMINHO ASSOCIAÇÃO DE MORADORES DO CONJUNTO HABITACIONAL SENHOR DO BONFIM ASSOCIAÇÃO DE PESCADORES E MARISQUEIRAS E ASSEMELHADOS DE JOANES E ADJACENTES IGREJA APOSTOLICA NASCER DE NOVO IGREJA BATISTA MONTE HOREBE IGREJA EVANGELICA PENTECOSTAL DIVINA REVELAÇÃO IGREJA BATISTA NOVA VIDA IGREJA BATISTA MISSIONÁRIA SHEKINAH IGREJA MISSIONÁRIA PENTECOSTAL IRMÃOS EM CRISTO IGREJA BATISTA MISSIONÁRIA DE PARIPE ASSOCIAÇÃO BENEFICENTE VIDA IGREJA BATISTA VITÓRIA DE SIÃO COMUNIDADE BATISTA RESTAURANDO VIDAS COMUNIDADE EVANGELICA BETEL IGREJA ALIANÇA RESTAURADA DAS NAÇÕES IGREJA BATISTA MISSÃO E COMUNIDADE         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "25": "| N º 7.896 25 ASSOCIAÇÃO DE MORADORES DO BAIRRO DE ESCADA IGREJA EVANGELICA PENTECOSTAL JESUS É REI IGREJA PENTECOSTAL CHAMAS DO AVIVAMENTO ASSOCIAÇÃO DOS MORADORES DA RUA RECANTO DA URBIS E ADJACENTES DO BAIRRO DE  PERIPERI IGREJA BATISTA MANANCIAL MINISTÉRIO INTERNACIONAL COMUNIDADE DA FÉ IGREJA BATISTA SEMEAR EM RIO SENA IGREJA BATISTA VIVENDO EM CRISTO IGREJA EVANGELICA ASSEMBLEIA DE DEUS ASSOCIAÇÃO COMUNITÁRIA NOVA CONSTITUINTE SERGIO LESSA ASSOCIAÇÃO NICURY DO PARQUE IGREJA RENOVADA VIVER EM CRISTO IGREJA CATOLICA APOSTOLICA ORTODOXA MARAVILHAS DE DEUS - ICAOMD CENTRO COMUNITARIO DA IGREJA BATISTA CENTRAL DE PARIPE IGREJA BATISTA CENTRAL DE PARIPE IGREJA BATISTA JARDIM PRIMAVERA IGREJA BATISTA VIDA NO ALTAR IGREJA BATISTA MONTE CARMELO ASSOCIAÇÃO COMUNITÁRIA DE PAIS E AMIGOS VINTE DE NOVEMBRO IGREJA BATISTA NOVA CANAÃ IGREJA TABERNÁCULO PÃO E PEIXE IGREJA ASSEMBLÉIA DE DEUS MISSIONÁRIA BETEL IGREJA PENTECOSTAL DAS ARMADURAS DE DEUS ASSOCIAÇÃO E MORADORES BENEFICENTE E RECREATIVA 14 DE JULHO IGREJA EVANGELICA DEUS É BOM IGREJA PENTECOSTAL DE JESUS IGREJA BATISTA EM VISTA ALEGRE OFICINA DO BEM ESTAR ASSOCIAÇÃO COMUNITÁRIA NASCER DE NOVO ASSOCIAÇÃO CRISTA BENEFICENTE MÃOS DADAS IGREJA BATISTA A VOZ DE DEUS ESPORTE CLUBE LIMOEIRO DE PARIPE GRUPO EDUCACIONAL DA PASTORAL SOCIAL DA IGREJA CATOLICA IGREJA BATISTA PLENITUDE ASSOCIAÇÃO COMUNITÁRIA DE ITACARANHA SOCIEDADE UNIÃO DOS MORADORES DO BARIRI  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO II - SUBÚRBIO / ILHAS:  LÁZARO CONCEIÇÃO SANTOS   CLAUDIOMAR DOS SANTOS DANTAS  JESSÉ DOS SANTOS REGO  VERA LÚCIA SANTOS GUIMARÃES  JÚLIO CARDOSO SANTOS  GILBERTO SANTOS NASCIMENTO  JOÃO BRITO DIAS DOS SANTOS  CARLOS ROBERTO DOS SANTOS NASCIMENTO  LENILDO CONCEIÇÃO SANTOS  MARCOS ROBERTO BASTOS RIBEIRO  EDSON UMBELINA MOURA  JOSÉ RAIMUNDO SANTOS SOUZA   MARIO CONCEIÇÃO  ELICARLOS DE JESUS BARBOSA  TÂNIA REGINA DE OLIVEIRA JESUS   ADALBERTO GUEDES CARNEIRO  JONATAS LUCAS DOS SANTOS  CRISTOVAM OLIVEIRA COUTO FILHO  ADELSON SOUZA SANTOS  CELINA PINHEIRO DOS SANTOS NETA  ANDRE RICARDO MUNIZ NOVAES  ELIONALDO GOMES DOS SANTOS   LUIZ CARLOS GONÇALVES CAMPOS   VITOR SANTOS RIBEIRO  ORLANDO SANTANA DOS SANTOS  VANESSA NUNES CORDEIRO  GUSTAVO DAVID DOS SANTOS CRISTIANE MARIA DE SOUZA SILVA  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO III - CAJAZEIRAS:  CONSELHO DE MORADORES DE CAJAZEIRAS VII ASSOCIAÇÃO DOS MORADORES DO CONJUNTO RESIDENCIAL JAGUARIPE 1 ASSOCIAÇÃO SOS CASERNA ASSOCIAÇÃO DE ARTE E CULTURA SOCIAL - CAJAARTE UNIÃO DA ASSOC DE MORADORES E ENTIDADES REPRESENTATIVA DAS CAJAZEIRAS E  ADJACÊNCIAS CONSELHO DE MORADORES DA FAZENDA GRANDE 1, QUADRA E E F ASSOCIAÇÃO SALVAR ANJOS DA VIDA RESGATE ASSOCIAÇÃO EVANGÉLICA SÓ JESUS SALVA IGREJA BATISTA ATOS DO ESPÍRITO SANTO IGREJA MISSIONÁRIA TERRA NOVA  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO III - CAJAZEIRAS:  ELIANA ROCHA DE OLIVEIRA JOSÉ SOUZA COSTA RAIMUNDO ALVES DOS SANTOS PIMENTA EVANIR BORGES DE ARAUJO JOSÉ MARINHO MACEDO FILHO JOSÉ CARLOS DE JESUS MIRALDO MANOEL FERNANDES DENILSON GÓES DOS SANTOS ULISSES PEREIRA SANTOS ROQUELINE MARIA DE SANTANA SANTOS  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO IV - ITAPUÃ:  ASSOCIAÇÃO COMUNITÁRIA CUIDAR E CAMINHAR ONG EDUCAR PARA O FUTURO KM 17 ITAPUÃ ASSOCIAÇÃO DE MORADORES RECANTO BELA VISTA (AMRBV) ASSOCIAÇÃO DE MORADORES DE CONDOMÍNIOS DO IMBUI- AMCI ASSOCIAÇÃO DOS MORADORES DO KM 17 ITAPUÃ ASSOCIAÇÃO DOS MORADORES E PROPRIETÁRIOS DA COLINA “A” PATAMARES - AMCAP CRECHE COMUNITÁRIA CANTINHO CERTO - CCCC MOVIMENTO DE ARTICULAÇÃO E INCLUSÃO SOCIAL - MAIS ASSOCIAÇÃO DOS MORADORES DO LOTEAMENTO JARDIM DAS MARGARIDAS ASSOCIAÇÃO CULTURAL DE CAPOEIRA MEIA LUA ASSOCIAÇÃO DE MORADORES FLAMARIS-PRAIA DO FLAMENGO E STELA MARIS ASSOCIAÇÃO DOM BOSCO ASSOCIAÇÃO COMUNITÁRIA DOS MORADORES DO LOT PQ 5A DE IPITANGA-ESTRADA VELHA DO  AEROPORTO CLUBE DE MÃES DO CONJUNTO VILA VERDE ASSOCIAÇÃO BENEFICENTE DOS MORADORES DO JARDIM ABAETÉ ASSOCIAÇÃO CONDOMINIAL FLORESTA DAS MARGARIDAS - AFLOMAR ASSOCIAÇÃO DESPORTIVA MUSSURUNGA LIGA ESPORTIVA DE MUSSURUNGA  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO IV - ITAPUÃ:  ALEXANDRO ARAÚJO DOS SANTOS ADRIANA DE SOUZA CARVALHO ANTÔNIO GONÇALVES BRANDÃO JOÃO AMARAL SOBRINHO GONÇALO FERREIRA SIMÕES ARY BLASQUEZ OLMEDO EDCLÁUDIO ALVES SANTANA JOSÉ BRANDÃO TEIXEIRA FACCHINETTI JOSÉ GUILHERMINO DA CONCEIÇÃO FERREIRA LUCIANA DA SILVA LEAL MELISSA C. B. SERBAKE  PAULO PEREIRA DA SILVA REINALDO JESUS DA SILVA RIGNER SOUZA MEIRA SANTOS STENE JORGE SILVA SANTOS SUZANA BISPO DE OLIVEIRA VALDO JOSÉ COSTA ALVES EUNÁPIO SOUZA  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO V - CIDADE BAIXA:  ASSOCIAÇÃO BENEFICENTE RECREATIVA CULTURAL DO BAIRRO DO URUGUAI CARAVANA CULTURAL DOS ALAGADOS DE SALVADOR ASSOCIAÇÃO EDUCATIVA E CULTURAL ARTE GERAÇÃO ASSOCIAÇÃO INTERNACIONAL DA CAPOEIRA OS BAMBAS DO SOL NASCENTE DE SALVADOR ASSOCIAÇÃO DE MORADORES DO CONJUNTO SANTA LUZIA  CASA DE ORAÇÃO MARIAZINHA ASSOCIAÇÃO JOÃO DE DEUS ASSOCIAÇÃO BENEFICENTE E CULTURAL DOS MORADORES DO BAIRRO DO MONTE SERRAT IGREJA PENTECOSTAL MISTÉRIO DE DEUS ASSOCIAÇÃO CULTURAL DA CIDADE BAIXA ACCBX ASSOCIAÇÃO BENEFICENTE EDUCAÇÃO ARTE E CIDADANIA CONSELHO COMUNITÁRIO DE SEGURANÇA PÚBLICA DO ALTO DO CABRITO E ADJACÊNCIA  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO V - CIDADE BAIXA:  MARIA JOSÉ AMARAL RODRIGUES DA CONCEIÇÃO  JOILSON BISPO DOS SANTOS EREMITA BEZERRA PEREIRA ESTHER OLIVEIRA DOS SANTOS AZEVEDO MARISELMA BOMFIM CARLOS EDUARDO DIAS BARBOSA VÂNIA LINS DOS SANTOS CASTRO JULIO CESAR MACÊDO DE OLIVEIRA ANTONIO LUIZ ALVES DOS SANTOS RICARDO CONCEIÇÃO PEREIRA CIRLENE CARNEIRO JOSÉ AUGUSTO SANTOS DAMASCENO  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO VI - BARRA / PITUBA:   ASSOCIAÇÃO DE MORADORES DO LOTEAMENTO NOVA REPÚBLICA ASSOCIAÇÃO DOS MORADORES DO ITAIGARA - AMI ASSOCIAÇÃO DOS MORADORES DO BAIRRO CANELA - AMOCANELA ASSOCIAÇÃO DOS MORADORES E AMIGOS DA BARRA - AMABARRA ASSOCIAÇÃO DOS MORADORES E AMIGOS DO RIO VERMELHO-AMARV ASSOCIAÇÃO IDEOLOGIA CALABAR ASSOCIAÇÃO RECICLAGEM E VALORIZAÇÃO DE INICIATIVAS AMBIENTAIS-REVIVAR ASSOCIAÇÃO DOS MORADORES DO NORDESTE DE AMARALINA ASSOCIAÇÃO DOS MORADORES DA ARNALDO LOPES DA SILVA ASSOCIAÇÃO BAIANA DE PESSOAS COM DEFICIÊNCIA-PROJETO INCLUIR CONSELHO COMUNITÁRIO SOCIAL E DE SEGURANÇA DO RIO VERMELHO & ONDINA  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO VI - BARRA / PITUBA:   VERA LUCIA MACHADO TEIXEIRA JOSÉ SÉRGIO ALMEIDA FRANCO PEDRO ARAÚJO DE ANDRADE ALMEIDA FRANCESCA ARAUJO MAIA GOMES LAURO ALVES DA MATTA JUNIOR PRISCILA NASCIMENTO DE SOUZA BATISTA DE JESUS MARGARIDA DE FÁTIMA DA SILVA DENISE DE OLIVEIRA SOUSA LEANDRO DOS ANJOS FIGUEIREDO DE LIMA MÁRCIA DE JESUS DOS SANTOS JOÃO PAULO PEREIRA BERENGUER        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "26": "| N º 7.89626  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO VII - LIBERDADE / SÃO CAETANO:  ASSOCIAÇÃO DESPORTIVA E CULTURAL PONTE PRETA ASSOCIAÇÃO EMÍLIA MACHADO AEM/BA ASSOCIAÇÃO BENEFICENTE SANTA RITA DURÃO MINISTÉRIO BATISTA MISSIONÁRIO MAANAIM ASSOCIAÇÃO DE MORADORES E AMIGOS DO PROFILURB ASSOCIAÇÃO CULTURAL BENEFICENTE E CARNAVALESCA AMIGOS DE CAJA ASSOCIAÇÃO VIVER LIBERDADE  COMUNIDADE UNIVERSAL ASSEMBLÉIA DE DEUS DO AVIVAMENTO  COMUNIDADE PAROQUIAL PAULO VI ASSOCIAÇÃO CULTURAL E RECREATIVA DE VILA FRATERNIDADE MAROTINHO BOM JUÁ CRECHE ESCOLA COMUNITÁRIA GRÃO DE AREIA ASSOCIAÇÃO DE MORADORES DA RUA PADRE ANTÔNIO  ASSOCIAÇÃO BAIANA SÓCIO CULTURAL EXÉRCITO DE JESUS ESCOLA COMUNITÁRIA PRIMEIROS PASSOS  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO VII - LIBERDADE / SÃO CAETANO:  ALISSON DOS SANTOS GOMES RAIMUNDO PEREIRA SANTOS ANTÔNIO LUÍS OLIVEIRA MERCÊS UBIRAJARA CORREIA DA SILVA EMERSON DIAS DA SILVA OSVALDO SILVA DOS SANTOS LUCILENE FERREIRA SANTOS YURI MÁICON DA SILVA COSTA MARIA DE FÁTIMA DE SÁ SANTANA EMERSON SANTOS BRANDÃO  PAULO SÉRGIO ALVES DE SALES JORGE PIEDADE SANTOS  WELLINGTON CASTRO MATHEUS FERREIRA IGLESIAS  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO VIII - CABULA / TANCREDO NEVES  ASSOCIAÇÃO DE MORADORES DO CONJUNTO HABITACIONAL CHACARA DO CABULA SOCIEDADE BENEFICIENTE 10 DE JULHO ASSOCIAÇÃO DO CLUBE DE MÃES CRIANÇA ESPERANÇA DO SANTO INÁCIO ASSOCIAÇÃO DESPORTIVA BENEFICENTE UNIVERSO CONSELHO COMUNITÁRIO DE SEGURANÇA PUBLICA DO CABULA VI, DORON, NARANDIBA E  SABOEIRO-CONSEG NARANDIBA INSTITUTO DE ESPORTE CIDADANIA E INCLUSÃO SOCIAL CONSELHO DE MORADORES DAS BARREIRAS-COMOBA CENTRO DE INTEGRAÇÃO FAMILIAR-CEIFAR ASSOCIAÇÃO DESPORTIVA VETERANOS JARDIM SANTO INÁCIO-ADV ASSOCIAÇÃO DOS MORADORES DO CONJUNTO HABITACIONAL DE SUSSUARANA  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO VIII - CABULA / TANCREDO NEVES  JOSELITO NERIS DE MELO MARIVALDO CLAUDIO BRAGA JUNIOR JESSICA DE JESUS SANTOS DERIVAL BRITO SOUZA HENRIQUE OLIVEIRA DE CARVALHO JOSIAS COSTA VITORINO MARIVALDO JORGE DOS SANTOS DAILSON CONCEIÇÃO PERREIRA GONÇALVES ANTÔNIO MARCOS SAMPAIO DE SOUZA RAIMUNDO SANTOS FILHO  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO IX - PAU DA LIMA:  ESCOLA COMUNITÁRIA PRIMEIROS PASSOS INSTITUTO SOCIAL DE PROTEÇÃO E APOIO AS CRIANÇAS E ADOLESCENTES - ISPACA ASSOCIAÇÃO DE MORADORES UNIDOS POR VILA CANÁRIA - AMUVICA CENTRO DE FORMAÇÃO DE ATLETAS DA BAHIA ASSOCIAÇÃO DE MORADORES DO CONDOMINIO SOLAR TROPICAL ASSOCIAÇÃO BENEFICENTE RECREATIVA UNIÃO DE SÃO MARCOS INSTITUTO BRASILEIRO DE GESTÃO PUBLICA -  IBGP IGREJA PENTESCOSTAL CRISTO É VIDA IGREJA BATISTA RENOVADA EMANOEL GRUPO CULTURAL BICHO DA CANA ASSC. MORADORES DO PARQUE RESIDENCIAL RECANTO DAS ILHAS SOCIEDADE BENEFICENTE CRIANÇA FELIZ SOCIEDADE BENEFICENTE CULTURAL E RECREATIVA DO LOT. DANIEL GOMES IGREJA BATISTA QUERITE  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO IX - PAU DA LIMA:  MATHEUS FERREIRA SANTOS ANDERSON LIMA ALVES RAMON SANTANA DOS SANTOS JOÃO PAULO FERREIRA DOS SANTOS ADILTON REIS DE OLIVEIRA EDMILSON DE LIMA OLIVEIRA  MARIA JOSÉ LOPES ALVES CÁTIA VENTURA DA CRUZ LOPES DOUGLAS DE SOUZA FREITAS DEIVISON BARROS DE ARAUJO FLAVIANA SANTOS BARBOSA  ASSOCIAÇÕES DA REGIONAL DE PREFEITURA BAIRRO X - VALÉRIA:  ILE AXÉ OYÁ IGBALESI JITOLU (ASSOCIAÇÃO BRASILEIRA DE PRESERVAÇÃO DA CULTURA AFRO  AMERINDIA-AFA)  ASSOCIAÇÃO DE MORADORES DO CONJUNTO HABITACIONAL MORADA DA LAGOA I e II  (AMCHAMOLA) ASSOCIAÇÃO DE MORADORES ZUMBI DOS PALMARES PALESTINA ASSOCIAÇÃO DE MORADORES LAGOA DA VIDA IGREJA ASSEMBLEIA DE DEUS MINISTERIO BETEL ILÊ AXÉ OYA GEREBÊ ILE ASE OMIN JALÊ LIGA BENEFICENTE DESPORTIVA DE PIRAJÁ CONSELHO DE MORADORES DE VALÉRIA PROFESSOR PAULO FREIRE CONSELHO FEDERAL DOS MINISTROS EVANGÉLICOS DO TRIBUNAL ECLESIÁSTICO E ARBITRAL DE  DIREITO DO BRASIL ONG PATRULHANDO A CIDADANIA ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA  CANDIDATOS DA REGIONAL DE PREFEITURA BAIRRO X - VALÉRIA:  FAGNER DOS REIS CASTRO VILMAR DOS SANTOS CARLOS ALBERTO ALVES ADRIANA SANTOS DO NASCIMENTO  ADRIANO DOS SANTOS OLIVEIRA CÁTIA DE ANTÃO COSTA TÂNIA REGINA PEREIRA REIS RODRIGUES FABRÍCIO DA CRUZ BORGES EDSON SOUZA MOURA NILTON JORGE SANTOS JULIO CEZAR PEREIRA DE SOUZA JACIARA SANTOS BARRETO  EDITAL DE CONVOCAÇÃO Nº 001/2020 PARA ELEIÇÃO DOS CONSELHOS COMUNITÁRIOS  RESULTADO DOS RECURSOS  RECURSO INTERPOSTO POR – Associação União dos Agentes de Proteção e  Profissionais da Infância e Juventude do Estado da Bahia – indeferido.  RECURSO INTERPOSTO POR – Associação Clube das Mães do Lar Pérolas de Cristo –  indeferido.  RECURSO INTERPOSTO POR – Associação de Moradores Paripe em Movimento –  indeferido.  RECURSO INTERPOSTO POR – Marcos Roberto Bastos Ribeiro – indeferido.  RECURSO INTERPOSTO POR – Lázaro Conceição Santos – indeferido.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL   A Coordenadoria de Fiscalização da Secretária Municipal da Fazenda, em cumprimento ao disposto  no artigo 283-D, inciso IV, da Lei nº 7.186/2006, intima o contribuinte abaixo relacionado a recolher  o crédito fiscal constituído por meio do respectivo Autos de Infração e  Notificação Fiscal (AINF),  no prazo de 30 (trinta) dias contados da publicação deste, ou apresentar impugnação, nos termos  da legislação vigente (Art. 292-A; §4º do art. 293-B e 301-A da Lei 7186/2006 com alteração da lei  8.421/2013).   Nº DO AINF Nº INSCRIÇÃO CNPJ CONTRIBUINTE  049000384920002  00031343202070  226.405/001-08 05.124.611/0001-65 ACADEMIA FRANÇA   LTDA  Salvador, 11 de janeiro de 2021  MARCONDES DIAS BARBOSA Coordenador de Fiscalização- CFI/SEFAZ  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  13556700170 M.S. COMERCIO E SERVICOS DE MOLDURARIA LTDA  52778100157 LOGEXPRESS SERVICOS DE ENTREGA RAPIDA LTDA  57534600127 FABIO CABRAL COSTA - ME  70938100131 GENALDO VARGAS SOCIEDADE INDIVIDUAL DE ADVOCA  56339700165 CARLOS LEANDRO RIVERO FIGUEIREDO - ME  33034400144 VIANA COMERCIO DE MATERIAIS ELETRICOS LTDA  46345800158 MARINES DE JESUS - ME  49353200121 CORPUS LIFE FISIOTERAPIA, PILATES E ESTETICA   65547700131 SAMUEL MONTALVAO SOCIEDADE INDIVIDUAL DE ADVO  64765400151 ADS COMERCIO DE ARTIGOS MEDICOS E ORTOPEDICOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "27": "| N º 7.896 27 CGA NOME  69606500150 JEFERSON DE ASSIS SILVA SERVICOS DE ENGENHARI  48226600178 ROBSON SA SANTANA - ME  06484000184 BDS EMPRESA BAHIANA DE CONTROLE DE  PRAGAS LT  45082000139 S 2 C PATRIMONIAL LTDA - EPP  08142400160 TRANSPORTES NACIONAIS E SERVICOS AEREOS LTDA  08142400244 TRANSPORTES NACIONAIS E SERVICOS AEREOS LTDA  01988300107 EMPRESA BRASILEIRA DE INFRAESTRUTURA AEROPORT  00891500233 OTICA ALVORADA LTDA - ME  20571100138 CYAN ADMINISTRADORA E CORRETORA DE SEGUROS LT  24636700148 MAURILIO MOTA SANTOS - ME  32100100174 LOLA COMERCIO DE ALIMENTOS LTDA - EPP  33845600114 HELDER ALVES DE OLIVEIRA - ME  37358800193 LEONARDO SOUZA ARAUJO - ME  37776501555 RAMIRO CAMPELO COMERCIO DE UTILIDADES LTDA  38303300198 FAGNER DA COSTA VIEGAS 5457984508  42897400133 QUIOSQUE SALVADOR COMERCIO DE DOCES LTDA - ME  43961300175 PAULO ERNESTO DE SOUSA VILLA NOVA - EPP  47659000161 ICARO ALMEIDA DA SILVA SALES 01328755517  49569100149 EDUARDO OLIVEIRA SANTOS 01911215507  49723300155 JUCINELMA MOREIRA MARQUES 92327761549  54076100129 ISIS LORINE RIBEIRO SILVA 05435393507  54112700197 THRI3S PROJETOS DE ARQUITETURA LTDA - ME  54787300125 GILSON ALVES SANTANA 92945473534  55303500155 JOCIANE ALVES DO ROSARIO 05187979531  56185200187 LALIZE SOUZA SILVA 02660196508  57227300167 GEISIANE SANTOS DA SILVA 00691601550  57427000153 LUCILENE CRISPINA DO CARMO 94475628504  57973200165 JULIANE SOARES DOS SANTOS 04290337538  58564600268 RESTAURANTE IMPERIO DAS MASSAS LTDA. - ME  58655900114 CARLA LOURENCO DO NASCIMENTO VEIGA 0099300656  59357800149 ITAMARA RIBEIRO DE BRITO 00825453593  59409400179 VIVIANE COSTA DOS SANTOS 87209896520  61489700122 LEANDRO BASTOS DA SILVA 07597684550  63327100184 CAFE ESPRESSO MORIAH LTDA  64044100184 ELANE BITENCURT SANTOS 04711087583  65817500120 TAMARA KIANNI AZEVEDO BARRETO  65950900178 TACIANNE BRANDAO RIOS 01110922566  67768600149 JOSE MARLONE SANTOS DYGAS 01332752560  67769000182 LUIZ CLAUDIO SANTANA BARBOSA 15919692553  68009900199 BRUNO SILVA MACEDO 05883937543  68148900159 JUNIELSON PEREIRA DA SILVA 03495640355  68582600182 ANDRE LUIS CERQUEIRA SILVA 01431478547  68922700155 BARBARA TAIS PRATES BITTENCOURT  69214300100 RODRIGO AUGUSTO BRAGAGNOLO ANTUNES 0701597453  69715700121 RAMAIANA FONSECA DAS NEVES 02828390543  69859200136 VICTORIA TELES VALOIS DE AMORIM 04510598599  70089900172 DIAGNA PEREIRA DE OLIVEIRA 01741399505  70285600147 RAMON HUBNER LEITE 01989130607  70629700124 UESLEI SANTOS OLIVEIRA 06585435559  71243000180 JACEMILA SANTANA PINHO 04069901582  71396300114 ANTONIO AILTON AMARO DA CONCEICAO 51313375500  72222400177 JOSIEL FIGUEIREDO DOS SANTOS 11436668522  72526600191 ANTONIO FERNANDO DE JESUS 24808172534  72575600167 NEANDRA DUARTE MASCARENHAS 01564899535  CGA NOME  72842300138 LEONARDO LOPES DA SILVA 03170771124  73324300117 WESLEY SANTOS SILVA 03370533162  73919700143 RODRIGO SANTOS SILVA 07716473522  74121700160 IASMIN NEPOMUCENO RIBEIRO 02499986530  74225500177 YURI FRAGA DE ALMEIDA 86154076576  74614000177 LARISSA CARVALHO FIGUEREDO FERREIRA 858002485  75056700133 GEISA DA ANUNCIACAO OLIVEIRA CAVALCANTE 01092  75264000102 PAULO JORGE DE SOUZA ASSIS JUNIOR 95621946553  75406600116 WILLIAM ANDERSON SANTOS CALDEIRA 08721747512  75624400117 INGRA RODRIGUES ROCHA 05263792514  75712300153 FILIPE SILVA LIMA 03103391544  75746400128 VALDETE SANTOS DE GOES 70046026568  76430600106 SABRINA ALVES MANGUEIRA OLIVEIRA 01520886527  76889000139 MARCOS VINICIUS BISPO FONSECA DA SILVA 079159  77108500123 FERNANDA RODRIGUES DOS REIS 01248039548  77394500183 LUCIANO CORDEIRO DA SILVA 82265690520  77491900187 JOSEANE SILVA BARRETO 02969217503  77649200183 LUCITELMA DA CRUZ SOUZA 78927226534  77660000173 GABRIEL DO CARMO DA CONCEICAO ANDRADE 8599618  77760100147 THAMARA LUCIANA ALVES MELO 04898241530  14500000295 DATAMONTE SERVICOS DE TELEFONIA E PROVEDORES   21644800100 R DE C SANTOS MAGALHÃES  27060100107 TALK TALK IDIOMAS LTDA - ME  27701300173 TIMCELL REPRESENTACOES LTDA - ME  27742000147 F&BS SERVICOS DE ENGENHARIA E INFORMATICA LTD  29052500112 BELLA LUZ COSMETICOS LTDA - ME  29564500154 ECP ENGENHARIA LTDA - ME  31073200169 TUDO LAR COMERCIO VAREJISTA DE UTILIDADES LTD  32051700162 LAWAN DISTRIBUIDORA LTDA - ME  32094500181 JOSE MARIO SANTOS FERREIRA - ME  39359500186 JEOVANE CARMO DE SANTANA - ME  40251500142 COMERCIO VAREJISTA DE COSMETICOS ESTYLOS ROZZ  43215400177 HOSPEDAGEM SALVADOR LTDA  - ME  44493500183 EDVALDO DA SILVA 86029690400  47715000163 CRISTIANE DE OLIVEIRA CHABI - ME  47842200165 INFOCUS CONSULTORIA  - ME  47884700130 SALAO ESTILO E BELEZA LTDA - ME  48981200115 EDUARDO GUILHERME RODRIGUES SALDANHA 22467122  49614500145 O JUNIOR DOS SANTOS SOUZA LANCHONETE - ME  54019400198 LUCAS SANTOS DE ALMEIDA CLAUDINO 06525224594  57265100180 PUB RUA - BAR E RESTAURANTE LTDA - ME  57265100263 PUB RUA - BAR E RESTAURANTE LTDA  57739300101 MARINA VALLE BRANDAO 02249618534  57952600161 GISELE NASCIMENTO CORREIA DE JESUS 0135234158  58702400167 LIGYA CONSUELO TEIXEIRA DE ARGOLO  59882900109 SINARA SANTOS DOS REIS 85984494582  61062400108 SILVA RODRIGUES COMERCIO DE PRODUTOS FARMACEU  62474500154 VICENTE ANTONIO MURTA 06982098508  63895600193 DAYANE DE SOUZA CAVALHEIRO 96131802068  64724000167 NATA DE OLIVEIRA SANTOS 04208095547  65178600188 THIAGO DOS SANTOS VALERIANO DA CONCEICAO 8659  65456000143 MELO E RAPINI TURISMO LTDA  67259000106 ANJALI CARVALHO FURTADO 88063062515  68649800130 MAIANA SOUZA DE OLIVEIRA 03346215504        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "28": "| N º 7.89628  CGA NOME  69628500196 ERIVALDO BARBOSA DOS SANTOS 05050384559  69645200168 MARIA ISABELA SANTIAGO PINHEIRO 06137131505  69721200157 FILIPE SANTOS MENEZES 06088269529  70823100170 MICHELLE LEAL TAVARES 85766234554  70848700186 DELTA SERVICOS FINANCEIROS EIRELI  70989100162 ROSEMEIRE MELO BRITO 72636750568  71647100198 VIRGINIA MARIA MENEZES SANTANA 95290478515  71738600296 A.G.M. PROMOCOES E EVENTOS LTDA  72185200184 CREDMAR SERVICOS ADMINISTRATIVOS EIRELI  72196200157 MARCELLA CRISTINA PAIXAO COUTO 07101065562  72534600134 VERONICA RIBEIRO SIMOES 91797446568  72948700140 ALINE BEATRIZ DA CRUZ DOS SANTOS 06196687506  73249300101 GABRIELA DE OLIVEIRA SANTOS 05623373500  73607100119 ROMILSON FERREIRA DOS SANTOS 05477426659  73778000114 MAYSA NAYARA CARVALHO SANTOS 07124854571  73994300116 ADRIANO DE ALMEIDA SANTOS 05975914582  74776700176 MAIRA SANTOS DA CRUZ 02368468501  74879600109 SILVANA ALVES 81852312572  75066800113 MARIA APARECIDA MOREIRA COSTA 01298843596  75112500162 FABIO VERISSIMO TEIXEIRA 07116541748  75558100147 EG SERVICOS DE LABORATORIOS DE ANALISES CLINI  75639900143 CLEITON DA ROCHA SANTOS 92547109549  75674000106 ALEXANDRE DE OLIVEIRA SANTIAGO 09409645549  75888000165 TELMA CARDOSO FEITOSA 06858311599  75957200175 LIZANDRA SOUZA DE QUEIROZ 05006771585  75958500128 TERESA CRISTINA DA ANUNCIACAO SOUZA 037042375  75959100142 CAUANE SANTOS BASTOS PEREIRA 06071699584  75993600180 JOICE GONCALVES PIMENTA DOS SANTOS 0641794150  76074400185 KEVIN ALVES BITTENCOURT SOARES 06028807508  76499800134 GABRYELLA BRAGA DE SOUSA RAMOS 16072211798  76558500195 ARYSA SOUZA CAVALCANTI DE JESUS  77112500143 AMANDA PIRES ARRUDA PEREIRA DA SILVA 00723143  77170700106 ODELICE NUNES ROCHA 12142034500  77199400126 BEATRIZ SAMARA CASTRO DE JESUS SOUZA 86123290  77391900105 LIVIA DANTAS BASTOS LAGE 01202188524  77457700118 QUARTA CASA SOLUCOES EM TECNOLOGIA LTDA  77500800170 JOSENILTON SANTOS DOS REIS 06208934516  77818400176 BERILO HERMENEGILDO DOS SANTOS JUNIOR 4821022  07113300193 CLIUGO-SERVICOS MEDICOS LTDA - ME  08105700101 CLINICA DE OLHOS DR. GILBERTO APE LTDA - ME  14422000183 OTON GOMES ARQUITETOS ASSOCIADOS LTDA - ME  22018600183 OLGA MONICA GOMEZ - ME  22338700192 RIC ADMINISTRADORA DE CONVENIOS LTDA - ME  23658700192 RITA DE CASSIA RIBEIRO GALINDO - ME  25799000168 HRS COMERCIO DE ARTIGOS MEDICOS LTDA  - ME  31701800166 M.S. COMERCIO DE PRODUTOS PARA LABORATORIOS L  34191500106 ANA PAULA SOUZA DE JESUS 1115318535  35065100196 CAPI LTDA - ME  37565700103 MIGUEL NASCIMENTO DA ROSA  39079000178 SILAS DA SILVA PINHO 3554640557  45715800103 TJ PSICOLOGIA E PSICANALISE LTDA - ME  50211700138 JAIR ALMEIDA CARDOSO 53059700591  50433900110 RODRIGO BARRETO PIRAJA 00961010592  52539500174 WESLHY DOS SANTOS ALMEIDA 04834934578  CGA NOME  52755000149 CIDA MERCIA PINHEIRO SILVA 91862752591  53152200118 JOELI DE SA DOS SANTOS 93798059500  53516100186 WILKINS LACERDA MARINHO 05623228500  54130700112 CARLA DAS CHAGAS PODEROSO 02152425561  54386200148 IVAN VIEIRA GRADIN - ME  54600300179 RAIMUNDO JORGE CORDEIRO DE FREITAS - ME  55055200145 RITA DE CACIA AMORIM GENTIL 16555481587  56160600179 ANDREA MARIA SANTANA DE ALMEIDA - ME  57056200108 JOAO BARBOSA DOS SANTOS 14416379153  58475600175 BAIANO REPRESENTACOES E COMERCIO LTDA - ME  60289500195 PEDRO ENRIQUE DE JESUS OLIVEIRA 01095695550  62006600225 ITMOV DO BRASIL SERVICO DE TECNOLOGIA LTDA  62020200192 CAPPIO BOUTIQUE DE EVENTOS LTDA - ME  62326700150 ALBA MARIA OLIVEIRA DE JESUS 01036430529  64054100173 ANA CLARA DE PAULA CAROSO 86108355530  66094400182 ERIVALDO GONCALVES DA SILVA 82290547549  66213200166 C&D INTERMEDIACAO IMOBILIARIA LTDA  69030400191 FRANCINEIDE NEVES LEITE COSTA 81214650520  69239600146 MARCOS PAULO DE JESUS DE SOUZA 90618947515  69342300196 FERNANDO PITANGA PALMEIRA 04991370515  70587800114 CATIA CARNEIRO ALVES 01347908552  70630200155 REGINA MARIA PEIXOTO DALTRO 00600497585  70699300193 DANIELA GOMES DE AMORIM 00773222588  71347100167 PAULO HENRIQUE SILVA DOS SANTOS 86199493575  72399200152 NATANAEL SANTOS DE JESUS 96306475591  73046000136 IVAN LUIZ CERQUEIRA FERREIRA 82202168591  73319700172 CONFRARIA COMIDA E BEBIDA LTDA  73625800161 CASSIA MENDES PEREIRA 48205621500  73726000109 ANANIAS DE ARAUJO FRANCA 02012622585  74025600102 ALINE RAMOS VIDAL 08940234626  74063800192 CHESTER CASTRO DE OLIVEIRA 81670788504  74164700168 MAURICIO SILVA DE OLIVEIRA 86288960586  74165400164 JUAN DE LIMA RIBEIRO 01368210490  74385600189 JOABE DA ASSUNCAO SILVA 06514636535  74642300151 RONALDO BITENCOURT DA SILVA SANTANA SANTOS 07  75148200134 RENILSON SANTOS DE ALMEIDA 05110030561  75318700178 SONAIRA SAMILE DE MOURA COELHO 01980892520  75666500113 DIEGO BORGES ROCHA 01483682552  75688600149 BIANCA DA CRUZ DE ALMEIDA 01743601506  76063500102 LUAN RIBEIRO PUGLIESI LESSA 08452349513  76131700130 TAIANE LIMA DA SILVA 78610826520  76569300189 RAISSA SANTOS CHAVES 06744404555  77040600163 CAROLINA NASCIMENTO MORAIS DA SILVA 034528725  77258300175 LILIAN PACHECO OROSO 04042016529  77362100198 JEFFERSON SILVA SANTOS LUISADA 94739617587  77596200111 TALISSON JOSE SANTOS DE SOUZA 85888855570  77864000151 ALEXSANDRA OLIVEIRA DE CASTRO 04114486500  00405200171 CARLOS MARTINEZ E CIA LTDA - ME  10740200158 FORTUR TRANSPORTES E TURISMO LTDA - ME  18062400140 CLAUDIONOR CYRYNO COSTA FILHO - ME  20551900176 ACADEMIA HOUSE FITNESS LTDA - EPP  25529200153 MAYMED COMERCIO E REPRESENTACOES LTDA - ME  28098100192 JIMELSON RAFAEL RIBEIRO DA SILVA EIRELI  30387700161 D. M. COMERCIAL DE CAMISETAS LTDA - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "29": "| N º 7.896 29 CGA NOME  31430000104 NILTON CARLOS NERI DE SANTANA - ME  33378400155 IVANOEL PEREIRA DE SOUZA 48116653504  37979400167 RODRIGO DO AMOR DIVINO DE SOUZA - ME  38621600113 LUIZ ANTONIO FERREIRA DOS ANJOS - ME  42799200136 JACIANE DE OLIVEIRA SILVA - ME  50909000197 ANA PAULA SANTOS JESUS 80100449549  51732700177 IGOR OLIVEIRA DOS SANTOS 96713070515  53648700135 ADRIANO ADILSON VIEIRA 01658048580  54450600140 VICTOR POMPEU TEIXEIRA RODRIGUEZ 01001903595  54519700154 LUIS GUSTAVO FREITAS DA SILVA NUNES 025946295  56627500160 JOSE PEREIRA DA SILVA 05244854534  57414500181 ROBSON LUIS NASCIMENTO FERNANDES  58110700190 ELIEDSON DOS SANTOS SOUSA 67839622534  59334500168 CASSIA CRISTINE DO NASCIMENTO SANTOS 77802071  59336700196 JWG BELEZA E BEM ESTAR LTDA - ME  60457700106 LUAN SENA OLIVEIRA 03532409585  60672300187 BEM DITA COMUNICACAO PERSONALIZADA LTDA - ME  61338000187 DAIANE SANTOS ALMEIDA 05738657527  61597600131 ANNA BEATRIZ OLIVEIRA GUIRRA SOUZA 8580955351  62196200174 GILDINEI LOPES DOS SANTOS SANTANA 82798540534  62815900154 CASA ROSA GOURMET COMERCIO DE ALIMENTOS LTDA  63704300167 ROBERTO RAIMUNDO REIS DE MIRANDA  63801800150 VILMA PINTO SINALLE 53063449504  63964800112 ELIAS DO NASCIMENTO FELIX PAMPONET 0651655455  64003500101 LAEL ALENCAR SACRAMENTO DE OLIVEIRA 044081125  64320600170 BRUNO PEREIRA ALMEIDA CALIXTO 06667583527  65028400177 RODRIGO RODRIGUES DOS SANTOS SOUZA 0589099450  65331900103 LUZIA LAGO BASTOS 09522239534  66244500188 BENESSERE SAUDE E ESTETICA LTDA  67591000160 LILIANE MUNIZ MOURA DE JESUS 81490097520  67597400190 WILSON MORAES CHAVES JUNIOR 63786907153  67639200111 YASMIN SANTOS SOUZA 04056529507  68226400148 HELENICE DE CARVALHO SILVA MENDES 78181569504  68581200141 EDVANILDO SANTOS AMORIM DOS SANTOS 0186956959  69993700157 EMANUEL SALES DOS SANTOS JUNIOR 09447092900  70345300191 ANSELMO LUIS ALMEIDA CONCEICAO 44759193553  70460400156 RITA MARIA DUARTE FERREIRA 30132959372  70550900180 CAIO FILIPE SILVA SAMPAIO 04613256593  70577700134 SIVALDO DOS SANTOS SILVA 49095340597  70659300134 LUANA DE SOUZA TAVARES  71035700112 CATARINE MORAIS OLIVEIRA SILVA 02474575588  71081900137 GEOVANE PEDREIRA DA CONCEICAO 05024903579  71152300183 ELIEZER LESSA DOS SANTOS JUNIOR 03961637504  71368000130 AMANDA BORGES SILVA 86493163528  71414000159 CARLOS ANDRE SANTOS DA PAIXAO 04158184517  71426500147 POULESSA CRISTINE DOS SANTOS ALEXANDRINO 0727  71532100139 WELLINGTON OLIVEIRA DO CARMO 06682857535  72380900182 IVAN ALVES DOS SANTOS 26777496882  72729100148 GRACIELE SANTOS DE JESUS 83624503553  72789400156 VALERIA AMARAL DE FREITAS 05932845503  72906200174 ROMULO REIS DA SILVA BOMFIM 07921587500  73109200177 SAIONARA BONFIM SANTOS 78772648520  73419200107 LUCY DE JESUS SANTOS 46678824504  74278800136 FRANCINNE CAMARGO NUNES SANTOS 05035297535  CGA NOME  75019000183 DAVI VICTOR SOUZA SANTANA 85778555547  75050800152 ANA PAULA TEIXEIRA RASTELLI 00611569574  75117600140 BANCO VOTORANTIM S.A.  75132900103 LILIANE DE JESUS OLIVEIRA 01856737594  75246700100 VICTOR GABRIEL DA COSTA CASANAS 05409396170  75403300116 ANDREZA DOS SANTOS REIS 07383328523  76024200156 CAROLINA GOMES COSTA 05774856526  76551000193 SABRINA BARBOSA DUARTE 06551959555  76622600120 TAIS BUSHATSKY MATHIAS 32472719884  76652800178 ROSIMEIRE DOS SANTOS 81892241587  76757500178 LUCAS BAHIA DA SILVA 05649127514  76941800146 BIANCA DE QUEIROZ SANTOS 08909363584  76944000165 ROBSON DA SILVA SOUSA 02067351540  77172000133 CINTIA NASCIMENTO DE SOUZA 05029030581  77573300199 DEIVID OLIVEIRA LIMA CARNEIRO 04618256516  77660900182 DAVID DE CARVALHO LINGRENS 08548671556  77733700155 ANA CAROLINA VIEIRA DOS SANTOS 04521555500  11062900169 CANDIDO OSVALDO ALVES DOS SANTOS - ME  16695600110 DETIN SERVICOS DE DESENHO LTDA - ME  24748300118 MOISES NASCIMENTO DOS SANTOS - ME  29136900262 J.A. COMERCIO VAREJISTA DE INFORMATICA EIRELI  30880000176 SABOR DE NOVO MEL, COMERCIO PADARIA E LANCHON  31270200186 JLIT - INOVACAO TECNOLOGICA LTDA - ME  33978100155 NUNES & BARBOZA LOCACAO E TRANSPORTES LTDA.  35907100123 L S SERVICOS DE INFORMATICA LTDA - ME  41932500188 LEIDELENE CONCEICAO DE JESUS 79350089572  43206200180 ANAILTON FERREIRA DE SANTANA 54250234568  47329800180 MAIS CRIATIVOS WEBSITES E EVENTOS LTDA - ME  48564700101 IVAN LUCIO PINHEIRO DE ARAUJO 61320412572  48715600192 SALVADOR TRANSPORTE DE AGUA EIRELI - ME  55576200194 JACKSON SILVA MOTA - ME  61112300142 JULIANA OLIVEIRA ARAUJO CUNHA MOTA - ME  61676600150 TAMIRES LEITE DE OLIVEIRA SILVA 02756162582  63058700137 TIAGO DUARTE NUNO 82495513549  66054200143 UEBSON DOS SANTOS CARVALHO 02887034561  66416400134 RAI FREIRE BORGES 04563502502  66675700117 SAMBACAI COMERCIO DE PRODUTOS ORGANICOS LTDA  67207000190 CESAR PEREIRA DOS SANTOS JUNIOR 06084608507  69080400141 IVANA PRICILLA MAGALHAES DE JESUS 82506574549  69428000199 ANTONIO JULIO SANTOS MARTINS JUNIOR 716220045  70677600127 CRISTINE BARBAGELATA DRUMMOND LTDA  71203600169 TIAGO ALVES DA SILVA 86432292530  72101900180 LEONARDO NASCIMENTO PATRIARCA 05737385566  72452900151 FRANCISLEIDE BOMFIM OLIVEIRA 00815795513  73385900169 LARA GAMA DE ALMEIDA 07895324500  73584300104 TENISSON BRUNO BARROS DE BRITO 06559737535  73786000148 FLAVIA BARBOSA DOS SANTOS 79686893504  74182400114 GUTEMBERGUE DE OLIVEIRA SAPUCAIA JUNIOR 04059  74194300179 JULIANA DOS SANTOS SANTANA 06088799595  74273200100 GABRIELA NASCIMENTO BRUGNARO 45971602802        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "30": "| N º 7.89630  CGA NOME  74395700169 NAMA SANTOS SILVA 84267330506  74753200117 JESSICA DA CRUZ DA SILVA MONTEIRO 04305437511  74760400148 MARTZA JAMILE DE OLIVEIRA FARIAS 01966070519  74785700183 PATRICK ALVES VENTURA 02366130570  75024000186 GEORGE COSTA SANTOS 07961889558  75279700118 ROSANGELA BORGES DOS SANTOS 79843484568  75346400114 FRANTHIALLEM OLIVEIRA DAMIAO 07239603563  75542700127 ARIANE DOS SANTOS SOUZA 03408265500  75638600199 OSMAR ALVES DOS SANTOS 46684328572  75744100100 AL PINTURAS EM GERAL LTDA  76348300179 GUSTAVO VICTOR BARROS SANTANA 08367374584  76899400188 KELLY CRISSIA SALOMAO SANTOS 05128829596  76905700100 RENATO JOSE DE ARAUJO FILHO 40013669591  76985400159 CARLA TATIANE SOUZA NASCIMENTO 02704431507  76990900102 GABRIEL PEREIRA VIEIRA BARBOSA 09026445482  77346200114 GISELE DA SILVA SANTOS CARDOSO 02901547583  77394000135 FELIPE SANTOS MESQUITA 06134950556  38759300122 ROSALINA DA CONCEICAO SANTANA 33977186515  62352300156 VIVIANE OLIVEIRA REIS 79000630568  65594400189 CAROLINE CAMPOS SANTIAGO 03456175507  69247000131 GILSON BORGES PITA 01099781531  69746500193 PAMELA MELISSA SILVA SANTOS 06197412527  72497400159 LUCIO DE CASTRO SACRAMENTO 80476732549  77160700116 JOAO ANTONIO DA SILVA 90164695591  77339900191 ADILSON BORGES DOS SANTOS 10982213549  77665200141 MARA LUCIA RODRIGUES DE MELLO 40298094720  77899000119 DAIANE CINTRA LOPES 04411810581  77943200152 RAIDALVA SANTOS FIGUEIROA PEDREIRA 8940364953  77944500105 GILVAN DE MELO DA SILVA 07999367583  56932500103 ANDERSON IRIS SOUZA VAZ 03110196506  59684600139 HUGUES YVES MICHEL BOURRELI 84474513568  61867200141 CARLOS EDUARDO DE ALMEIDA SANTOS 01089573570  62513600197 JANE CARNEIRO SOUZA 67333109534  62577800121 CAMILA DE MENEZES PATRICIO COELHO 02503513581  63521700102 SAADIA SILVA SANTANA PAMPONET 01003469523  64485500199 LUARA SANTOS NOVAES 05547905569  68063900168 LUCIEMILE RAMARY SILVA SANTOS 05704632548  69025800157 ADRIANA SANTOS DA CRUZ 01895412536  70126500118 GABRIEL AUGUSTO GONCALVES CARVALHO 0792295854  73118600144 PRISCILLA NASCIMENTO SANT ANNA 12907387774  74091000187 MARCOS VINICIOS SANTOS GOES 07459720550  74647600118 MONICA DOS SANTOS 80534783520  74968600119 MARIANA COSTA CALHEIRA 05178210522  75223500119 JARLA BARRETO DOS SANTOS 04374590552  76280100140 MILENA DA SILVA CAVALCANTE BROTAS 03072407541  76768500142 RENATA JESUS DOS SANTOS 85808729521  77482000161 NATALIA DOS SANTOS PEREIRA 85946262580  27558600188 GT&M - GEOLOGOS ASSOCIADOS LTDA - ME  54007300152 VANESSA CRISTINA CARVALHO DOS SANTOS 02259675  57169300100 MARPA PATRIMONIAL LTDA - ME  68313200120 JONATAS DA RODRIGUES CARDOSO 05289729526  68633500100 CAIO ARAUJO DOS SANTOS 03148911539  71137500170 MANUELA DE LIMA CARNEIRO REIS 81264844549  76054100136 ROBERT HENRIQUE SACRAMENTO DE JESUS VITOR 074  Salvador,11 de janeiro de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  42191/20 ORIENTE OCIDENTE IMP EXP COM LTDA PROTURISMO  42897/20 HOTEL CAMPO GRADE LTDA PROTURISMO  40495/20 LORIEL DE JESUS TEIXEIRA PROTURISMO  27588/20 IGREJA BATISTA VIVA COLINAS ALT. CADASTRAL  27144/20 ARQUIDIOCESE DE SÃO SALV DA BAHIA ALT. CADASTRAL  42041/20 GJP ADM DE GOTEIS LTDA PROTURISMO  42739/20 SCAR HOTEIS E TURISMO EIRELI PROTURISMO  42029/20 FHC POUSADA LTDA PROTURISMO  40801/20 PORTOBELLO S HOTEIS TURISMO LTDA PROTURISMO   42283/20 FUTURA EMP TURISTICOS LTDA PROTURISMO  45330/20 POUSADA PIRAMIDE DO MAR LTDA PROTURISMO  41535/20 SALVADOR LIVING HOTEL PROTURISMO  45331/20 ABSOLUTTE HOTEL LTDA PROTURISMO  45336/20 HOTEL DIPLOMATA LTDA PROTURISMO  43031/20 PORTAL POLITEAMA EMP TURISTICOS PROTURISMO  45335/20 HOTEL PIRAMIDE LTDA PROTURISMO  45339/20 LETUR EMP TURISTICOS LTDA PROTURISMO   41194/20 POUSADA SEAN LTDA PROTURISMO  42986/20 PATARES EMP HOTELEIROS LTDA PROTURISMO  42894/20 CRISTIANE FREITAS DA SILVA PROTURISMO   42893/20 POUSADA SOLAR DOS DEUSES LTDA PROTURISMO  42327/20 AQUASHOP HOTELARIA LTDA PROTURISMO  91183/13 GLEIDE GURGEL GONDIM TURISMO DESMEMBRAMENTO  43041/20 HOLTZ ENG LTDA T. TRIBUTAÇÃO  24707/20 IGREJA E ASSMB DE DEUS IMUNIDADE  27666/20 IGREJA DO EVANG QUADRANGULAR IMUNIDADE  27688/20 IGREJA EVANGELHO QUADRANGULAR IMUNIDADE  24866/20 IGREJA E  BATISTA BELEM IMUNIDADE  45043/20 MARCELO COELHO DOS S BARRETO DESMEMBRAMENTO  65780/18 CPI CONTECOES E P DE SOLOS LTDA R. VALOR VENAL   48797/20 DUPLO AA EMP LTDA UNIFICAÇÃO  42561/20 CARLOS R DA CRUZ NETO ALT TITULARIDADE  45898/20 GILDA MARQUES DA SILVA ALT. CADASTRAKL  16353/19 HERBERT VENTURA DABROWSKI ALT. TITULARIDADE  44875/20 ILSA ASTURIA DE S SANTOS DESMEMBRAMENTO  46628/20 RITA DE CASSIA S LIMA R. AREA TERRENO  50325/20 ROBSON ROSA BARREIRO T. TRIBUTAÇÃO  44955/20 EDMUNDO ANDRE DOS SANTOS R. AREA TERRENO   36098/20 ANTONIO PAULO DOS SANTOS DESMEMBRAMENTO  75077/19 GILMAR CAMPOS GARCIA DESMEMBRAMENTO  44663/19 ROSA LIA E SANTOS R. A . CONSTRUÇÃO  16726/20 SIMONE SILVA SANTOS P LANÇAMENTO  34556/20 ERIVALDO S DA SILVA ALT. TITULARIDADE  39201/20 DONATO A JUNIOR ALT. TITULARIDADE  37808/20 MARIA LUCIA S ANDRADE ALT. TITULARIDADE  38082/20 MARIA LUCIA S DE JESUS ALT. CADASTRAL  60068/18 MICHELE PINHEIRO DA V SILVA P LANCAMENTO  42180/20 PAULO SERGIO R CRUZ P LANÇAMENTO  24620/20 ASSOC. IGREJA METODISTA R M DO NR IMUNIDADE  32680/19 SIDNEI SILVA DE SANTANA DESMEMBRAMENTO  46523/20 ROBSON DE SOUSA E ALMEIDA ALT. CADASTRAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "31": "| N º 7.896 31 PROCESSO REQUERENTE ASSUNTO  40697/20 FERNNADO CESAR B FERREIRA UNIFICAÇÃO  37858/20 FERREIRA FERRAZ INCOP LTDA UNIFICAÇÃO  37376/20 MD BA BRB EMP SPE LTDA R. A TERRENO  49066/20 BR PATRIMONIAL EIRELI P LANÇAMENTO  Salvador,12 de JANEIRO de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  729/18 ERNESTO LEBRAM C. DUPLICIDADE  48542/12 ALBERTO DE CASTRO LIMA C. DUPLICIDADE  35673/12 CONDER ISENÇÃO  39757/18 JOAO VITOR DE C L BONFIM ALT. TITULARIDADE  24308/17 EDILSON LUIZ DE SOUZA UNIFICAÇÃO  25314/20 IGREJA BATISTA LIRIO ALT. CADASTRAL  67548/19 FERNANDO H DE F PEIXOTO C. DUPLICIDADE  38977/20 ANDERSON BARBOSA SANTOS ALT. TITULARIDADE  42143/20 ANA PAULA F BARRETO ALT. TITULARIDADE  42525/20 CLAUDIO E DOS SANTOS ALT. TITULARIDADE  40287/20 ANTONIO B NUNES ALT. TITULARIDADE  40963/20 CARLOS ALBERTO DOS SANTOS ALT. CADASTRAL  35375/20 ARTUR B SANTOS ALT. CADASTRAL  30966/19 MARIA DAS M RODRIGUES ALT. TITULARIDADE  40932/20 LUCIANO G GUERREIRO ALT. TITULARIDADE  39843/20 JOSICELE PINTO NOLASCO ALT. CADASTRAL  37284/20 MANUEL DA SILVA SANTOS ALT. TITULARIDADE  38630/20 ADELPE PATRIMONIAL LTDA ALT. CADASTRAL  70741/19 ANA RITA S MELO ALT. TITULARIDADE  43484/20 TEREZA CRISTINA A COSTA ALT. TITULARIDADE  45004/20 TEREZA CRISTINA C DE ARGOLO ALT. TITULARIDADE  44175/20 MARCELY FERREIRA MACHADO ALT. CADASTRAL  40685/20 THAIANE SANTANA DOS SANTOS ALT. TITULARIDADE  47960/20 PEDRO R DE MELO NETO ALT. TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  57657/18 ANA PAULA DE J SANTOS ALT. TITULARIDADE  41421/20 MARIA JOSE SANTOS PENAFORTE ALT. N OCUPAÇÃO  39041/20 CLEIDE NASCIMENTO DOS SANTOS ALT. TITULARIDADE  44983/20 MGA ENG EDM LTDA UNIFICAÇÃO   44467/20 EVERTON DE C CASTRO ALT. CADASTRAL  42424/20 ROGERIO SANTOS CARVALHO DESMEMBRAMENTO  39549/20 LORENA PIROPO A LEITE ALT. TITULARIDADE  24979/20 IGREJA BATISTA SIAO ALT. CADASTRAL  24939/20 IGREJA BATISTA ANGULAR ALT. CADASTRAKL  23445/20 IGREJA EVANGELHO QUADRANGULAR ALT. CADASTRAL  16222/18 JOCIMARE DE FREITAS R AREA TERRENO  1179/20 ELI PEREIRA DA S JUNIOR DESMEMBRAMENTO  31475/18 MARIA CRISTINA S DE S COSTA ALT. TITULARIDADE  58501/18 JOSE BLANDINO OLIVEIRA T. TRIBUTAÇÃO  41831/19 ROSANGELA M B COUTO DESMEMBRAMENTO  44082/19 LINDOLPHO MOTTA L FILHO ALT. CADASTRAL  50315/19 JORGE JOSE G FIGUEIRA ALT. TITULARIDADE  40155/20 LUIZA DE JESUS BELO C. DUOLICIDDAE  39382/20 LUIZ R BARBOSA R. AREA TERRENO  38092/20 ASP PART EMP LTDA ISENÇÃAO  38355/20 IRAILDES ROSA DAMESCENO ALT. CADASTRAL  57533/19 TICIANO LEONY DESMEMBRAMENTO  26422/20 ASSOC. OF B FOR WORDL ALT. CADASTRAL  37982/20 CARLOS B SILVA ALT. N OCU´PAÇÃO  39575/20 FERNANDO A S DOS ANJOS ALT. TITULARIDADE  44786/20 FRANCISCO L S DE OLIVEIRA ALT. CADASTRAL  8906/20 INST. ASSIST B CONCEIÇÃO MACEDO NÃO INCIDENCIA   44765/20 JURACI B GUERREIRO ALT. LOGRADOURO  23349/20 IGREJA E BATISTA M HOREBE ALT. CADASTRAL  23339/20 IGREJA JESUS E O VERBO ALT. CADASTRAL  Salvador,12 de JANEIRO de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 13 DE JANEIRO DE 2021 ", "32": "| N º 7.89632  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  59123/2018 RAFAEL SOUSA ALVES DESMEMBRAMENTO  60312/2019 JOSE INACIO PEREIRA DESMEMBRAMENTO  58793/2019 JOSE BARROSO DOS SANTOS FILHO DESMEMBRAMENTO  19512/2020 RAIMUNDO DOS SANTOS SIMOES DESMEMBRAMENTO  41332/2020 DALMO LOPES DA SILVA ALT. NAT. OCUP.  71303/2019 JOCELENE FERREIRA COSTA ALT. NAT. OCUP.  31033/2020 VALDI JOSE SANTOS TRANSF. TRIBUT.  44725/2020 TAINA DA PAIXÃO RODRIGUES P. CONSTRUTIVO  60058/2019 LUZIANO MACEDO DA SILVA P. LANÇAMENTO  43506/2020 JEFERSON DOS SANTOS MACIEL R. A. TERRENO  58445/2019 ELIANA G. DOS SANTOS R. A. TERRENO  48569/2019 ALINE MUNIZ DE OLIVEIRA P. LANÇAMENTO  36729/2020 ANTONIO SANTOS SELVO P. LANÇAMENTO  40106/2020 MARIA DE LOURDES PEREIRA DA SILVA P. LANÇAMENTO  39358/2020 MANOEL MORAIS DOS SANTOS P. LANÇAMENTO  56825/2019 MARCOS CARVALHO DE JESUS P. LANÇAMENTO  Salvador 12 de Janeiro de 2021.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 007/2021: Contratação de empresa para realização de procedimento   cirúrgico realização de Implante percutâneo de válvula aórtica (TAVI), para atender demanda de   ação judicial, em favor do paciente M.M.B. As propostas deverão ser apresentadas até o dia 18 de   janeiro de 2021 -  Processo nº 59638/2021  COTAÇÃO DE PREÇO Nº 143/2021: aquisição de 1.080 comprimidos de Tolterondina 4mg, para   atender demanda da Rede Municipal de Saúde / SMS As propostas deverão ser apresentadas até o   dia 18 de janeiro de 2021 -  Processo nº 58742/2021  COTAÇÃO DE PREÇO Nº 145/2021: aquisição de 50 frascos de Oxcarbazepina 60mg/ml (6%)   (Trileptal® ), para atender demanda da Rede Municipal de Saúde / SMS. As propostas deverão ser   apresentadas até o dia n18 de janeiro de 2021 - Processo nº 58611/2021  Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 12 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO  A Secretaria Municipal da Saúde do Município do Salvador, com lastro no §3º do Art. 2º da Lei nº   8631 de 25 de julho de 2014, e no disposto na Resolução COGEOS nº 06/2020 publicado no Diário   Oficial do Município - DOM nº 7.574 de 15 a 17/02/2020 confere, pelo presente, aviso de publicidade   ao propósito de transferência da gestão das Unidade de Saúde da Família Ilha de Maré, Unidade   de Saúde da Família Bom Jesus dos Passos e Unidade de Saúde da Família Paramana - Frades e   respectivos Pontos de Atenção às Urgências para Organização Social, por meio de processo seletivo   de Chamamento Público a ser deflagrado em data oportuna.  Salvador, 08 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESULTADO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, conforme parecer, divulga o resultado de julgamento da habilitação, referente ao   Chamamento Público abaixo especificado:  Chamamento Público SMS n.º  012/2020   Processo SMS n° 8.055/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Policlínica/Multicentro de Saúde de Escada  INSTITUIÇÕES HABILITADAS  1 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E  SOLUÇÕES EM SAÚDE  2 INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - PROVIDA INSTITUTO  3 FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED   Instituição vencedora: ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3   ESTRATÉGIAS E SOLUÇÕES EM SAÚDE.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão Especial de Chamamento Público/SMS  RESULTADO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, conforme parecer, divulga o resultado de julgamento da habilitação, referente ao   Chamamento Público abaixo especificado:  Chamamento Público SMS n.º  013/2020   Processo SMS n° 10.014/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Policlínica/Multicentro de Saúde de Narandiba.  INSTITUIÇÕES HABILITADAS  1 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E   SOLUÇÕES EM SAÚDE  2 INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - PROVIDA INSTITUTO  3 GRUPO DE APOIO À CRIANÇA COM CANCER - GACC  Instituição vencedora: ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3   ESTRATÉGIAS E SOLUÇÕES EM SAÚDE.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 12 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   EDITAL DE CONVOCAÇÃO/MOTOTÁXI  O Secretário Municipal de Mobilidade, da Cidade do Salvador, no uso de suas atribuições legais e   nos termos da Lei Municipal nº 9.149/2016 e Decreto nº 28.278/2017, faz saber através deste Edital   de Convocação, que todos os classificados no credenciamento n 001/2020 para obter à autorização   para exploração do Serviço Remuneração de Transporte Individual de Passageiros com uso de   motocicleta - MOTOTÁXI , deverão se apresentar para a VISTORIA a partir do dia 25/01/2021 , através   do programa de agendamento online pelo site www.agendamentomobilidade.ba.gov.br , de acordo   com as normas e orientações a seguir:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 13 DE JANEIRO DE 2021  ", "33": "| N º 7.896 33  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  1.Das Normas  1.DA VISTORIA   1.1.A vistoria é requisito indispensável para a obtenção de autorização para exploração do serviço   de mototaxi.  1.2.Não serão aceitos documentos rasgados, rasurados ou ilegíveis;  1.3 .Só serão aceitas certidões emitidas a menos de 60 dias;  1.4.Toda a documentação deverá ser ORIGINAL, conferida e rubricada pelo conferente.  1.5 Os veículos serão submetidos à vistoria técnica pela SEMOB, devendo atender a todas as   condições e requisitos contidos no Edital de Credenciamento e Decreto Municipal.  1.6 Somente será vistoriado o veículo, cujo Autorizatário apresentar comprovante do pagamento do   Imposto sobre a Propriedade do Veiculo Automotor (IPVA), do licenciamento no município de Salvador,   do seguro obrigatório e do preço público para realização de vistoria.  2.1 DA DOCUMENTAÇÃO  Os classificados deverão se apresentar na sede da Coordenadoria de Táxis e Transportes Especiais   (COTAE/SEMOB) sediada no Vale dos Barris, nº 501 munidos dos seguintes documentos a saber:  a) Certificado de Registro e Licenciamento do veículo, no município de Salvador, na categoria aluguel,   expedido pelo DETRAN/BA, em nome do classificado, admitindo arrendamento mercantil, desde que   figure como único arrendatário perante instituição financeira.   b) Apólice de seguro contra riscos para o condutor do veículo e para o passageiro em valor não inferior   a R$ 10.000,00 (dez mil reais) por pessoa a ser realizado com seguradora que tenha autorização pela   Superintendência de Seguros Privados-SUSEP, para operar este seguro no mercado brasileiro;   c) Duas fotografias de identificação recentes no 5x7 (cinco por sete);  d) Certidões negativas criminais expedidas pelas Justiças Estadual e Federal atualizadas;   e) Os Comprovantes de pagamentos dos preços públicos para cadastramento do condutor e   realização de vistoria do veículo.   f) Os preços públicos referidos deverão ser pagos por meio de Documento de Arrecadação Municipal/  DAM, sendo vedado seu recolhimento por qualquer outro meio.   g) O interessado ainda deverá comprovar a quitação do Imposto sobre Propriedade de Veículos   Automotor - IPVA, do seguro obrigatório (DPVAT- Lei n.6.194 de 10/12/74) e taxa de licenciamento   referente ao veículo a ser utilizado na prestação dos serviços;   h) Com a entrega da documentação, a COTAE realizará a vistoria da motocicleta e itens de segurança   que já devem estar padronizados.  2.2 DO CONDUTOR  Para a vistoria o condutor deverá:  a) possuir colete na cor amarela, dotado de dispositivos retro-refletivos e com o número do prefixo,   na forma definida pela SEMOB;  b) utilizar camisa de manga longa ou curta na cor amarela com o número do prefixo na forma definida   pela SEMOB;  c) possuir dois capacetes de segurança na cor amarela, com o número do prefixo em preto dotado de   dispositivos retro-refletivos, de uso o obrigatório próprio e do passageiro.  2.3 DO VEICULO   Para a vistoria, os veículos destinados ao serviço de mototáxi, além dos equipamentos exigidos pelo   Código de Trânsito Brasileiro - CTB deverão atender, obrigatoriamente, às seguintes exigências:  a) ter cor padrão amarela, conforme previsto no edital de credenciamento;  b) número de prefixo da permissão, em pintura automotiva, com quatro dígitos, no tanque de   combustível e carenagens laterais, na cor preta;  c) alça (protetores) metálica fixada na parte lateral e posterior do veículo, destinados à sustentação   e apoio do passageiro;  d) barra protetora de pernas, denominada “mata-cachorro”;  e) antena corta-pipa;  f) velocímetro;  g) cano de descarga, escapamento, revestido com protetores de isolamento para evitar queimaduras;  h) pára-barro alongado com no mínimo 20 (vinte) centímetros de comprimento.  3. PERIODO DE VISTORIA   Os classificados deverão se apresentar conforme calendário de convocação abaixo:  ADEILTON DA SILVA RAMOS    ADILSON SILVA SANTOS    ADRIANO DOS SANTOS MENEZES    ALAN NASCIMENTO SANTOS    ALEX FRANC SANTOS SANTANA    ANDERSON DOS SANTOS AMORIN    ANDRE LUIZ DA SILVA CORREIA    ANTONIO VIEIRA DA SILVA    BRUNO PITANGA SOUZA    CARLOS ALBERTO SOUZA DOS SANTOS    CARLOS CESAR BARBOSA FILHO    CELSO OLIVEIRA DOS SANTOS    CHARLES LIMA FREITAS    CRISTIANO SILVA DA CRUZ    DIEGO FERNANDO SILVA NASCIMENTO    EDER FABRICIO SANTOS MAIA BRITO    EDI CARLOS RAMOS DOS SANTOS   ELENILSON DA CONCEIÇÃO SANTOS    ELIODORIO DE JESUS FILHO   FIDELIO ANDRADEDOS SANTOS    FRANCISCO CHAGAS BORGES FILHO   FRANCISCO MARCELINO SÁ DA GLORIA    GABRIEL SILVA ALVES   GELSON DE JESUS SILVA   GENILSON FERNANDES DE MATOS   GEORGE DE SANTANA DOS SANTOS   GILBERTO MORAES DE SOUZA    GILMÁRIO JESUS DOS SANTOS   ISLAN SANTOS CHAVES    IURI CARLOS MACIEL    IVÃ NILSON ALVES DE JESUS    JADSON CONCEIÇÃO DE MATOS    JAVANILDO FLORÊNCIO JESUS DO CAMPO   JOÃO PAULO FROES SANTOS   JURACI SANTOS BISPO    LAILSON CORREIA DOS SANTOS   LEONARDO BASTOS DOS SANTOS    LUAN MENDES BRITO   LUCIANO DE JESUS LIMOEIRO    LUIS CLEIDSON SANTOS    MANOEL PEREIRA DOS SANTOS JUNIOR    MARCOS NASCIMENTO DE OLIVEIRA    MARCUS PAULO SOUZA NASCIMENTO    MARIVAL LOPES ARAUJO    NIVAN AUGUSTO DE SOUZA  PEDRO CEZAR DA CRUZ JUNIOR    RAFAEL PITANGA FERNANDES   REINALDO DOS SANTOS TEIXEIRA   ROBSON DA CONCEIÇÃO SANTOS DE CARVALHO   ROBSON SANTOS SILVA   ROGERIO CONCEIÇÃO DA SILVA   ROGÉRIO FRANCISCO DE JESUS SANTOS   RONALDO ROCHA BRANDÃO    SINVAL GOMES SANTANA    TALES CARVALHO DE ARAUJO SANTOS    TALES CARVALHO DE ARAUJO SANTOS   UBIRAJARA LIMA ARAUJO   VALTER BARBOSA SENA   VICTOR FONSECA MATOS    WESLEY SANTANA DE ASSIS   ZAMBI BORGES SILVA NASCIMENTO  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 11 de janeiro de 2021.  FABRIZZIO MULLER MARTINEZ   Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-13T14:36:57-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}