{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  23 DE DEZEMBRO DE 2020   ", "1": "| N º 7.880  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  5  DECRETOS SIMPLES  7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  8  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  LICITAÇÕES  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  CONTRATOS  15  GABINETE DO PREFEITO - GABP  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  EMPRESA SALVADOR TURISMO - SALTUR  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  EDITAIS  17  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8802  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.412 de 22 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março  de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.412/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.412/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.93 2.1.00 2.510.000,00  10.122.0002.263000 3.3.90.30 2.1.00 2.510.000,00  SUB-TOTAL  2.510.000,00  2.510.000,00   TOTAL GERAL  2.510.000,00  2.510.000,00   DECRETO Nº 33.413 de 22 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019 e Ato Legislativo nº 01, de 06 de  janeiro de 2020.  DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.413/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.413/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250026 3.1.90.11 0.1.00 696.216,00  01.031.0018.250026 3.1.90.01 0.1.00 326.216,00  01.031.0018.250026 3.1.90.13 0.1.00 230.000,00  01.031.0018.250026 3.1.90.94 0.1.00 140.000,00  SUB-TOTAL  696.216,00  696.216,00   TOTAL GERAL  696.216,00  696.216,00   DECRETO Nº 33.414 de 22 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo  Ato Legislativo nº 01, de 06 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de  26 de dezembro de 2019, em seu art. 6º, inciso IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  160.000,00 (Cento e sessenta mil reais) na unidade orçamentária indicada no anexo integrante a  este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Artigo  3º - Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.414/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.414/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250026 3.1.90.11 0.1.00  160.000,00  01.031.0018.250101 3.3.90.30 0.1.00  40.000,00  01.031.0018.250101 3.3.90.39 0.1.00  120.000,00  SUB-TOTAL  160.000,00  160.000,00  TOTAL GERAL  160.000,00  160.000,00  DECRETO Nº 33.415 de 22 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020, Decreto Legislativo nº 2.042, de 23 de março de 2020 e Lei Orçamentária Anual nº  9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "3": "| N º 7.880 3 no valor de R$ 1.000.000,00 (Hum milhão de reais) na unidade orçamentária  indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.415/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.415/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.93 0.1.91  1.000.000,00  10.122.0002.263000 4.4.90.52 0.1.91  1.000.000,00  SUB-TOTAL  1.000.000,00  1.000.000,00  TOTAL GERAL  1.000.000,00  1.000.000,00  DECRETO Nº 33.416 de 22 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo  Ato  Legislativo nº 01, 06 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de   26 de dezembro de 2019, em seu art. 6º, inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal  o Crédito Adicional Suplementar no valor de   R$1.011.000,00 (Hum milhâo e onze mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.416/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.416/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0017.237800 3.3.90.39 0.1.00  1.011.000,00  SUB-TOTAL  1.011.000,00  210002-GABP 04.122.0016.250127 3.3.90.30 0.1.00  129.800,00  04.122.0016.250127 3.3.90.37 0.1.00  472.000,00  04.122.0016.250127 3.3.90.39 0.1.00  58.190,00  04.122.0016.250127 3.3.90.92 0.1.00  63.920,00  04.122.0016.250127 4.4.90.52 0.1.00  49.800,00  04.126.0016.250415 3.3.90.40 0.1.00  221.260,00  04.126.0016.250415 4.4.90.52 0.1.00  16.030,00  SUB-TOTAL  1.011.000,00  TOTAL GERAL  1.011.000,00  1.011.000,00  DECRETO Nº 33.417 de 22 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 692.380,00 (Seiscentos e noventa e dois mil, trezentos e oitenta reais), na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.417/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.417/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.93 0.1.02  692.380,00  10.301.0016.249300 3.3.90.39 0.1.02  575.740,00  10.302.0002.161000 3.3.90.36 0.1.02  90.000,00  10.303.0003.233800 3.3.90.30 0.1.02  26.640,00  SUB-TOTAL  692.380,00  692.380,00  TOTAL GERAL  692.380,00  692.380,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8804 DECRETO Nº 33.418 de 22 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal  o Crédito Adicional Suplementar no valor de  R$1.011.000,00 (Hum milhâo e onze mil reais) na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.418/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.418/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0017.237800 3.3.90.39 2.1.00  1.011.000,00  SUB-TOTAL  1.011.000,00  210002-GABP 04.122.0016.250127 4.4.90.52 2.1.00  500.000,00  04.126.0016.250415 4.4.90.52 2.1.00  511.000,00  SUB-TOTAL  1.011.000,00  TOTAL GERAL  1.011.000,00  1.011.000,00  DECRETO Nº 33.419 de 22 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  580.000,00 (Quinhentos e oitenta mil reais) na unidade orçamentária  indicada  no anexo integrante  a este Decreto.  Art. 2º As  Unidades  Orçamentárias  abrangidas  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.419/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.419/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250136 3.3.90.37 0.1.00  580.000,00  SUB-TOTAL  580.000,00  800004-EGM - SEMGE 04.122.0016.257200 3.1.90.96 0.1.00  580.000,00  SUB-TOTAL  580.000,00  TOTAL GERAL  580.000,00  580.000,00  DECRETO Nº 33.420 de 22 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 22 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.420/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.420/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.35 0.2.14 50.000,00  10.301.0016.249300 3.3.90.30 0.2.14 50.000,00  SUB-TOTAL  50.000,00  50.000,00   TOTAL GERAL  50.000,00  50.000,00           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "5": "| N º 7.880 5 DECRETOS NUMERADOS   DECRETO Nº 33.421 de 22 de dezembro de 2020  Institui as normas gerais e os procedimentos   aplicáveis à Regularização Fundiária Urbana no   âmbito do Município de Salvador.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e devidamente autorizado pelo art. 52 da Lei Orgânica do Município e,   Considerando a Lei Federal nº 13.465/2017 que institui normas gerais e   procedimentos aplicáveis à Regularização Fundiária Urbana.  Considerando a Lei Complementar nº 074/2020 que institui o Programa de   Regularização Fundiária Urbana no Município de Salvador, destinado à inclusão dos Núcleos Urbanos   Informais ao ordenamento territorial urbano e à titulação de seus ocupantes.  Considerando os núcleos urbanos informais consolidados, habitados   predominantemente por população de baixa renda, comprovadamente existentes em 22 (vinte   e dois) de dezembro de 2016, que poderão ser regularizados pelas disposições previstas na Lei   Complementar nº 074/2020, incluindo as Zonas Especiais de Interesse Social (ZEIS), indicadas no   Plano Diretor de Desenvolvimento Urbano do Município de Salvador (PDDU) - Lei nº 9.069 de 2016,   DECRETA:  CAPÍTULO I  Da Comissão de Regularização Fundiária Urbana do Município  Art. 1º Fica instituída a Comissão de Regularização Fundiária Urbana do Município   de Salvador, órgão colegiado que será responsável pela orientação, avaliação, acompanhamento e   validação dos expedientes referentes aos processos administrativos da Reurb.  § 1º A Comissão poderá atuar como órgão consultivo ou exercerá função deliberativa   no processamento de Reurb submetidos à sua análise, cabendo ao órgão colegiado emitir opinativos   técnicos sobre os processos ou validar as deliberações dos órgãos ou entidades municipais.  § 2º A Comissão de Regularização Fundiária Urbana do Município será composta por   05 (cinco) membros titulares, e seus respectivos suplentes, nomeados pelo Chefe do Poder Executivo,   sendo:  I -dois representantes da Secretaria Municipal de Infraestrutura e Obras   Públicas, sendo que um deles deverá presidir a Comissão;  II -um representante do órgão responsável pela política de desenvolvimento    urbano no Município;  III -um representante da Secretaria Municipal da Fazenda;  IV -um representante da Fundação Mário Leal Ferreira.  Parágrafo único. A Comissão será presidida por um dos representantes da   Secretaria Municipal de Infraestrutura e Obras Públicas.  Art. 2º Compete à Comissão:   I -deliberar sobre as condições de admissibilidade do requerimento dos   legitimados, quando rejeitadas pela Secretaria Municipal de Infraestrutura e Obras Públicas -   SEINFRA;  II -validar a classificação das modalidades da Reurb adotada pela SEINFRA,   podendo alterá-la, com base em estudo técnico que justifique a nova classificação;  III -validar os projetos de regularização fundiária, mediante análise dos   estudos técnicos prévios a serem realizados pelos órgãos competentes;   IV -aprovar as medidas mitigadoras, compensatórias e potencializadoras   propostas, caso sejam necessárias;  V -justificar a necessidade de indeferimento dos processos, caso seja   comprovada a inadequação do requerimento aos requisitos da Reurb;  VI -atestar a modalidade REURB I para os parcelamentos implantados antes   de 19 de dezembro de 1979, que já estejam integrados à cidade;  VII -dirimir dúvidas do responsável legal, responsável técnico ou demais   representantes de órgãos públicos, sempre que solicitado;  VIII -julgar os recursos apresentados no curso dos processos de Reurb,   em especial àqueles relativos à admissibilidade do requerimento e classificação da modalidade de   Reurb.  § 1º Os órgãos ou entidades municipais deverão, sempre que necessário e a partir   do requerimento da Comissão, disponibilizar representantes técnicos para auxiliar na análise de   documentos e estudos específicos relativos aos atos de sua competência.  § 2º Para fins do disposto nos incisos deste artigo, a Comissão poderá solicitar a   celebração de convênios ou outros instrumentos congêneres, requerer estudos técnicos, convidar   representantes de outros órgãos ou entidades da administração pública estadual e federal, bem   como concessionárias de serviço público, membros dos Poderes Legislativo e Judiciário, associações   de moradores de bairros do entorno dos núcleos urbanos em exame, proprietários de imóveis   localizados no núcleo urbano, associações de classe, entidades sem fins lucrativos ou instituições   de pesquisa.  Art. 3º A Comissão reunir-se-á ordinariamente, na forma definida no seu regimento   interno, ou extraordinariamente, sempre que convocada pelo seu Presidente.  CAPÍTULO II  Da Competência do Processamento da REURB  Art. 4º O processamento das fases da Reurb envolverá as secretarias, órgãos   e entidades municipais, observadas suas competências e estruturas regimentais, de modo que   compete a/ao:  I -Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA:  a)identificar todas as áreas públicas ou privadas passíveis de serem incluídas   no Programa de Regularização Fundiária Urbana;   b)recepcionar os requerimentos dos legitimados;   c)classificar, caso a caso, as modalidades da Reurb;  d)avaliar a aplicação dos institutos jurídicos empregados na Reurb;   e)processar e analisar administrativamente a Reurb;   f)expedir a Certidão de Regularização Fundiária (CRF), obedecidas as demais   premissas estabelecidas neste Decreto, na Lei Complementar nº 74,   de 2020 e na Lei Federal nº 13.465, de 2017.   II -Órgão responsável pela política de desenvolvimento urbano:  a)aprovar o Licenciamento Urbanístico, Licenciamento Ambiental e o   endereçamento das unidades, informando a dispensa dos critérios e   parâmetros de parcelamento e urbanização, uso e ocupação do solo e   normas ambientais e urbanísticas edilícias;   b)aprovar o Projeto de Regularização Fundiária;  c)atestar a integração à cidade dos parcelamentos implantados antes de 19   de dezembro de 1979, obedecidas as demais premissas estabelecidas   neste Decreto, na Lei Complementar nº 74, de 2020 e na Lei Federal   nº 13.465, de 2017.  III -Secretaria Municipal da Fazenda - SEFAZ:  a)certificar as áreas de domínio público municipal;  b)realizar a avaliação econômico-administrativa dos imóveis objeto do   Programa de Regularização Fundiária Urbana, do valor justo da   unidade imobiliária regularizada, conforme parâmetros fixados neste   Decreto;   c)lançar as inscrições imobiliárias dos respectivos imóveis e fornecer   informações do cadastro imobiliário, de contribuintes e de   administração patrimonial necessários à Reurb, obedecidas as   demais premissas estabelecidas neste Decreto, na Lei Complementar   nº 74, de 2020 e na Lei Federal nº 13.465, de 2017;  d)realizar outros atos relacionados à títulos de aquisição de áreas públicas   que tenham sido adquiridas de outros domínios.   IV -Fundação Mário Leal Ferreira - FMLF:   a)coordenar e acompanhar o Plano de Regularização Fundiária de ZEIS, nos   termos do Plano Diretor de Desenvolvimento Urbano do Município de   Salvador (PDDU), Lei nº 9.069, de 2016:  1)elaborar o plano de massas da urbanização, nos termos do Plano   Diretor de Desenvolvimento Urbano do Município de Salvador   (PDDU), Lei nº 9.069 de 2016;  2)elaborar o plano de ação social e reassentamento, nos termos do   Plano Diretor de Desenvolvimento Urbano do Município de   Salvador (PDDU), Lei nº 9.069 de 2016.  b)instituir e integrar a Comissão de Regularização de ZEIS, como   representante do Executivo Municipal.  § 1º O plano de regularização jurídico-legal será elaborado pela Secretaria Municipal   de Infraestrutura e Obras Públicas - SEINFRA.  § 2º A Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA poderá   solicitar informações, estudos, mapas, documentos e apoio técnico de quaisquer outras secretarias,   autarquias, fundações ou quaisquer órgãos integrantes da administração pública municipal sempre   que se fizer necessário ao processamento da Reurb, em especial, à Secretaria Municipal de   Promoção Social e Combate à Pobreza - SEMPRE, nos casos de ocupantes com deficiência intelectual   ou dependência química; à Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8806  relativas ao SAVAM e às áreas de risco do município; e à Secretaria Municipal da Reparação - SEMUR,   informações dos povos e comunidades de Terreiros e Quilombolas.  Art. 5º Portarias da SEINFRA, SEDUR e SEFAZ, e dos demais órgãos e entidades   municipais deverão indicar as unidades administrativas onde serão processadas cada fase ou ato   do procedimento administrativo da Reurb, conforme etapas previstas na Lei Complementar nº 74,   de 2020.  CAPÍTULO III  Do Procedimento Administrativo  Art. 6º O Programa de Regularização Fundiária Urbana Municipal deverá alcançar os   objetivos gerais da Reurb, definidos no artigo 2º da Lei Complementar nº 74, de 2020, priorizando a   instauração dos projetos de Reurb, conforme art. 4º, inciso I, §1º da referida Lei, combinado com as   hipóteses apresentadas a seguir:  I -áreas públicas ou privadas inseridas em Zona Especial de Interesse Social   (ZEIS) ou áreas públicas ou privadas passíveis de serem incluídas no Programa de Regularização   Fundiária Urbana identificadas pela SEINFRA;  II -imóveis beneficiados por programas de regularização fundiária e   titulados por Concessão de Direito Real de Uso (CDRU) e Concessão de Uso e Especial para Fins de   Moradia (CUEM), para conversão em legitimação fundiária;  III -núcleos com maior grau de consolidação, considerando o tempo   da ocupação, a natureza das edificações, a localização das vias de circulação e a presença de   equipamentos públicos, entre outras circunstâncias a serem avaliadas pela SEINFRA;  IV -núcleos de interesse social localizados em áreas públicas e áreas   que tenham sido adquiridas por meio de doação, arrecadação de bem vago, dação em pagamento,   desapropriação amigável por transferência do direito de construir, permuta, usucapião e concessão   de direito real de uso oriundos de outros domínios;  V -glebas parceladas para fins urbanos anteriormente a 19 de dezembro de   1979, que estejam integradas à cidade;  VI -lotes de parcelamento ou edificações em que tenha sido atendida   a legislação vigente à época de sua implantação, ou já tenha sido realizada a sua regularização,   bem como já possua a infraestrutura essencial implantada e para o qual não haja compensações   urbanísticas ou ambientais ou outras obras e serviços a serem executados, mas que não tenha sido   possível realizar a titulação de seus ocupantes;  VII -imóveis para os quais o projeto de regularização fundiária já tenha sido   elaborado pelo Município ou seja apresentado por outro legitimado.  Art. 7º O requerimento de classificação da Reurb deverá ser apresentado à   Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, que analisará os documentos   apresentados e decidirá, de forma fundamentada, pelo processamento da Reurb.  § 1º No requerimento, o legitimado deverá indicar a modalidade de Reurb que   pretende seja realizada.  § 2º A regularização fundiária nas Zonas Especiais de Interesse Social (ZEIS),   indicadas no Plano Diretor de Desenvolvimento Urbano do Município de Salvador - PDDU, obedecerá   aos requisitos e ritos previstos no artigo 4º da Lei Complementar nº 74, de 2020 e no Plano Diretor   de Desenvolvimento Urbano do Município de Salvador (PDDU), Lei nº 9.069 de 2016, sendo admitido   o cumprimento das atividades em fases, de acordo com o cronograma estabelecido admitida a   execução após a titulação dos beneficiários nos moldes da Lei Complementar nº 74, de 2020  Art. 8º A SEINFRA editará Portaria na qual indicará os documentos que deverão   instruir o requerimento de classificação e instauração da Reurb, conforme natureza e estrutura   técnica dos legitimados, modalidade de Reurb e interesse público.   § 1º Os legitimados relacionados nos incisos I, II, III, IV e V, do art. 6º da Lei   Complementar nº 074/2020 poderão promover os atos necessários à regularização fundiária,   inclusive requerer os atos de registro.  § 2º A União e o Estado, diretamente ou por meio de entidades da administração   pública indireta, quando forem titulares do domínio das áreas públicas objeto de Reurb-S, serão   responsáveis pela elaboração do projeto de regularização fundiária e pela implantação da   infraestrutura essencial necessária e eventuais composições urbanísticas e ambientais, nos termos   do ajuste a ser celebrado com o Município.  § 3º A Câmara Municipal, na defesa dos seus direitos institucionais de representação   dos legitimados, poderá recomendar a instauração de Reurb em determinado núcleo urbano informal   e, após análise, o Município poderá atender a recomendação e requerer a instauração de Reurb,   conforme interesse público e critérios de prioridade definidas na Lei Complementar e neste Decreto.  § 4º A SEINFRA poderá propor a celebração de convênio com o Tribunal de Justiça   do Estado da Bahia para dirimir conflitos relacionados à Reurb, mediante solução consensual por um   de seus Centros Judiciários de Solução de Conflitos - CEJUSC.  Art. 9º A SEINFRA deverá, no prazo de Lei, proferir decisão administrativa   fundamentada acerca do deferimento do processamento do pedido de instauração da Reurb com a   indicação da sua modalidade, que deve ser validada ou alterada pela Comissão.  § 1º A classificação inicial da modalidade da Reurb de que trata o caput poderá ser   alterada a qualquer momento ao longo do processamento da Reurb sempre que se fizer necessário,   através de decisão fundamentada da Comissão de Regularização Fundiária.  § 2º A Reurb será classificada como de Interesse Social (Reurb-S) quando a maioria   das unidades imobiliárias integrantes do projeto de Reurb forem ocupadas por população de baixa   renda, cuja renda familiar mensal seja igual ou inferior ao valor correspondente a 5 (cinco) salários   mínimos, na forma da Lei Complementar nº 74, de 2020.  § 3º A classificação da modalidade da Reurb de unidades imobiliárias residenciais   ou não residenciais integrantes de núcleos urbanos informais poderá ser feita, de forma integral, por   partes ou, de forma isolada, por unidade imobiliária.  Art. 10. A decisão administrativa que classifica a Reurb como Reurb-E, quando   promovida sobre bem público municipal, deverá estipular o pagamento do justo valor da unidade   imobiliária regularizada, cabendo à SEINFRA avaliar a aplicação dos institutos jurídicos empregados   na Reurb.  Art. 11. Fica autorizado o órgão responsável pelo licenciamento urbanístico e   ambiental a aprovar os projetos do Programa de Regularização Fundiária no âmbito do Município,   observado o disposto no § 1º do art. 11 da Lei Federal nº 13.465, de 11 de julho de 2017, e na Lei   Complementar Municipal nº 74, de 05 de março de 2020, podendo dispensar critérios e parâmetros   de parcelamento e urbanização, uso e ocupação do solo, normas urbanísticas e edilícias.  Parágrafo único. O projeto de regularização fundiária deverá considerar as   características da ocupação e da área ocupada para definir parâmetros urbanísticos e ambientais   específicos, quando for o caso.  Art. 12. Instaurada a Reurb, a SEINFRA deverá proceder às buscas necessárias com   a finalidade de determinar a titularidade do domínio dos imóveis onde está situado o núcleo urbano   informal a ser regularizado.  § 1º Caso algum dos imóveis atingidos ou confinantes não esteja matriculado ou   transcrito no Cartório de Registro de Imóveis, a SEINFRA realizará diligências junto às serventias   anteriormente competentes, por meio da apresentação da planta do perímetro regularizado, a fim de   que a sua situação jurídica atual seja certificada.  § 2º Caberá a SEFAZ:   I -fornecer informações do cadastro imobiliário, de contribuintes e de   administração patrimonial necessários à Reurb, obedecidas as demais premissas estabelecidas   neste Decreto, na Lei Complementar nº 74, de 2020 e na Lei Federal nº 13.465, de 2017;   II -a análise quanto aos pagamentos de taxas e do justo valor conforme   Decreto nº 25.747/2014 (Preços Públicos do Município), aplicando-se o previsto para Concessão de   Direito Real de Uso - CDRU para a Legitimação Fundiária prevista na Lei Federal nº 13.465/2017,   sem considerar o valor das acessões e benfeitorias do ocupante e a valorização decorrente da   implantação dessas acessões e benfeitorias nos termos da referida lei;   III -o lançamento das inscrições imobiliárias dos respectivos imóveis;  IV -identificar os imóveis públicos;  V -expedir instruções complementares específicas para a Reurb relativas à   aquisição de áreas públicas , nas seguintes modalidades:  a)usucapião, nos termos do art. 1.238 ao art. 1.244 da Lei nº 10.406, de 10 de   janeiro de 2002 - Código Civil; do art. 9º ao art. 14 da Lei nº 10.257, de   10 de julho de 2001; e do art. 216-A da Lei nº 6.015, de 1973;  b)desapropriação em favor dos possuidores, nos termos dos § 4º e § 5º do art.   1.228 da Lei nº 10.406, de 2002 - Código Civil;  c)arrecadação de bem vago, conforme Decreto Municipal nº 25.922, de 2015;   d)consórcio imobiliário, nos termos do art. 46 da Lei nº 10.257, de 2001;   e)desapropriação por interesse social, nos termos do inciso IV do caput do art.   2º da Lei nº 4.132, de 10 de setembro de 1962;  f)direito de preempção, nos termos do inciso I do caput do art. 26 da Lei nº   10.257, de 2001;  g)a transferência do direito de construir, nos termos do inciso III do caput do   art. 35 da Lei nº 10.257, de 2001 e art. 298 do PDDU (Lei 9.069/2016);  h)requisição, em caso de perigo público iminente, nos termos do § 3º do art.   1.228 da Lei nº 10.406, de 2002 - Código Civil;   i)intervenção do Poder Público em parcelamento clandestino ou irregular, nos   termos do art. 40 da Lei nº 6.766, de 19 de dezembro de 1979;  j)dação em pagamento, conforme Decreto Municipal nº 29.555, de 2018;  k)doação sem encargos, sendo desnecessária autorização legislativa,   conforme Lei Orgânica do Município de Salvador.  l)permuta com áreas de prioridade do Município de Salvador, mediante   compromisso dos proprietários de imóveis ou terrenos, loteados   ou incorporadores, nos termos do inciso XVI do art. 7º da Lei   Complementar nº 74, de 2020.  CAPÍTULO IV  Titulação das Áreas Incluídas na REURB  Art. 13. Considera-se ocupante aquele que mantenha poder de fato sobre lote ou   fração ideal de imóvel público ou privado em núcleos urbanos informais.  Art. 14. Um mesmo beneficiário poderá ser titular do direito sobre mais de uma área           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "7": "| N º 7.880 7 passível de ser incluída no Programa de Regularização Fundiária Urbana.  § 1º Na hipótese do caput, somente uma área poderá ser classificada como   Regularização Fundiária de Interesse Social (Reurb-S).  § 2º As demais áreas serão classificadas em uma das outras modalidades de Reurb   (Reurb-E ou Reurb-I) e o beneficiário será o responsável pelos custos do processo de regularização   fundiária, bem como cartorários e registrais relativos às unidades imobiliárias regularizadas e   débitos tributários eventualmente incidentes, respeitando o disposto em lei específica.  § 3º As unidades desocupadas e não comercializadas alcançadas pela REURB terão   as suas matrículas abertas em nome do titular originário da área, conforme artigo 54 da Lei nº   13.465, de 2017.  § 4º Poderá o poder público atribuir domínio adquirido por legitimação fundiária   aos ocupantes que não tenham constado da lista inicial, mediante cadastramento complementar,   sem prejuízo dos direitos de quem haja constado na listagem inicial, conforme §6º do artigo 23 da   Lei nº 13.465, de 2017.  § 5º A regularização de lotes individualizados poderá ocorrer, excepcionalmente,   baseado em elementos de ordem objetiva, especialmente:  I -existência de infraestrutura essencial;  II -integração à cidade;  III -conformidade ambiental;  IV -quantidade de lotes regularizados.  § 6º Na hipótese do §5º deste artigo, a SEINFRA avaliará a dispensa da elaboração   de projeto urbanístico para regularização do núcleo urbano consolidado, com vistas a obstar   expedientes ou artifícios que busquem afastar a aplicação da regularização do núcleo urbano   informal consolidado, e na dúvida, submeterá o caso à apreciação da comissão de regularização   fundiária.  § 7º A legitimação fundiária poderá ser outorgada mais de uma vez a um mesmo   beneficiário desde que observados um dos seguintes requisitos:  I -os imóveis com finalidades distintas, um residencial e um não residencial,   ambos poderão ser contemplados na modalidade de Reurb-S  II -os imóveis com mesma finalidade, apenas um poderá ser contemplado   na modalidade de Reurb-S.  CAPÍTULO V  Da Conversão dos Títulos de Concessão de Direito Real de Uso (CDRU) e Concessão de Uso   Especial para Fins de Moradia (CUEM)  Art. 15. Os títulos de Concessão de Direito Real de Uso - CDRU e Concessão de Uso   Especial para Fins de Moradia - CUEM, anteriormente concedidos em programas de regularização   fundiária, serão convertidos em Legitimação Fundiária e poderão ser levados à registro no Cartório   de Registro de Imóveis, nas seguintes hipóteses:  I -requerimento apresentado diretamente pelo Município; ou   II -requerimento apresentado pelo beneficiário do respectivo título,   acompanhado por Atestado de Conversão, com força de Certidão de Regularização Fundiária (CRF),   emitido pela SEINFRA, na forma do art. 6º, § 3º da Lei Complementar nº 74, de 2020.  CAPÍTULO VI  Unidades Imobiliárias Não Residenciais  Art. 16. As unidades imobiliárias não residenciais incluídas no Programa de   Regularização Fundiária do Município, utilizadas para usos institucionais sem fins lucrativos ou o   desenvolvimento de atividade econômica organizada para a produção ou a circulação de bens ou de   serviços por ocupante cuja renda líquida mensal não seja superior ao quíntuplo do salário-mínimo   vigente no País, poderão ser classificadas na modalidade de Reurb-S e serão beneficiadas pelas   dispensas de que tratam os §§ 3º e 4º do art. 4º da Lei Complementar nº 74, de 2020, observados os   seguintes critérios:  I -o beneficiário seja cadastrado como MEI - Microempreendedor Individual;  II -caso o beneficiário não seja cadastrado como MEI, atenda aos critérios   definidos pela Lei Federal Complementar nº 128/2008:  a)o beneficiário não possua mais de um estabelecimento;  b)o beneficiário não participe de outra empresa como titular, sócio ou   administrador;  c)o beneficiário não contrate mais de um empregado.  Art. 17. Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E OBRAS PÚBLICAS,  EM EXERCÍCIO     JOSÉ SÉRGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO E URBANISMO  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO     JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO  DECRETOS SIMPLES   DECRETOS de 22 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições, e com fundamento no Processo - SMS nº 11745/2020, observada a Resolução/  COGEOS nº 24/2020,  R E S O L V E:   Qualificar o Instituto Vida e Saúde - INVISA, CNPJ (MF) sob nº 05.997.585/0001-80,   como Organização Social, em conformidade com o disposto nos art. 5º da Lei Municipal nº 8.631 de   25 de julho de 2014, para atuar na área da Saúde.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de dezembro de 2020.  RETIFICAÇÃO   No Decreto s/nº de 27/11/2020, publicado no DOM de 28 a 30/11/2020, referente a nomeação sub   judice da candidata JOCIENE CARVALHO DA ANUNCIAÇÃO  Onde se lê:   Nomear sub judice, em cumprimento...  CARGO: PROFESSOR DA EDUCAÇÃO FÍSICA  NOME DOCUMENTO  CLAS PROCESSO JUDICIAL  JOCIENE CARVALHO  DA ANUNCIAÇÃO  0999080857  1306 8000404-  33.2019.8.05.0001  Leia-se:   Nomear sub judice, em cumprimento...  CARGO: PROFESSOR DA EDUCAÇÃO INFANTIL  NOME DOCUMENTO  CLAS PROCESSO JUDICIAL  JOCIENE CARVALHO  DA ANUNCIAÇÃO  0999080857  1306 8000404-  33.2019.8.05.0001  No Decreto s/nº de 14/11/2017, publicado no DOM de 15 e 16/11/2017, referente a nomeação de   EDNA RODRIGUES DE SOUZA e exoneração de, GILMÁRIA RIBEIRO DA CUNHA,  Onde se lê:   Nomear EDNA RODRIGUES DE SOUZA..., ...e exonerar a pedido do mesmo cargo, GILMÁRIA RIBEIRO   DA CUNHA.  Leia-se:   Considerar nomeada, desde 01/11/2017, EDNA RODRIGUES DE SOUZA..., ...e exonerar a pedido do   mesmo cargo, GILMÁRIA RIBEIRO DA CUNHA.  No Decreto s/nº de 14/11/2017, publicado no DOM de 15 e 16/11/2017, referente a nomeação de   NILCE MARIA DANTAS DA GAMA e exoneração de, KAREN MICHELLY MORAES E SASAKI,  Onde se lê:   Nomear NILCE MARIA DANTAS DA GAMA..., ...e exonerar a pedido do mesmo cargo, KAREN MICHELLY   MORAES E SASAKI.  Leia-se:   Considerar nomeada, desde 01/11/2017, NILCE MARIA DANTAS DA GAMA..., ...e exonerar a pedido do   mesmo cargo, KAREN MICHELLY MORAES E SASAKI.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8808  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 019/2020  Disciplina os procedimentos do Decreto 33.400/2020, referentes às avaliações especiais e institui o   Manual de Orientações Técnicas, contendo os critérios para a elaboração dos laudos de avaliação das   unidades imobiliárias, na forma que indica.   O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições, de acordo com o disposto no art. 5º   do Decreto nº 33.400/2020, de 18 de dezembro de 2020,  RESOLVE:   Art. 1º Ficam estabelecidos os critérios técnicos com o objetivo de padronizar os procedimentos de   Avaliação Especial das unidades imobiliárias e de elaboração dos respectivos laudos de avaliação no   âmbito desta Secretaria Municipal da Fazenda - SEFAZ.   Parágrafo único.  Quando da elaboração de avalição especial das unidades imobiliárias, caberá ao   setor competente observar e cumprir as diretrizes básicas estabelecidas no presente Manual de   Orientações Técnicas, que constituem os Anexos I e II desta Instrução Normativa.  Art. 2º Quando se tratar de unidades imobiliárias com a base de cálculo divergente do valor de   mercado, após os procedimentos de Avaliação Especial, será aplicado o Fator de Valorização ou   Desvalorização do Valor Venal - FAV, conforme previsto no art. 68, III,§8º da Lei nº 7.186/2006.  Parágrafo único. Quando se tratar de novas unidades imobiliárias a serem implantadas no Cadastro   Imobiliário, através de processo de lançamento com Alvará de Habite-se, será aplicado o Fator de   Valorização do Valor Venal, nos seguintes casos:  I - as unidades imobiliárias do Tipo 1 Residencial Vertical do padrão B5 ou superior, com área   construída acima de 200m² (duzentos metros quadrados);  II - as unidades imobiliárias do Tipo 2 Residencial Horizontal do padrão C5 ou superior, com área   construída acima de 200m² (duzentos metros quadrados);  III - as unidades imobiliárias do Tipo 3 Não Residencial Vertical do padrão A5 ou superior;  IV - as unidades imobiliárias do Tipo 4 Não Residencial Horizontal do padrão A5 ou superior;  V - as unidades imobiliárias com características construtivas singulares de empreendimentos.  Art. 3º A critério da Administração Tributária, as unidades imobiliárias com características   construtivas singulares de empreendimentos poderão ser incluídas em procedimento de Avaliação   Especial.  §1º Estão sujeitas ao procedimento de Avaliação Especial, as seguintes unidades imobiliárias com   características construtivas singulares:  I - estádio e arena de futebol;   II - centro de convenções;   III -  clubes sociais e recreativos;  IV - terminais e estações de transporte rodoviário, coletivo, metroviário, portuário, aeroviário,   ferroviário, intermodal, marítimo, atracadouros e marinas.  §2º Compete à Coordenadoria de Cadastros - CCD da Secretaria Municipal da Fazenda - SEFAZ a   elaboração da relação dos empreendimentos previamente selecionados para inclusão das unidades   imobiliárias a que se referem os arts. 2º e 3º, em procedimento de Avaliação Especial.  Art. 4º O disposto nesta IN aplica-se, no que couber, aos serviços de avaliação de imóveis prestados   por empresas credenciadas à SEFAZ, com o objetivo de verificar a sua adequação e cumprimento   quanto às orientações contidas no Manual de Orientações Técnicas.  Art. 5º  Esta Instrução Normativa entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, 22 de dezembro de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO I   INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 018/2020  MANUAL DE ORIENTAÇÕES TÉCNICAS DE AVALIAÇÃO ESPECIAL   1. DA FINALIDADE DAS AVALIAÇÕES ESPECIAIS.  1.1. Avaliação das unidades imobiliárias para fins de tributação do Imposto Sobre a Propriedade   Predial e Territorial Urbana - IPTU e do Imposto Sobre a Transmissão Inter Vivos de Bens Imóveis   - ITIV.   2. DAS REFERÊNCIAS NORMATIVAS.  2.1 Além dos critérios técnicos de avaliação previstos na Lei nº 7.186/2006 e sua legislação   complementar, poderão ser utilizadas as seguintes normas avaliatórias nos procedimentos de    Avaliação Especial e nos respectivos Laudos de Avaliação:  2.1.1 Associação Brasileira de Normas Técnicas:  NBR 14.653-1 - Avaliação de bens - Parte 1: Procedimentos Gerais - Fixa as diretrizes para avaliação   de bens em geral;  2.1.2 NBR 14.653-2 - Avaliação de bens - Parte 2: Imóveis Urbanos - Fixa as diretrizes para avaliação   de imóveis urbanos, objetivando a identificação do valor de mercado do imóvel urbano;   2.1.3 NBR 14.653-4 - Avaliação de bens - Parte 4: Empreendimentos - Fixa as diretrizes para   avaliação de empreendimentos.  3. DAS ETAPAS DO PROCEDIMENTO DE AVALIAÇÃO ESPECIAL.  3.1. O procedimento de Avaliação Especial deverá ser executado pelo Setor de Mapa de Valores -   SEMAP, unidade especializada da Coordenadoria de Cadastros - CCD da Secretaria Municipal da   Fazenda - SEFAZ de acordo com as seguintes etapas:  3.1.1. Planejamento;   3.1.2. Vistoria;   3.1.3. Pesquisa de Mercado;  3.1.4. Escolha e aplicação da metodologia;  3.1.5. Conclusão.   4. DO PLANEJAMENTO.  4.1 A etapa do planejamento tem como objetivo definir o escopo e a finalidade da avaliação, assim   como a análise da documentação e de dados cadastrais disponíveis sobre o imóvel a ser avaliado.  5. DA VISTORIA.  5.1 Sempre que for necessário, deverá ser realizada a vistoria in loco, com o objetivo de conhecer e   caracterizar o imóvel a ser avaliado e sua adequação ao seu segmento de mercado.     6. DA PESQUISA DE MERCADO.  6.1. A pesquisa da situação mercadológica tem como objetivo a obtenção de uma amostra   representativa para explicar o comportamento do mercado no qual o imóvel a ser avaliado esteja   inserido.   6.2. Na fase de coleta de dados deverá ser considerada a maior quantidade possível de dados de   mercado com atributos comparáveis ao imóvel a ser avaliado;   6.3. Deverão ser levantadas as características relevantes dos dados de mercado coletado;   6.4.  As fontes de informação utilizadas na pesquisa deverão ser certificadas, de modo a aumentar a   confiabilidade dos dados pesquisados;   6.5. Na análise e no diagnóstico do mercado deverão ser consideradas as características relacionadas   ao imóvel a ser avaliado e sua circunvizinhança, assim como estudo dos indicadores de mercado que   sejam relevantes para explicar a formação do valor do imóvel;  6.6. As referências de valor devem ser buscadas em fontes diversas, dando-se preferência para os   dados das transações imobiliárias do ITIV efetivamente realizadas;   6.7. Os dados de oferta de venda são indicações importantes do valor de mercado e, sempre que   possível, quantificá-las pelo confronto com os dados de transações imobiliárias realizadas.     6.8. Para a pesquisa de valores de mercado do imóvel a ser avaliado, utilizar as seguintes   informações e fontes de pesquisa:  6.8.1. Os dados das transações imobiliárias efetuadas e constantes das guias do ITIV;   6.8.2. As informações constantes do cadastro imobiliário municipal;   6.8.3.  As ofertas de vendas de imóveis veiculadas em sites e aplicativos especializados em ofertas   e anúncios, imobiliárias, incorporadoras e outros meios onde os mesmos sejam amplamente   divulgados;  6.8.4. As informações geradas por outros órgãos da Administração Pública, agentes financeiros e   seguradoras;   6.8.5.  As informações e pesquisas divulgadas por órgãos de classe, associações e entidades   relacionadas ao mercado imobiliário;  6.8.6.  As declarações de atividades imobiliárias prestadas pelas construtoras, incorporadoras,   imobiliárias, administradoras de imóveis, leiloeiros oficiais e outras pessoas físicas ou jurídicas que   atuem no mercado imobiliário;   6.8.7.  Outras fontes que sejam consideradas pertinentes.  7. DA ESCOLHA E APLICAÇÃO DA METODOLOGIA.  7.1. A metodologia de avaliação aplicável será definida em função, basicamente, da natureza do   bem a ser avaliado, da finalidade da avaliação e da disponibilidade, qualidade e quantidade de   informações colhidas no mercado. A sua escolha deve ser justificada no Laudo de Avaliação.  7.2. Na escolha do Método Avaliatório, procurar o que melhor se adeque ao objetivo da avaliação e   ao imóvel a ser avaliado.   7.3. Deve-se utilizar, preferencialmente, o Método Comparativo Direto de Dados do Mercado, por ser   o que melhor espelha o comportamento de mercado. Neste caso, deverão ser apresentados os dados   detalhados das amostras dos imóveis comparáveis em quantidade suficiente para representar com   segurança o valor de mercado.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "9": "| N º 7.880 9 7.4. Na hipótese de utilização do Método Evolutivo, o Fator de Comercialização (FC) deverá ser   fundamentado e detalhadamente explicitado no Laudo de Avaliação.   8. DA CONCLUSÃO.  8.1. Após a obtenção do conjunto de dados obtidos na Vistoria física e na Pesquisa de mercado,   deverá ser realizado o tratamento estatístico, às verificações necessárias e à análise e interpretação   dos resultados para alcançar o resultado final e apresentá-lo sob a forma de Laudo de Avaliação.  8.2. Justificar o valor final encontrado, por meio da apresentação da metodologia aplicada e de todos   os elementos utilizados para a obtenção do valor venal do imóvel avaliando.  9. DOS MÉTODOS AVALIATÓRIOS:  9.1 De acordo com as Normas Avaliatórias da ABNT - NBR 14.653-1, 14.653-2 e 14.653-4, podem ser   utilizados os seguintes métodos:   9.1.1 Método Comparativo Direto de Dados de Mercado: A identificação do valor de mercado do bem é   realizada por meio de tratamento técnico dos atributos dos elementos comparáveis, constituintes da   amostra, analisando-se os elementos semelhantes ou assemelhados ao imóvel a ser avaliado, com   objetivo de encontrar a tendência de formação de seus preços. A homogeneização das características   dos dados deve ser efetuada com o uso de procedimentos aplicáveis ao método, dentre os quais se   destacam o tratamento por fatores e a inferência estatística.   9.1.2 Método Involutivo: Identifica o valor de mercado do bem, alicerçado no seu aproveitamento   eficiente, baseado em modelo de estudo de viabilidade técnico-econômica, mediante hipotético   empreendimento, compatível com as características do bem e com as condições do mercado no   qual está inserido, considerando-se os cenários viáveis para execução e comercialização do produto.   Trata-se de um critério indireto de valoração que indica a viabilidade de incorporação de uma gleba   ou terreno de grandes dimensões para transformá-los em outro empreendimento. Utilizado no caso   de inexistência de dados amostrais.  9.1.3 Método Evolutivo: Indicado para obter o valor de mercado no caso de inexistência de dados   amostrais semelhantes ao imóvel a ser avaliado. Identifica o valor do bem pelo somatório dos valores   de seus componentes. A composição do valor total do imóvel a ser avaliado pode ser obtida através   da conjugação de métodos, a partir do valor do terreno, considerado o custo de reprodução das   benfeitorias, devidamente depreciado, e o fator de comercialização. Para aplicação deste método,   o valor do terreno deve ser determinado pelo método comparativo de dados de mercado ou, na   impossibilidade deste, pelo Método Involutivo; já as benfeitorias devem ser apropriadas pelo método   comparativo direto de custo ou pelo método da quantificação dos custos.  9.1.4 Método da Capitalização da Renda: Identifica o valor do bem, com base na capitalização   presente da sua renda líquida prevista, considerando-se cenários viáveis. Também pode ser utilizado   na determinação do valor de mercado, em situações onde não existam condições da aplicação do   método comparativo direto ou evolutivo, ou, alternativamente, quando a finalidade da avaliação   for a identificação do valor econômico. É o método recomendado para empreendimentos de base   imobiliária.  9.1.5 Método para Quantificação do Custo do Bem: Utilizado para a apuração do valor das   benfeitorias no método evolutivo, ou quando a finalidade da avaliação for a identificação do custo   do bem. Consiste em determinar o valor dos melhoramentos e benfeitorias, por meio da elaboração   de orçamentos sumários ou detalhados de todas as parcelas que compõem o valor final do imóvel   avaliado.   9.1.6 Método Comparativo Direto de Custo: Identifica o custo do bem por meio de tratamento   técnico dos atributos dos elementos comparáveis, constituintes da amostra. A utilização do método   comparativo direto para a avaliação de custos deve considerar uma amostra composta por imóveis   de projetos semelhantes, a partir da qual são elaborados modelos que seguem os procedimentos   usuais do método comparativo direto de dados de mercado;   9.1.7 Método da Quantificação de Custo: Identifica o custo do bem ou de suas partes por meio de   orçamentos sintéticos ou analíticos a partir das quantidades de serviços e respectivos custos diretos   e indiretos. Utilizado para identificar o custo de reedição de benfeitorias. Pode ser apropriado pelo   custo unitário básico de construção ou por orçamento, com citação das fontes consultadas.   10. DO LAUDO DE AVALIAÇÃO.   10.1 O Laudo de Avaliação deverá ser: Claro, Objetivo e Conclusivo.   10.2 O Grau de Fundamentação e Precisão exigido será explicitado no laudo;  10.3 A Modalidade do Laudo deverá ser o Completo, contendo em sua totalidade as informações   necessárias e suficientes para ser auto explicável.   10.4 Requisitos Mínimos: em conformidade com as Normas Avaliatórias, o Laudo de Avaliação   deverá conter as informações necessárias e suficientes para ser auto explicável e deve apresentar,   no mínimo, os seguintes itens:  10.4.1 Identificação do  Proprietário do  Imóvel/Contribuinte;   10.4.2 Finalidade e Objetivo da Avaliação;  10.4.3 Identificação e Caracterização do Imóvel a Ser Avaliado:   10.4.3.1 Caracterização da região: usos predominantes e potenciais no entorno;   Infraestrutura (água, esgotos pluvial e sanitário, energia elétrica, iluminação pública, telefonia, gás   canalizado etc.);   Serviços públicos e comunitários (pavimentação, transporte público, comércio, rede bancária,   educação, saúde, segurança, lazer etc.);   Caracterização física (relevo, solo e condições ambientais).   10.4.3.2 Caracterização do terreno:   Área e dimensões dos lados (frente, fundos e laterais) do terreno;   Forma geométrica;   Situação do terreno em relação à quadra (meio de quadra, esquina, quadra inteira);   Posição em relação ao nível do logradouro (no nível, acima, abaixo);   Inclinação/relevo (plano, semiplano, aclive, declive, acidentado etc.);   Superfície (seco, brejoso, alagável, outros);   Uso atual e vocação;   Servidões existentes ou previstas (informar tipo e dimensões);   Áreas de preservação permanente;   Outras restrições físicas e legais ao aproveitamento.   10.4.3.3 Caracterização da edificação ou unidade:   Tipo (casa, apartamento, loja, prédio, galpão, outros);   Nº de pavimentos;   Idade do imóvel;  Padrão de construção;   Estado de conservação;   Nº de vagas de estacionamento (cobertas ou descobertas);   Áreas averbadas;   Áreas não averbadas;   Uso.  10.4.3.4 Caracterização das edificações e benfeitorias:  Aspectos construtivos, qualitativos, quantitativos e tecnológicos, comparados com a documentação   disponível;   Aspectos arquitetônicos, paisagísticos e funcionais, inclusive conforto ambiental;   Adequação da edificação em relação aos usos recomendáveis para a região;   10.4.4 Indicação Dos Métodos e Procedimentos Utilizados:  10.4.4.1 Indicação da metodologia utilizada com justificativa da escolha e também o detalhamento da   identificação das variáveis do modelo.  10.4.5 Pesquisas de Valores de Mercado:   10.4.5.1 Análise da situação mercadológica;  10.4.5.2 Fontes de consulta (com a indicação de nomes, telefones de contato, e-mail etc.);   10.4.5.3 Data de obtenção dos dados.   10.4.6 Especificação da Avaliação:  10.4.6.1 Indicar a especificação atingida em relação à fundamentação e precisão exigida pela norma.  10.4.7  Resultado da Avaliação:   10.4.7.1 Deverá ser apresentado o valor venal do imóvel devidamente justificado.  10.4.8 Identificação do Responsável Pela  Avaliação.     10.4.9 Local e Data Da Avaliação   ANEXO II   CONCEITOS:  Avaliação de bens: análise técnica realizada, para identificar o valor de um bem, seus custos,   frutos e direitos, bem como determinar indicadores da viabilidade de sua utilização econômica para   determinada finalidade, situação e data;  Características intrínsecas do imóvel: aspectos inerentes ao próprio imóvel, ao seu terreno, a   exemplo da área, dimensões, posição, confrontações assim como às benfeitorias nele existentes, o   aspecto arquitetônico, padrão, conservação, área, divisão interna;  Características extrínsecas do imóvel: aspectos do imóvel ligados ao logradouro, à região, assim   como ao contexto em que se insere em termos, por exemplo, de mercado, economia, etc;  Dano Físico de Imóvel: Dano constatado no imóvel decorrente de vícios construtivos, ação humana   delituosa ou não, omissão humana, por exemplo, em relação à manutenção preventiva ou corretiva,   agentes da natureza, entre outros;  Especificação da avaliação: classificação da avaliação em relação aos graus de fundamentação e   precisão resultantes;  Grau de Fundamentação: é função do aprofundamento do trabalho avaliatório, da metodologia   empregada e da confiabilidade, qualidade e quantidade dos dados amostrais utilizados;  Grau de Precisão: é estabelecido quando for possível medir o grau de certeza e o nível de erro numa   avaliação;  Habitabilidade: pressupõe a existência de condições satisfatórias de conforto, segurança e   salubridade na edificação;  Habite-se: documento expedido pela administração pública local, normalmente prefeitura ou órgão   competente, que atesta a regularidade das benfeitorias existentes no imóvel e sua conformidade   com as normas e posturas locais ou com os projetos aprovados segundo as normas e posturas locais   vigentes à época da aprovação, liberando o imóvel para uso, inclusive não habitacional se for o caso;  Intervalo de valores admissíveis: faixa de valores admissíveis em torno do valor de avaliação;  Laudo Completo: é o que contém de forma descritiva, consubstanciada, os requisitos previstos pela   NBR 14.653 e suas partes, com as informações suficientes para o seu entendimento e a definição   do valor do bem;  Laudo Simplificado: é o que contém de forma resumida os requisitos previstos pela NBR 14.653 e   suas partes;  Matrícula no RGI: é resultante da ação de documentar em um livro ou ficha no Cartório de Registro   de Imóveis a descrição do imóvel em termos, principalmente, de endereço e metragem, seus   proprietários e os sucessivos registros e averbações que informam transações, hipotecas, ônus e   alterações físicas do bem;  Memorial de Incorporação: Acervo documental do registro da incorporação em condomínio no RGI;  Unidade Isolada: unidade imobiliária autônoma não condominial;  Unidade assemelhada: São consideradas assemelhadas unidades de mesma tipologia (a exemplo   de casas, apartamentos, salas e lotes) localizadas no mesmo prédio, condomínio ou conjunto   habitacional (ou contíguos);  Valor venal de mercado: é o valor de mercado para compra/venda, que corresponde à quantia mais   provável pela qual se compra/vende voluntariamente e conscientemente um bem, numa data de   referência, dentro das condições do mercado vigente;  Vícios construtivos: anomalias, defeitos ou danos oriundos de deficiências de projetos, de falhas         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "10": "| N º 7.88010  na execução da construção ou da qualidade dos materiais, os quais tornam a edificação total ou   parcialmente imprópria para o fim a que se destina e/ou depreciam o imóvel;  Vícios construtivos graves: são aqueles que afetam o imóvel ou parte dele, prejudicando a sua   estabilidade solidez e/ou condições de habitabilidade e sejam de recuperação ou de correção difícil   e onerosa.  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Imunidade do Imposto sobre Imposto de Transmissão Inter Vivos de Bens Imóveis - ITIV e do Imposto   sobre a Propriedade Predial e Territorial Urbana - IPTU.  Processo nº: 47099/2020   Interessado: FUNDAÇÃO IRMÃ DULCE   (Inscrição imobiliária nº 601.677-4)  INDEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 28307/2019   Requerente: SECRETARIA MUNICIPAL DA FAZENDA   Interessado: ABRIGO DO SALVADOR   (Inscrição imobiliária nº 322.544-5)  Salvador, 22 de dezembro de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  RETIFICAÇÃO DE PORTARIA  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº   29.796, de 05 de junho de 2018.  RESOLVE:  Na portaria 044/2020, publicada no DOM de 24/09/2020, onde se lê Coordenadoria de Recuperação   de Créditos e Atendimento, leia-se Coordenadoria de Arrecadação.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 22 de dezembro de 2020.  PAULO GANEM SOUTO   Secretário Municipal da Fazenda  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA  15  DE DEZEMBRO 2020 ÀS 09:00 HS.  PROCESSO Nº: 66449-2018  NOTIF. FISCAL DE LANÇAMENTO Nº: 412 - 2018 - ISS  NOTIFICANTE (S): RAIMUNDO MACHADO FEITOSA E OUTROS  RECORRENTE: PERFIL GESTÃO EMPRESARIAL SOCIEDADE SIMPLES   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: DANIEL PINHEIRO DE QUEIROZ FILHO  EMENTA-ISS. PRINCIPAL. NÃO ACOLHIMENTO DE CONSULTA SOBRE A EDGE DA LEI   4.279/1990 (ANTIGO CTRMS). POSSIBILIDADE DE AUTUAÇÃO PELO FISCO MUNCIPAL. BASE DE   CÁLCULO. RECOLHIMENTO POR ALIQUIOTA FIXA COMO SOCIEDADE DE PROFISSIONAIS. NÃO   RECONHECIMENTO DE TERCEIRIZAÇÃO DE SERVIÇO PRESTADOS POR OUTRAS PESSOA JURIDICA.   DESCARACTERIZAÇÃO DE SOCIEDADE EMPRESARIAL.   1. Não admissibilidade do contribuinte valer-se de Consulta formulada sobre a égide da lei nº   4.279/2020 (antigo CTRMS) de acordo com o § 3º do art. 300-B da lei 7.186/2006 (atual CTRMS). 2.   Descaracterização de sociedade empresaria. 3. Não comprovação de terceirização de serviços. 4.   Pessoalidade dos sócios na execução dos serviços. 5. Na instrução processual restou comprovado   que a Recorrente, atendia aos requisitos legais para se beneficiar do recolhimento do imposto como   sociedade uniprofissional, caracterizando-se como sociedade simples pura podendo fazer jus ao   tratamento fiscal privilegiado, previsto no art. 87-B da Lei 7.186/2006, podendo recolher o ISS com   base em alíquota fixa com base no numero de profissionais habilidados ao exercício profissional   RECURSO CONHECIDO E PROVIDO PARCIALMENTE. MODIFICAÇÃO DA DECISÃO DE PRIMEIRA   INSTANCIA PARA IMPROCEDÊNCIA DA NOTIFICAÇÃO FISCAL DE LANÇAMENTO. DECISÃO POR   MAIORIA.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,22 dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL SERVIDOR %  37818/2020 DANIELE SILVEIRA SANTOS DA SILVA 20  22800/2020 AMANDA MONTEIRO DE SOUZA 20  38782/2020 LEONARDO SANTOS DA CRUZ 20  41154/2020 MONICA MARIA JUNQUEIRA 20  40998/2020 SILVANIA REMIDO SANTOS 20  25196/2020 PAULO DIAS SANTOS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 22 de dezembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 425/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato nº 118/2019, celebrado entre a Secretaria Municipal da Saúde e o   Núcleo de Atendimento à Criança com Paralisia Cerebral - NACPC.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA INSTITUIÇÃO MEMBROS DA  SECRETARIA   MUNICIPAL DA SAÚDE  NÚCLEO DE  ATENDIMENTO   A CRIANÇA COM  PARALISIA CEREBRAL   - NACPC  118/2019  DANIELA MACHADO  CARIBÉ DE ARAÚJO PINHO   JAQUELINE CARVALHO  LUTTIGARDS PACHECO   TAÍNE FELTON RODRIGUES  DALTRO  SUPLENTES:  ANALILIA MAIA LOPES   IVONNETE DOS SANTOS E  SANTOS  DANIELA KUNG  MATSUDA  MONALISA  RODRIGUES   FERREIRA  ILKA  MAGALHÃES SILVA  CARNEIRO  MAVIE   ELOY KRUSCHEWSKY    GILMARA   VASCONCELOS DE  SOUSA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 21 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 426/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 016/2020, celebrado entre a Secretaria Municipal da Saúde e a   Liga Bahiana Contra o Câncer - Hospital Aristides Maltez.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "11": "| N º 7.880 11 HOSPITAL CONVÊNIO Nº.  MEMBROS DO  HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE   MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  LIGA BAHIANA  CONTRA O  CÂNCER -  HOSPITAL  ARISTIDES   MALTEZ  016/2020  HUMBERTO  LUCIANO DO   ROSÁRIO  SOUZA    WASHINGTON  LUIS SILVA   COUTO   ANTÔNIA  REJANE   SOARES DOS  SANTOS    SUPLENTES:  CINTIA SILVA   DE SOUZA   MÁRCIA  OZANIA   ALVES DE  OLIVEIRA    MARIA  ROMILDA  TAVARES  MALTEZ  DANUSA  SAMPAIO   PAMPLONA   MONALISA   RODRIGUES  FERREIRA   HELOISA   LIMA SOUZA   ANTONIO   QUIBERVILE  LAGO SILVA  VIVIANE  PEDREIRA   SCHERBACH  KÁTIA  MEDRADO   DOS SANTOS  BALDINI  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 21 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 427/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 019/2020, celebrado entre a Secretaria Municipal da Saúde e a   Real Sociedade Portuguesa de Beneficência 16 de Setembro - Hospital Português.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  REAL  SOCIEDADE   PORTUGUESA  DE   BENEFICÊNCIA  16 DE   SETEMBRO  - HOSPITAL  PORTUGUÊS  019/2020  ANA PAULA  PINHEIRO   RODRIGUES  DE MATTOS   GLAUTON  SODRÉ DE  OLIVEIRA    IVALDO DOS  SANTOS REIS   SUPLENTES:   TERESA  EUGÊNIA   CASTRO LIMA  PEREIRA   DE SOUZA   JOSIANE  CRISTINA  FERREIRA   COSTA  MARIA  DE FÁTIMA   MENDES DE  SANTANA   ILKA  MAGALHÃES   SILVA  CARNEIRO    TELMA  FERRAZ  DA SILVA    LUDMILLA  FELIX   MEDRADO  PARCERO    JANINE DE  OLIVEIRA  MENDES  VIVIANE  PEDREIRA   SCHERBACH  IZOLDA  SOUZA   CARDOSO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 21 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   DESPACHOS FINAIS - DELEGAÇÃO DE COMPETÊNCIA  DECRETO Nº 7047/1984 - LICENÇA PRÊMIO  DEFERIDO  PROCESSO INTERESSADO QUINQUENIO  41029//2020 LILIAN CRISTINA DE CASTRO MOURA C.   DORIA       6°, 7°  Salvador, 22 de dezembro de 2020.  LUIS CARLOS MARQUES DA HORA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Portaria nº 117/2020, publicada no DOM de 07 de outubro de 2020, referente a substituição do   servidor Marcelo Vianna Tavares.  Onde se lê: ... no período de 13/10/2020 a 11/11/2020.  Leia-se: ... no período de 13/08/2020 a 11/09/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 22 de dezembro de 2020.   FÁBIO RIOS MOTA  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº427/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos e a circulação de   pedestre, em razão das “MEDIDAS RESTRITIVAS PARA ENFRENTAMENTO DA PANDEMIA DO COVID   19”, conforme Plano Operacional GTRAN,  RESOLVE:  Art. 1º Promover as seguintes alterações no tráfego de veículos, no Bairro Comércio, das 18:00 do   dia 31 de dezembro de 2020 às 06:00 do dia 01 de janeiro de 2021:  I - Proibição do estacionamento e circulação de veículos, nas seguintes vias: Av. da França (pista à   direita), Rua da Bélgica, Praça Visconde de Cairu, Av. Lafayete Coutinho;    II - Instalação de Barreiras Fixas (BF):  BF 01 - Ligação Campo Grande / Av. Reitor Miguel Calmon;   BF 02 - Ladeira do Gabriel - acesso à Av. Lafayete Coutinho;   BF 03 - Rua Visconde de Mauá / Ladeira da Preguiça;   BF 04 - Ladeira da Preguiça / Rua da Conceição da Praia;   BF 05 - Rua do Corpo Santo / Rua da Conceição da Praia;   BF 06 - Rua da Conceição da Praia / Rua Santos Dumont;   BF 07 - Rua da Bélgica / Rua Portugal;   BF 08 - Av. Estados Unidos / Praça da Inglaterra;   BF 09 - Rua do Algibebes / Rua dos Ourives;   BF 10 - Rua Pinto Martins / Rua do Corpo Santo;   BF 11 - Ladeira da Montanha / Rua Pinto Martins;   BF 12 - Ladeira da Montanha / Ladeira da Conceição da Praia.  III - Instalação de Barreiras Semi Fixas (BSF):  BSF 01 - Rua Miguel Calmon / Rua Pinto Martins (Cilindros);   BSF 02 - Avenida Estados Unidos / Rua da Polônia (Cilindros);  BSF 03 - Rua Forte de São Pedro / Rua Gamboa de Cima.   IV - Instalação de Barreiras Móveis (BM):  BM 01 - Av. Reitor Miguel Calmon / Viaduto acesso Campo Grande;   BM 02 - Av. Lafayete Coutinho / Solar do Unhão;   BM 03 - Ladeira dos Aflitos / Ladeira do Gabriel;   BM 04 - Av. Lafayete Coutinho / Porto Trapiche Residence;   BM 05 - Avenida da França / CODEBA - Galpão 3;   BM 06 - Avenida da França / Rua da Polônia;   BM 07 - Rua Chile / Praça Castro Alves.  V - Os veículos que circulam pelo trecho interditado especificado no inciso I do Art. 1º, terão como   opção de tráfego;  a) Proveniente do Campo Grande sentido Cidade Baixa: Rua Forte de São Pedro, Av. Sete de Setembro,   Praça da Piedade, Av. Joana Angélica.  b) Proveniente da Av. Engenheiro Oscar Pontes sentido Cidade Alta: Av. da França (pista à esquerda),   Rua da Suécia, Túnel Américo Simas.  Art. 2º Promover as seguintes alterações no tráfego de veículos, no Bairro Barra, das 18:00 do dia   31 de dezembro de 2020 às 06:00 do dia 01 de janeiro de 2021:  I - Proibição do estacionamento e circulação de veículos, nas seguintes vias: Av. Sete de Setembro         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "12": "| N º 7.88012  (trecho compreendido entre o Porto da Barra e o Largo do Farol da Barra), Av. Oceânica (trecho   compreendido entre o Largo do Farol da Barra e a Rua José Sátiro de Oliveira);  II - Instalação de Barreiras Fixas (BF):  BF 01 - Rua Barão de Itapoan / Av. Sete de Setembro;   BF 02 - Largo do farol da Barra / Av. Almirante Marques de Leão;   BF 03 - Rua Alfredo Magalhães / Av. Oceânica;   BF 04 - Rua Dom Marcos Teixeira / Rua Afonso Celso;   BF 05 - Rua Alfredo Magalhães / Rua Afonso Celso;   BF 06 - Rua Prof. Lemos Brito / Rua Afonso Celso;   BF 07 - Travessa Marques de Leão / Rua Afonso Celso;   BF 08 - Rua Francisco Otaviano / Av. Oceânica;   BF 09 - Rua Prof. Fernando Luz / Av. Oceânica;   BF 10 - Rua Leone Ramos / Av. Oceânica;   BF 11 - Rua Dr. Artur Neiva / Av. Oceânica;   BF 12 - Rua Carlos Chiacchio / Av. Oceânica;   BF 13 - Rua José Sátiro de Oliveira / Av. Oceânica.  III - Instalação de Barreiras Móveis (BM):  BM 01 - Av. Sete de Setembro / Rua Barão de Sergy (Porto da Barra);   BM 02 - Rua Marquês de Caravelas / Rua Cezar Zama;   BM 03 - Rua Afonso Celso / Rua Miguel de Burnier / Rua Marquês de Caravelas;   BM 04 - Av. Centenário (último Retorno);   BM 05 - Rua Airosa Galvão / Rua Miguel Burnier;   BM 06 - Av. Oceânica (Ed Costa Espanha) desvio Rua José Sátiro de Oliveira (Morro do Gato).  IV - Os veículos que circulam pelo trecho interditado especificado no inciso I do Art. 2°, terão como   opção de tráfego;  a) Oriundos da Ladeira da Barra, deverão retornar no Porto da Barra.  b) Sentido Ondina / Centro: Av. Oceânica, Rua José Sátiro de Oliveira (Morro do Gato), Av. Centenário,   Rua Augusto Frederico Schimidt, Rua Marquês de Caravelas.  Art. 3º Assegurar o acesso aos residentes e/ou domiciliados nas vias interditadas, mediante   comprovação de endereço através de contas de telefone, água, energia elétrica, etc.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 21 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº. 428/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar a servidora LINDALVA QUEIROS DE JESUS, matrícula nº 3019469, Chefe de Setor “B”,   Grau 63, do Setor de Cadastro, Controle e Acompanhamento, para cumulativamente, responder pelo   Cargo em Comissão de Subgerente, Grau 53, da Subgerência de Contratos e Convênios, da Gerência   Financeira, da Diretoria Administrativa e Financeira, em substituição ao titular Ivo Luís Lima do   Nascimento Filho, matrícula nº 3071235, por motivo de férias gozo, durante o período de 04/01/2021   a 02/02/2021.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 21 de dezembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 193/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 02/01/2021, o servidor MARCELO MARTINS DA SILVA, matrícula   n.º 3019141, para responder pela Função de Confiança de SECRETÁRIO ADMINISTRATIVO, Grau 61,   do NÚCLEO DE TÉCNOLOGIA DA INFORMAÇÃO - NTI, desta SEMOP, em substituição temporária por   motivo de férias da titular MILENA QUEIROZ SILVA, matrícula n.º 3094007, pelo período de 30 (trinta)   dias  GABINETE DO SECRETÁRIO DA SEMOP, em 22 de dezembro de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 194/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir 02/01/2021, a servidora VERA FERREIRA SILVA, matrícula n.º 3063770,   para responder pela Função de Confiança de SUPERVISOR, Grau 63, da Coordenadoria de Serviços   Diversos - CSD, desta SEMOP, em substituição temporária por motivo de férias da titular JOCILEIDE   SANTOS SILVA, matrícula n.º 3071468, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 22 de dezembro de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA Nº 195/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de   2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 51173/2020, instaurar Processo Administrativo   Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo   e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 22 de Dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 035/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  852/2020 2865  TAM LINHAS AÉREAS S.A  (LATAM) - ADV. BÁRBARA   DOURADO GONÇALVES - OAB/ BA 38.976  IMPROCEDENTE  853/2020 2866  AZUL LINHAS AÉREAS  BRASILEIRAS S/A. - ADV. JOÃO   GABRIEL MACHADO R. DOS  SANTOS - OAB/SP 356.722  IMPROCEDENTE  854/2020 2867 GOL LINHAS AÉREAS S/A. - ADV.   REINALDO SABACK SANTOS -  OAB/BA 11.428   IMPROCEDENTE  SALVADOR, 21 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 036/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE   INFRAÇÃO FORNECEDOR DECISÃO  4114/2004 5169 ISAULINO BARRETO CARDOSO ARQUIVAMENTO  2454/2004 5114 NORTH POINT  CONFECÇÃO E ACESSÓRIOS   LTDA. ARQUIVAMENTO  3515/2004 5122 ZAV.COM COMERCIAL DE ALIMENTOS   LTDA. - ME. ARQUIVAMENTO  3621/2004 2730 LUPAN DELICATESSEN LTDA. ARQUIVAMENTO  1706/2003 4435 F & N IRMÃOS MELO LTDA. ARQUIVAMENTO  2255/2003 4428 F & W MELO LTDA. (PANIFICADORA F&W) ARQUIVAMENTO  4909/2003 5061 JULIA FLORÊNCIA DA SILVA ANDRADE   (CASA CGC) ARQUIVAMENTO  4536/2003 2675 F. B. COMÉRCIO DE PRODUTOS   FARMACÊUTICOS LTDA. ARQUIVAMENTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "13": "| N º 7.880 13 FATO GERADOR: AUTO DE INFRAÇÃO  115/2003 6794 KAL LYNNE INDÚSTRIA E COMÉRCIO DE   CONFECÇÕES ARQUIVAMENTO  4535/2003 2664 CRISTIANE SERRA OLIVEIRA   (MERCADINHO SERRA) ARQUIVAMENTO  4910/2003 5055 PANIFICADORA DULUI LTDA. (PÃO DULUI) ARQUIVAMENTO  3968/2002 5515 EDSON GONÇALVES SIMÕES ARQUIVAMENTO  0279/2002 6351 VALINE COMÉRCIO IMPORTAÇÃO E   EXPORTAÇÃO LTDA. ARQUIVAMENTO  0283/2002 6382 HP COMÉRCIO E DERIVADOS DE  PETRÓLEO LTDA. (HIPER POSTO)  ARQUIVAMENTO  4622/2000 4675 AURELIANO MACEDO DE ARAÚJO   (RESTAURANTE QUINCAS BERRO D´ÁGUA) ARQUIVAMENTO  743/2005 2740 MALAGUETAS COMÉRCIO LTDA. ARQUIVAMENTO.  2181/1997 4063 SMA - COMÉRCIO E REPRESENTAÇÃO DE  GÊNEROS ALIMENTÍCIOS E CORRELATOS   LTDA.  ARQUIVAMENTO  SALVADOR, 22 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 037/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  3743/2018 404  BOMPREÇO BAHIA  SUPERMERCADOS  LTDA. - ADV. SARA   IMBASSAHY LEVITA -  OAB/BA 39.761  ARQUIVAMENTO  FATO GERADOR: AUTO DE INFRAÇÃO  3315/1997 2584 CINTRA & CIA LTDA. ARQUIVAMENTO  4074/1997 2578 SUPERMERCADO CEPI   LTDA. ARQUIVAMENTO  3607/1997 2561 P. B. SUPERMERCADO   LTDA. ARQUIVAMENTO  2739/1997 4099 PERGOLITO   ALIMENTOS LTDA. ARQUIVAMENTO  3281/1997 2554 COMERCIAL BOUTIK   DE ALIMENTOS LTDA. ARQUIVAMENTO  2166/1997 4059 COMERCIAL DE   ALIMENTOS  SUPERMINI LTDA.  ARQUIVAMENTO  2167/1997 4060  FRANCO FREAZA  PANIFICADORA E   DISTRIBUIDORA DE  ALIMENTOS LTDA.  ARQUIVAMENTO  3559/1997 2560  FERNANDO ALVES  RODRIGUES -  SUPERCOUTO   SUPERMERCADO  ARQUIVAMENTO  6799/1996 3705 CINTRA & CIA LTDA. ARQUIVAMENTO  1508/1996 6552 SUSHOCK SOM LTDA. ARQUIVAMENTO  6802/1996 3704 F. S. OLIVEIRA JUNIOR   E CIA. LTDA.  ARQUIVAMENTO  SALVADOR, 22 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação: PREGÃO ELETRÔNICO - SEMGE N. º 233/2020 - PROC: 15977/2020 - SEMGE, cujo objeto é a  Elaboração de registro de preço para aquisição de ARTIGOS PARA HIGIENE PESSOAL (ESCOVA  DENTAL), com recebimento das propostas a partir das 8h do dia 07/01/2021; abertura no dia  08/01/2021 às 14:00h e início da disputa no dia 08/01/2021 às 15:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 22 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 234/2020 - PROC: 2307/2020 - SEMGE, cujo objeto é a   Elaboração de registro de preço para aquisição de MATERIAL ELÉTRICO - (LÂMPADAS), com   recebimento das propostas a partir das 8h do dia 07/01/2021; abertura no dia 08/01/2021 às 09:00h   e início da disputa no dia 08/01/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 22 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no  6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº196/2020. OBJETO: Elaboração de Registro de Preço para aquisição de estruturas pré-fabricadas e portáteis-  (CONTÊNER TIPO ESCRITÓRIO).  PROC: 6675/2020 - SEMGE  RECORRENTE: BOA ERA COMÉRCIO E SERVIÇOS LTDA   - METAMÓDULOS INDÚSTRIA DE MÓDULOS HABITACIONAIS EIRELI EPP.  DECISÃO HIERÁRQUICA:   Conhecer do recurso interposto pela empresa BOA ERA COMÉRCIO E SERVIÇOS LTDA E METAMÓDULOS   INDÚSTRIA DE MÓDULOS HABITACIONAIS EIRELI EPP, para no mérito, julgá-lo IMPROCEDENTES de   acordo com os Pareceres da COMPEL nº 378/2020 e n° 382/2020 em conformidade com Despacho   Homologatório da Sra. Subsecretária datado de 21/12/2020.  Salvador, 22 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  Pregão Eletrônico - SMS n.º 013/2021  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO   PREVENTIVA E CORRETIVA DA FROTA DE VEÍCULOS À DISPOSIÇÃO DA SECRETARIA MUNICIPAL DA   SAÚDE - SMS.  Processo n.º 8.440/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/01/2021 até às 09:00 horas do dia   13/01/2021-SMS  Abertura das Propostas:13/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:13/01/2021 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 22 de dezembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02,  na sua atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão  Eletrônico nº. 341/2020 - Processo n° 10.803/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "14": "| N º 7.88014  DE VÍDEOLARINGOSCÓPIO PORTÁTIL COM MONITOR, que fica prorrogado o início do recebimento das  propostas a partir das 08:00 horas do dia 15/01/2021 até às 09:00 horas do dia 18/01/2021, às 09:00  horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de  Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 22 de dezembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO   Tomada de Preços - SMS nº. 06/2020 Processo nº: 8914/2020 A Comissão Permanente Mista de Licitação SMS/SUCOP atendendo a decisão do Sr. Secretário  Municipal da Saúde divulga o resultado da Licitação abaixo especificada.  OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade  de Saúde da Família São Marcos II - USF São Marcos II - cujo terreno está situado na Rua Flor de  Mandacaru, s/n, nas proximidades das Ruas Elba Veloso e Renato Russo, Bairro de Canabrava,  Distrito Sanitário Pau da Lima, nesta Cidade do Salvador-BA.  VENCEDORA: CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA.  VALOR: R$ 1.230.485,23 (um milhão, duzentos e trinta mil, quatrocentos e oitenta e cinco reais e  vinte e três centavos). CRITÉRIO DE JULGAMENTO: Menor Preço. PRAZO: 12 (doze) meses. FONTES DE RECURSOS: 0.1.02 - Rec. de Impostos e Transferências de Impostos - Saúde,   0.2.32  - Transferências Fundo a Fundo de Recursos do SUS do Governo Federal - Bloco de Investimento,  0.1.90 - Operações de Crédito Internas e 0.1.91 - Operações de Crédito Externas. DATA DA HOMOLOGAÇÃO: 22/12/2020  Salvador, 22 de dezembro de 2020.  JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 325/2020 Processo nº 14.518/2020 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS. A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara o lote 01 FRACASSADO e o lote 02 DESERTO do referido certame. DATA DA HOMOLOGAÇÃO: 21/12/2020.  Salvador, 22 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL.  INEXIGIBILIDADE DE LICITAÇÃO Nº 008/2020  PROCESSO Nº: 52715/2020 CONTRATADA: NP CAPACITAÇÃO E SOLUÇÕES TECNOLÓGICAS LTDA CNPJ: 07.797.967/0001-95 OBJETO: Contratação empresa que viabilize ferramenta de pesquisa e comparação de preços  praticados pela Administração Pública, através de sistema de busca baseado em resultados de  licitações adjudicadas e/ou homologadas, nos termos da legislação vigente visando subsidiar as  pesquisas de preços dos processos de aquisições e/ou contratações no âmbito dessa Secretaria  Municipal da Saúde, conforme Processo nº 52715/2020 VALOR GLOBAL: R$ 17.950,00 (dezessete mil, novecentos e cinquenta Reais) AMPARO LEGAL: Artigo 25, Inciso I da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0016.250106; Elemento de Despesa 33.90.39;  Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  Atenção Saúde Pop MAC PRAZO DE EXECUÇÃO: Imediato DATA DO ATO: 22/12/2020  Salvador, 22 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR    RESULTADO DE LICITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -  COPEL, divulga o resultado da licitação abaixo especificada:  Licitação Nº 008/2020 - Pregão Eletrônico Nº 008/2020 - Processo Nº 18.594/2020  OBJETO: Aquisição de 60 (sessenta) Conjuntos de Capas de Chuva para Motociclistas, em nylon,  tamanhos diversos, em conformidade com a especificação, caraterísticas e quantitativos informados  no Termo de Referência e lay out, anexo I do edital.  Empresa Vencedora: TRENTIN COMÉRCIO DE ROUPAS E ACESSÓRIOS LTDA.  Valor: R$ 21.000,00 (vinte e um mil reais).  Data da Homologação: 22 de dezembro de 2020  Salvador, 22 de dezembro de 2020  EDUARDO BOUZA CARRACEDO Presidente da Comissão Permanente de Licitação  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS, com base na Lei nº 10.520/02,   Lei Municipal nº 6.148/02, Decreto Municipal nº 13.724/02 e 32.562/2020 e a Lei nº 8.6666/93 e   suas alterações, torna público para conhecimento dos interessados que a licitação na modalidade   Pregão Eletrônico nº 005/2020 - Processo nº 679/2020, cujo objeto é a Aquisição de equipamentos   para monitoramento ambiental, necessários ao atendimento e desenvolvimento das atividades de   pesquisa e estudos ambientais do Jardim Botânico de Salvador, vinculado a Secretaria Municipal de   Sustentabilidade, Inovação e Resiliência - SECIS, da Prefeitura Municipal do Salvador, foi considerada   FRACASSADA, em virtude dos motivos constantes nos autos a disposição para apreciação, na sala   CSPL, situada na Rua da Grécia. Nº 14, Comércio - Salvador/BA.  Salvador, 22 de Dezembro de 2020.  IVAN EULER PEREIRA DE PAIVA  Presidente/CSPL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL, designada através da Portaria 038/2020 -   SECIS, torna público para conhecimento dos interessados o resultado da seguinte licitação.  MODALIDADE: Pregão Eletrônico nº 006/2020  PROCESSO Nº: 676/2020  OBJETO: Aquisição de equipamentos eletrodomésticos para copa/cozinha, necessários para o bom   andamento das atividades de apoio aos setores da sede renovada do Jardim Botânico de Salvador,   vinculado a Secretaria Municipal de Sustentabilidade, Inovação e Resiliência (SECIS) da Prefeitura   Municipal do Salvador.   EMPRESA VENCEDORA: LEONICE APARECIDA ANSELMO DE OLIVEIRA & CIA LTDA.  CNPJ Nº: 07.709.085/0001-20  VALOR GLOBAL: R$ 20.744,15 (vinte mil setecentos e quarenta e quatro reais e quinze centavos).  DATA DA HOMOLOGAÇÃO: 22/12/2020.  Salvador, 22 de dezembro de 2020.  IVAN EULER P. DE PAIVA. Presidente/CSPL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL, designada através da Portaria 038/2020 -   SECIS, torna público para conhecimento dos interessados o resultado da seguinte licitação.  MODALIDADE: Pregão Eletrônico nº 007/2020  PROCESSO Nº: 677/2020  OBJETO: Aquisição de equipamentos permanentes motorizados necessários para o desenvolvimento   das atividades de manutenção das áreas verdes do Jardim Botânico de Salvador, vinculado a   Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS, da Prefeitura Municipal   do Salvador - PMS.   EMPRESA VENCEDORA: CCK COMERCIAL EIRELI  CNPJ Nº: 22.065.938/0001-22  VALOR GLOBAL: R$ 33.070,95 (trinta e três mil setenta reais e noventa e cinco centavos).  DATA DA HOMOLOGAÇÃO: 22/12/2020.  Salvador, 22 de dezembro de 2020.  IVAN EULER P. DE PAIVA. Presidente/CSPL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   ABERTURA DE PROPOSTAS DE PREÇO  A Comissão Setorial de Licitação - COSEL da Secretaria Municipal de Infraestrutura e Obras Públicas  - SEINFRA, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base na Lei Federal  8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público para conhecimento  dos interessados, a Abertura dos Envelopes de Propostas de Preço da seguinte Licitação: LICITAÇÃO: nº 008/2020 - SEINFRA  MODALIDADE: CONCORRÊNCIA nº 002/2020 - SEINFRA - Processo Administrativo nº  652/2020-SEINFRA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "15": "| N º 7.880 15 TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  Empreendimento Residencial Sol Nascente I, II e III, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado em Edital e seus anexos.  Data e hora para abertura dos envelopes: 29 de dezembro de 2020, às 10:00 horas. Local: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, situado na Rua da Bélgica,  nº 02, Edifício Roosevelt Patrimonial, 6º andar, Comércio - Salvador/Bahia.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria  Municipal da Infraestrutura e Obras Públicas, situado na Rua da Bélgica, nº 02, Edifício Roosevelt  Patrimonial, 6º andar, Comércio - Salvador/Bahia, no horário de 9h às 12h e das 14h às 16:30h.  Salvador, 22 de dezembro de 2020.  MAYRA CORDEIRO PASSOS Presidente da Comissão - em exercício  Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE JULGAMENTO HABILITAÇÃO RDC Nº 003/2020  A Comissão Permanente de Licitação da SUCOP, instituída através da Portaria nº 008/2019 e  alterada pela Portaria nº 026/2020, torna público para conhecimento dos interessados o resultado  do julgamento dos Documentos de Habilitação do RDC nº 003/2020-Processo nº:  315/2020, cujo  objeto consiste na Contratação de pessoa jurídica, isolada ou em consórcio, para ELABORAÇÃO DE  PROJETOS BÁSICO E EXECUTIVO DE ENGENHARIA E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM  ÁREA URBANA, PARA IMPLANTAÇÃO DA INTERVENÇÃO “H” - AV. ACM RETORNO RÓTULA DO ABACAXI  - INTEGRANTE DO EMPREENDIMENTO “NOVA TANCREDO NEVES” - Salvador-Bahia, de acordo com as  exigências, especificações e demais condições expressas no Edital.  CONCORRENTES:  1) CONSÓRCIO OAS/FUTURE ATP; 2) CONSÓRCIO NOVA TANCREDO NEVES (BSM/INO9VARE); 3)   CONSÓRCIO NOVA SALVADOR (CONSTRAN/BASITEC); 4) CONSÓRCIO INTERVENÇÃO H (NM/FARES) e  5) ENGETEC CONSTRUÇÕES E MONTAGENS S/A  NOTA CLASSIFICATÓRIA FINAL/NF :  Em conformidade com Edital, em especial ao subitem 10.5, foram obtidas as seguintes Notas  Classificatórias Finais/NF.  LICITANTES/CLASSIFICAÇÃO FÓRMULA (0,5*NT + 0,5*NP) NF   1º) CONSÓRCIO OAS/FUTURE ATP 0,5*97,15 + 0,5* 98,13 = 97,64  2º) CONSÓRCIO INTERVENÇÃO H (NM/ FARES)  0,5*94,36 + 0,5*100,00 = 97,18  3º) CONSÓRCIO NOVA SALVADOR  (CONSTRAN/BASITEC)  0,5*94,83 + 0,5*98,39 = 96,61  4º) ENGETEC CONSTRUÇÕES E  MONTAGENS S/A  0,5* 96,37+ 0,5* 79,04 = 87,71  5º) CONSÓRCIO NOVA TANCREDO NEVES  (BSM/INO9VARE)  0,5*89,43 + 0,5* 79,20 = 84,32  DA ANÁLISE E JULGAMENTO DA HABILITAÇÃO:  Foi aberto o envelope 03, contendo a Documentação de Habilitação da licitante que obteve a maior  Nota Final, qual seja, CONSÓRCIO OAS/FUTURE ATP.  Após análise e julgamento dos documentos a Comissão decidiu: HABILITAR a licitante, em razão de  preencher os requisitos exigidos no Edital, conforme registrado em Ata de Reunião Interna, disponível  para Download através do portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações).  Fica, desde já, concedido o prazo recursal e contrarrazões, com fulcro na Lei 12.462/2011, art. 45, II,  alíneas “b” e “c”, §§2º, 4º e 5º, e nos termos do Edital.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão  de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 22 de dezembro de 2020  ANA LUCIA LUZ DE SOUZA E SILVA Presidente Comissão  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA - EPP C.N.P.J.: 02.545.164/0001-20 Processo: 6052/2019 Objeto: Material de escritório/Serviço de manutenção recarga de extintor Projeto Atividade: 254400  Elemento de Despesa: 33.90.39 Fonte: 0.1.00 - Tesouro AFM: 013015/2020 - R$ 3.080,37 - Data da Assinatura: 11.12.2020  Salvador, 22 de dezembro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 676/2020  PROCESSO ELETRONICO: 2930/2020. CONTRATO: 107/2018. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93 LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018. CONTRATADA: Simpress Comercio Locação e Serviços S/A. DATA DE ASSINATURA: 22 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE          DESPESA  FONTE VALOR MENSAL      ESTIMADO (R$)  CASA CIVIL 250407 33.90.40 0.1.00 1.766,40  CODESAL 250432 33.90.40 0.1.00 410,00  COGEL 250102 33.90.39 0.1.00 578,90  FUMPRES 250424 33.90.40 0.2.34 66,00  GABP 250415 33.90.40 0.1.00 2.772,90  GABVP 250417 33.90.40 0.1.00 753,90  SEINFRA 250430 33.90.40 0.1.00 1.328,90  SEMAN 250103 33.90.39 0.1.00 295,00  SEMGE 250425 33.90.40 0.1.00 1.846,40  SEMOB 250411 33.90.40 0.1.00 3.677,90  SEMOP 250128 33.90.39 0.1.00 3.222,90  SMS 233900 33.90.40 0.2.14 1.050,00  Salvador, 22 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 677/2020  PROCESSO ELETRONICO: 2958/2020. CONTRATO: 110/2018. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018. CONTRATADA: Simpress Comercio Locação e Serviços S/A. DATA DE ASSINATURA: 22 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  CASA CIVIL 250407 33.90.40 0.1.00 200,00  CODESAL 250432 33.90.40 0.1.00 200,00  FMLF 250413 33.90.40 0.1.00 570,00  SEFAZ 250421 33.90.40 0.1.00 480,00  SEINFRA 250430 33.90.40 0.1.00 247,50  SEMGE 250425 33.90.40 0.1.00 800,00  SPMJ 250406 33.90.40 0.1.00 140,00  SEMAN 250103 33.90.39 0.1.00 50,00  SEMOP 250128 33.90.39 0.1.00 100,00  Salvador, 22 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 107/2018  PROCESSO ELETRONICO: 2930/2020. CONTRATO nº: 107/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de  serviços continuados de impressão corporativa (outsourcing de impressão), com fornecimento de  equipamentos novos, impressoras e multifuncionais, todas de primeiro uso, além do fornecimento de  suprimentos, manutenção corretiva e preventiva, sistemas de gestão e de monitoramento, sistemas  de atendimento de suporte aos usuários, incluindo ainda o treinamento na operacionalização dos  equipamentos e uso dos sistemas, sem papel, com valor global de R$ 213.230,40 (duzentos e treze  mil duzentos e trinta reais e quarenta centavos), tendo seu início em 27/12/2020 a 26/12/2021. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS S/A. CNPJ/MF sob n.º 07. 432.517/0001-07 DATA DE ASSINATURA: 22 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  COGEL 250102 33.90.39 0.1.00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "16": "| N º 7.88016  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  FUMPRES 250424 33.90.40 0.2.34  GABP 250415 33.90.40 0.1.00  GABVP 250417 33.90.40 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMAN 250103 33.90.39 0.1.00  SEMGE 250425 33.90.40 0.1.00  SEMOB 250411 33.90.40 0.1.00  SEMOP 250128 33.90.39 0.1.00  SMS 233900 33.90.40 0.2.14  Salvador, 22 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 110/2018  PROCESSO ELETRONICO: 2958/2020. CONTRATO nº: 110/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de serviços  continuados de impressão corporativa (outsourcing de impressão), sem papel, com valor global de  R$ 33.450,00 (trinta e três mil quatrocentos e cinquenta reais), tendo seu início em 27/12/2020 a  26/12/2021. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS S/A. CNPJ/MF sob n.º 07. 432.517/0001-07 DATA DE ASSINATURA: 22 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  FMLF 250413 33.90.40 0.1.00  SEFAZ 250421 33.90.40 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMGE 250425 33.90.40 0.1.00  SPMJ 250406 33.90.40 0.1.00  SEMAN 250103 33.90.39 0.1.00  SEMOP 250128 33.90.39 0.1.00  Salvador, 22 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO 094/2019  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53  CONTRATADA Instituto Chapada De Educação e Pesquisa - ICEP CNPJ: 08.542.264/0001-89 PROCESSO Nº: 2614/2019 OBJETO: Contratação do Instituto Chapada de Educação e Pesquisa - ICEP para realizar ações de  mobilização, formação e acompanhamento “in loco” junto aos Gestores, Coordenadores Pedagógicos  e Professores para a implementação em sala de aula dos materiais: Cadernos Pedagógicos  de Ciências Humanas e da Natureza para os Anos Iniciais do Ensino Fundamental (1º ao 5º ano);  Cadernos Pedagógicos para os Anos Finais do Ensino Fundamental (6º ao 9º ano) e do Referencial  Curricular Municipal para os Anos Finais do Ensino Fundamental constituintes do Programa de  Educação para o Ensino Fundamental da Rede Municipal do Salvador - Programa Nossa Rede. O presente Termo Aditivo tem por finalidade a alteração do modo de execução do objeto, alteração dos  prazos de execução e vigência e redução do valor, ficando inalterada a essência do objeto incialmente  pactuado, considerando a superveniência de fato excepcional ou imprevisível, estranho à vontade  das partes, que impossibilita a execução do contrato nos termos em que foi inicialmente pactuado.  VALOR: O valor da redução contratual prevista neste instrumento é de R$ 13.499,90 (treze mil,  quatrocentos e noventa e nove reais e noventa centavos), alterando o valor total pactuado para a 3ª e  última parcela de R$ 197.876,21 (cento e noventa e sete mil, oitocentos e setenta e seis reais e vinte  e um centavos) para R$ 184.376,31 (cento e oitenta e quatro mil, trezentos e setenta e seis reais e  trinta e um centavos). DATA DE ASSINATURA: 10/11/2020. ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  ELISABETE REGINA DA SILVA MONTEIRO    Instituto Chapada De Educação e Pesquisa - ICEP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 742/2020  PREGÃO ELETRÔNICO SMS: 250/2020 PROCESSO Nº 10132/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 742/2020 CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 17/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CARLOS ANDRÉ ALMEIDA DE JESUS ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CICLOSPORINA 100 MG/ML MICROEMULSÃO ORAL   FRASCO 50 ML MARCA/ FABRICANTE: GERMED FR 264,95  Salvador, 22 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 745/2020  PREGÃO ELETRÔNICO SMS: 249/2020 PROCESSO Nº 10638/2020 OBJETO: Registro de preços para aquisição de material odontológico TERMO DE COMPROMISSO SMS Nº 745/2020 CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 17/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ALEXANDRE MAGNO MOLITERNO A.M. MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PASTA ODONTOLÓGICA PARA PROFILAXIA DENTAL 90  GRAMAS. MARCA: ALLPLAN FABRICANTE: ALLPLAN  BS 3,92  02 CREME DENTAL C/ FLUOR 90G MARCA: FREEDENT   FABRICANTE: RAYMOUNDS TB 1,21  Salvador, 22 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 746/2020  PREGÃO ELETRÔNICO SMS: 249/2020 PROCESSO Nº 10638/2020 OBJETO: Registro de preços para aquisição de material odontológico TERMO DE COMPROMISSO SMS Nº 746/2020 CONTRATADA: DENTAL OPEN - COMERCIO DE PRODUTOS ODONTOLÓGICOS LTDA CNPJ: 08.849.206/0001-00 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 17/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ANA PAULA SAMPAIO PISSETTI DENTAL OPEN - COMERCIO DE PRODUTOS ODONTOLÓGICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIDRÓXIDO DE CÁLCIO P.A. MARCA/   FABRICANTE: MAQUIRA FR 3,90  02 HIDRÓXIDO DE CÁLCIO EM PASTA USO  ODONTOLÓGICO MARCA/ FABRICANTE:   DENTSPLY BS 19,81  Salvador, 22 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 280/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 280/2020, celebrado em 01/06/2020 entre a PMS/ Secretaria Municipal da Saúde e MEDSAUDE - SOCIEDADE MÉDICA LTDA. PROCESSO ADMINISTRATIVO nº 5882/2020 OBJETO: Prorrogar a vigência do contrato de 28/11/2020  até 25/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas  no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades  de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção  Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo  o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "17": "| N º 7.880 17 RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 516/2020 PROCESSO ELETRÔNICO nº 54.013/2020 MODALIDADE: Edital de Credenciamento - SMS, publicado em 01 de maio de 2020   OBJETO: Constitui objeto do presente instrumento a adesão da CREDENCIADA para CONTRATAÇÃO  de pessoas jurídicas de direito privado para prestação de serviços hospitalares com disponibilização  de leitos de UTI e leitos de enfermaria clínica para atendimento aos usuários do Sistema Único de  saúde-SUS com suspeita ou confirmação de infecção por coronavírus (COVID-19) no município de  Salvador/Ba, de acordo com as especificações constantes no Termo de Referência.  VALOR GLOBAL: R$ 12.531.600,00 (doze milhões, quinhentos e trinta e um mil e seiscentos reais). VALOR MENSAL: R$ 2.048.600,00 (dois milhões, quarenta e oito mil e seiscentos reais). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900, 10.122.0002.263000, Elemento  de Despesa 3.3.90.39 Fonte de Recursos 0.2.14 e 0.1.91. PRAZO DE VIGÊNCIA: 180 (cento e oitenta) dias, podendo ser prorrogado pelo prazo que durar a  emergência de saúde, conforme art. 4º-H da lei nº 13.979/2020.  CONTRATADA: INSTITUTO ALBATROZ DE DESENVOLVIMENTO HUMANO - HOSPITAL SANTA CLARA. CNPJ: 04.283.501/0001-83. DATA DA ASSINATURA: 22/12/2020 AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Warnei Santos Ramos.  Salvador, 22 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo de aditivo nº02/2020 do Contrato nº567/2018, publicado no DOM n.º 7.878, de  22 de dezembro de 2020.  ONDE SE LE: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente  instrumento tem por finalidade a prorrogação da vigência do contrato originário nº 617/2019, ora  aditado, por mais 12 (doze) a contar da sua data de vencimento, com fundamento legal no art. 71 da  Lei 13.303/2016, ficando mantido o valor de R$ 2.703.796,80 (dois milhões, setecentos e três mil,  setecentos e noventa e seis reais e oitenta centavos), com cláusula resolutiva.  LEIA-SE: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento  tem por finalidade a prorrogação da vigência do contrato originário nº 567/2018, ora aditado, por mais  12 (doze) a contar da sua data de vencimento, com fundamento legal no art. 71 da Lei 13.303/2016,  ficando mantido o valor de R$ 2.703.796,80 (dois milhões, setecentos e três mil, setecentos e noventa  e seis reais e oitenta centavos), com cláusula resolutiva.   Salvador, 22 de dezembro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO TERMO ADITIVO 002 AO CONTRATO Nº 048/2016  Republicado por ter saído com incorreção, no DOM Nº 7.877 de 19 a 21/12/2020, Pag. 25.  OBJETO: prorrogação do Contrato nº 048/2016, celebrado entre CONTRATANTE e CONTRATADA na  data de 20/12/2016, tendo por objeto a prestação de serviços de locação, instalação, atividade de  mobilização, instalação, higienização, manutenção e desmobilização de sanitários em contêineres  climatizados, a serem utilizados em logradouros públicos na cidade do Salvador, conforme  especificações contidas no Anexo I - Termo de Referência do Edital de Pregão eletrônico n.º 030/2016,  sob o regime de empreitada por preço global por lote.  PRAZO DO ADITIVO: 12 (doze) meses a contar de 21 de dezembro de 2020.  VALOR DO ADITIVO: 2.682.950,00 (dois milhões, seiscentos e oitenta e dois mil, novecentos e  cinqüenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 45002-SEMOP; Projeto: 250800; Elemento de  Despesa: 3.3.90.39; Fonte de Recurso: 000 (SEFAZ).  CONTRATADA: B.F SERVIÇOS AMBIENTAIS EIRELI.  CNPJ: 34.425.389/0001-39  AMPARO LEGAL: Art. 57, inciso II, da Lei Federal nº 8.666/1993.  RESPONSÁVEL LEGAL: Osvaldo Barroso Bastos Filho  Gabinete do Secretário da SEMOP, em 18 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE CONTRATO  CONTRATO nº 12/2020 - SEINFRA  PROCESSO nº 574/2020 - SEINFRA  CONTRATANTE: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA - CNPJ nº  13.927.801/0011-10  CONTRATADO: CHIPCIA INFORMÁTICA LTDA. - CNPJ nº 00.761.147/0001-02.  OBJETO: Fornecimento de 7 (sete) Ultrabooks, com garantia de 60 (sessenta) meses, para utilização  no âmbito da Unidade de Gestão do Programa - UGP do Projeto Novo Mané Dendê, em conformidade  com o Termo de Referência.  VALOR: R$ 150.500,00 (cento e cinquenta mil e quinhentos reais)  PRAZO: 05 (cinco) meses contados da assinatura do Contrato.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.451.0010.113700 - Saneamento Ambiental  e Urbanização da Bacia do Rio Mané Dendê, no Elemento de Despesa 44.90.82 -Equipamentos e  Material Permanente - Pessoa Jurídica, na Fonte de Recursos 0.1.00 - Tesouro.  BASE LEGAL: art.1º c/c art.4º, inciso X, da Lei federal nº 10.520/2002.  DATA DE ASSINATURA: 08 de dezembro de 2020.  ASSINAM: Luciano Ricardo Gomes Sandes pela Secretaria Municipal de Infraestrutura e Obras  Públicas - SEINFRA e Roger Fischmann pela Chipcia Informática Ltda.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 22 de  dezembro de 2020.  LUCIANO RICARDO GOMES SANDES Secretário da SEINFRA, em exercício  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 041/2019  Processo nº: 47896/2020  Contrato nº 041/2019-Objeto: Execução dos serviços de macrodrenagem do canal do Paraguari em   Periperi, Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA BSM LTDA-CNPJ/MF nº 07.324.514.0001-41  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem a planilha   de preços e serviços do Contrato nº 041/2019, referida na clausula primeira e segunda do 3º Termo   Aditivo, substituídos por outros, constantes de nova planilha, que é parte integrante e anexa deste   Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 1.605.957,74 (um milhão seiscentos e cinco mil novecentos e cinquenta e   sete reais e setenta e quatro centavos), equivalente a 10,90% do valor global contratado, fixado na   cláusula sétima, conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP 61.60.02, Subação:   Projeto/Atividade: 15.451.010.1133 Requalificação do Sistema de Macro e Microdrenagem; Natureza   da Despesa: 4.4.90.51 - Obras e Instalações; Fontes de Recursos: 0.1.00 - Tesouro; 0.1.13 - ODC   Outorga Onerosa do Direito de Construir; 0.1.16 - Contr de Interv do Domínio Econômico - CIDE;   0.1.24 - Convênios; 0.1.30 - Transf do Fundo de Invest Econômico Social - FIES; 0.1.42 - Royalties/   Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais; 0.1.90 - Operações de Crédito Internas; 0.1.91 -   Operações de Crédito Externas; 0.1.92 - Alienação de Bens.  Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 22/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e BERNARDO CARDOSO ARAÚJO-BSM  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Administração do Patrimônio - CAP/SEFAZ, tendo em vista a determinação da   Portaria nº 59/2006-SEFAZ, informa que foi solicitada a aquisição do Domínio Direto, de bem imóvel   de propriedade do Município, mediante solicitação de Resgate de Enfiteuse, conforme processo   abaixo:  01 - Processo nº 40509/2020  Data - 16/10/2020  Transmitente - Município do Salvador  Adquirente - Mário Henrique Tanajura Vianna.  Localização do Imóvel - 2ª Travessa Lima Borges, Pituaçú, Jaguaripe, Itapuã.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 23 DE DEZEMBRO DE 2020 ", "18": "| N º 7.88018  Inscrição Imobiliária - 272.497-9 Natureza - Resgate de Enfiteuse  Salvador, 22 de dezembro de 2020  LAURENTINO MARTINEZ VILAN Coordenador de Administração do Patrimônio Imobiliário  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  37501/2020 MARCELO FREIRE MATOS ALT. CADASTRAL  41721/2020 IVETE MENEZES DA SILVA ALT. CADASTRAL  40147/2020 VILMA DA CRUZ ROSARIO ALT. CADASTRAL  32531/2020 SHOPP BARRA DEPURAÇÃO   17405/2018 ROSA MARIA GOMES R. VALOR VENAL  24904/2020 IGREJA PRESBITERIANA DE BROTAS ALT. CADASTRAL  63834/2018 MARINALDO DE SOUZA ALT. TITULARIDADE  50067/2019 MARIA DO CARMO B. SANTOS DESMEBRAMENTO  34282/2018 LUIZ MARTINS DO N. FILHO C. DUPLICIDADE  70419/2019 DIEGO ALEJANDRO REY C. DUPLICIDADE  15192/2019 PATRIMONIAL M. DE AGUIAR S/C LTDA R.A. CONSTRUÇÃO  72110/2019 ESPOLIO DE JOAO BATISTA CARIBE C. DUPLICIDADE  55206/2019 TANCREDO DE LIMA C. FILHO C. DUPLICIDADE  35869/2020 SILVANEI SANTOS DE SENA C. DUPLICIDADE  11176/2020 KATIA JORGE SANTOS DA SILVA C. DUPLICIDADE  36188/2020 MIRVANA ELIZABETH COSTA CRUZ ALT. TITULARIDADE  32370/2020 ADJANO CRISOSTOMO DO PRADO ALT. CADASTRAL  49662/2020 SYLVIA TEIXEIRA LEAL DE ABREU ALT. CADASTRAL  45577/2020 TENDA NEGOCIOS IMOBILIARIOS S.A UINFIC.DE AREA  32948/2020 TENDA NEGOCIOS IMOBILIARIOS S.A CANC. UNI. AREAS   64797/2013 GETULIO OLIVEIRA PINTO C. DUPLICIDADE  68264/2019 WILTON FERREIRA DE ALMEIDA R. AREA TERRENO  8843/2016 AL- TEIX PATRIMONIAL LTDA IMPUGNAÇÃO  27709/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  Salvador 22 de DEZEMBRO de 2020  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 05/2020 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome da candidata   desclassificada sub judice no Concurso Público - Edital nº 01/2011, porquanto foi convocada sub   judice para o cargo abaixo relacionado e foi considerado inapta nos exames pré-admissionais/  avaliação psicológica.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / CAPS / 20H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  HILMEIRE CONCEIÇÃO DE  SOUZA SILVA  025.27X.XXX-XX 192 8001972-  21.2018.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 17 de  dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 03/2020  CONCURSO PUBLICO EDITAL N° 01/2019 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome do candidato   desclassificado, no Concurso Público, Edital nº 01/2019, para o cargo abaixo relacionado, tendo em   vista o Aviso de Convocação n° 01/2020, por não ter comparecido para submissão à perícia médica   agendada com equipe multiprofissional, conforme subitem 5.6.2 do Edital.  CARGO: FISCAL DE SERVIÇOS MUNICIPAIS NA ÁREA DE QUALIFICAÇÃO DE FISCAL DE SERVIÇOS   MUNICIPAIS - 40H  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ORIANA LEITE BIAO 926111457 017.64X.XXX-XX 59,5 1º  Gabinete do Secretário Municipal de Gestão, em 15 dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 04/2020 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 10/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 10/2017, para a função  abaixo relacionada, tendo em vista os avisos de convocações n° 03/2020 e n° 04/2020, por não  ter comparecido dentro do prazo estipulado no ato convocatório para assinatura de contrato, e  descumprimento das regras, conforme item 14.12 do edital  FUNÇÃO: TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  DANILO ARRUDA DE SANTANA 812000852  013.38X.XXX-XX 15  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME INSCRIÇÃO CPF CLAS  ANA LUCIA SANTOS DE ALMEIDA 812006227 054.50X.XXX-XX 5  Gabinete do Secretário Municipal de Gestão, em 15 de dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Edital de Retificação Sub Judice do Edital de Divulgação do  Resultado Final, Edital nº 01/2019, que ocorreu no dia 10/11/2020, DOM Nº 7.836, no tocante à  candidata abaixo indicada, por ter sido publicado equivocadamente.  CARGO: FISCAL DE SERVIÇOS MUNICIPAIS NA ÁREA DE QUALIFICAÇÃO DE FISCAL DE SERVIÇOS  MUNICIPAIS  CANDIDATO QUE SE DECLARAROU PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CLAS PROCESSO JUDICIAL  MIRIAN ALVES DE ALMEIDA 926123822 11ª 8029274-  54.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, 15 de dezembro de 2020.  THIAGO MARTINS DANTAS   Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 33/2020  A Secretaria da Educação do Município do Salvador, por intermédio da Gerência Administrativa,   torna público para conhecimento dos interessados, que estará recebendo até o dia 04 de janeiro de   2021, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços para processo   licitatório cujo objeto fornecimento de solução para gestão de faturas de energia elétrica de forma   automatizada e acessível via web incluindo customização, treinamento, manutenção e suporte   técnico, com fornecimento do código fonte da solução web.  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção das   especificações do objeto.  Salvador/BA, 22 de dezembro de 2020.  GEUSA FRABINE SARAIVA Gerência Administrativa  AVISO DE COTAÇÃO 34/2020  A Secretaria da Educação do Município do Salvador, por intermédio da Gerência Administrativa,  torna público para conhecimento dos interessados, que estará recebendo até o dia 04 de janeiro de  2021, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços para processo  licitatório cujo objeto contratação de empresa para aquisição de licenças, por 12 meses, para acesso  à Plataforma de Letramento Digital e Ensino de Programação/Ciência da Computação para alunos  dos Anos Iniciais do Ensino Fundamental (2º ao 5º ano) incluindo a licença, a formação de gestores  escolares, coordenadores pedagógicos e professores, implantação e manutenção.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 23 DE DEZEMBRO DE 2020  ", "19": "| N º 7.880 19  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção das  especificações do objeto.  Salvador/BA, 22 de dezembro de 2020.  GEUSA FRABINE SARAIVA Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Seleção para Analise, instituída pela Portaria n°166/2020, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 001/2020 Processo n.º 8201/2020-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS HOSPITALARES COM DISPONIBILIZAÇÃO DE LEITOS DE UTI E LEITOS DE ENFERMARIA  CLINICA PARA ATENDIMENTO AOS USUÁRIOS COM SUSPEITA OU CONFIRMAÇÃO DE INFECÇÃO POR  CORONAVÍRUS (COVID-19) DO SISTEMA ÚNICO DE SAÚDE - SUS NO MUNICIPIO DE SALVADOR/BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  INSTITUTO ALBATROZ DE DESENVOLVIMENTO HUMANO - HOSPITAL  SANTA CLARA  04.283.501/0001-83  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de dezembro de 2020.  BRUNO DE QUEIROZ MIRANDA Presidente da Comissão Especial de Seleção e Analise   Portaria n°166/2020  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  BIMM ATENDIMENTOS MÉDICOS LTDA 39.528.329/0001-65  G. SANTANA ATENDIMENTOS MÉDICOS LTDA 39.702.317/0001-05  CGIJNN ATENDIMENTOS MÉDICOS LTDA 39.984.506/0001-18  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 22 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  CARLOS ANTONIO SANTOS GUIMARAES EIRELI 30.485.398/0001-64  LTBC MED SERVIÇOS MÉDICOS LTDA 39.734.563/0001-49  LARISSA IZAFLOR ORNELLAS NUNES SERVIÇOS MÉDICOS  LTDA  39.899.412/0001-40  ADRIANE VELOSO SERVIÇOS MÉDICOS LTDA 39.915.074/0001-93  SAUVIDA - SOCIEDADE MEDICA LTDA 21.009.795/0001-79  CGIJNN ATENDIMENTOS MÉDICOS LTDA 39.984.506/0001-18  BIMM ATENDIMENTOS MÉDICOS LTDA 39.528.329/0001-65  DFM ATENDIMENTOS MÉDICOS LTDA 39.717.598/0001-70  ART ATENDIMENTOS MÉDICOS LTDA 39.753.776/0001-18  SARAH COELHO DA SILVA HORA LTDA 39.874.260/0001-21  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 22 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO - HOMOLOGAÇÃO  O presidente da Associação dos Servidores Municipais de Saúde de Salvador do Estado da Bahia,  convoca seus associados no dia 13 de Janeiro de 2021, às 09 hs em 1° convocação e às 09:30 hs  em 2° convocação, na sua sede situada na Avenida Sete de Setembro, n° 71, sala 208/209, Edifício  Executivo, Centro, para deliberar sobre:         a) Homologação da eleição da Diretoria para o período janeiro de 2021 à janeiro de 2025;         b) Posse da nova Diretoria;           c) O que ocorrer.  Salvador, 22 de dezembro de 2020.  HUMBERTO COSTA  Presidente ASMS  EDITAL DE CONVOCAÇÃO - ASSEMBLEIA GERAL  O presidente da Associação dos Servidores Municipais de Saúde de Salvador Estado da Bahia,   convoca seus associados para Assembleia Geral Ordinária, no dia 13/01/2021, às 10h30 em 1°   convocação e às 11h00 hs em 2° convocação, na sua sede situada na Avenida Sete de Setembro, n°   71, sala 208/209, Edifício Executivo, Centro, para deliberar sobre:      a) Aprovação do balanço financeiro e administrativo do exercício de 2020.  Salvador, 22 de dezembro de 2020.  HUMBERTO COSTA  Presidente ASMS   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-22T19:44:44-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}