{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  09 DE OUTUBRO DE 2020   ", "1": "| N º 7.810  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS SIMPLES  4 GABINETE DO PREFEITO - GABP  5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9 DIRETORIA DE PREVIDÊNCIA - DPREV  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9 SECRETARIA MUNICIPAL DA SAÚDE - SMS  9 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10  CONSELHO MUNICIPAL DO IDOSO - CMI  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  10  CONSELHO MUNICIPAL DA JUVENTUDE - COMJUV  11 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  11  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  12 DEFESA CIVIL DE SALVADOR - CODESAL  12  LICITAÇÕES  12  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  CONTRATOS  15 GABINETE DO PREFEITO - GABP  15 CASA CIVIL - CC  15 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16 SECRETARIA MUNICIPAL DA SAÚDE - SMS  16 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  18 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  18  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  19 SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  21  DEFESA CIVIL DE SALVADOR - CODESAL  21  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  21 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  21  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  22 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  22  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  22  EDITAIS  22 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  22 SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  23        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "2": "| N º 7.8102  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.952 de 08 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de  07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art.  6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  1.000.000,00 (Hum milhão de reais), na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo  14946-SECIS  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 08 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.952/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.952/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.135600 3.3.90.30 2.1.00  100.000,00  18.541.0012.135600 3.3.90.39 2.1.00  550.000,00  18.541.0012.135600 4.4.90.52 2.1.00  350.000,00  SUB-TOTAL  1.000.000,00  TOTAL GERAL  1.000.000,00  DECRETO Nº 32.953 de 08 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,   inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de   R$ 5.752.000,00 (cinco milhões, setecentos e cinquenta e dois mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   18.137/2020-SEMAN.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 08 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.953/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.953/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0010.110900 4.4.90.39 2.1.00  800.000,00  15.451.0010.211000 3.3.90.39 2.1.00  1.503.803,00  15.451.0010.214500 4.4.90.39 2.1.00  1.200.000,00  15.451.0013.214400 3.3.90.30 2.1.00  820.925,00  15.451.0013.243800 3.3.90.39 2.1.00  1.427.272,00  SUB-TOTAL  5.752.000,00  TOTAL GERAL  5.752.000,00  DECRETO Nº 32.954 de 08 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 892.000,00 (oitocentos e noventa e dois mil reais), na unidade orçamentária indicada  no anexo integrante a este Decreto.  Art.  2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  18.384/2020-FCM.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 08 e outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "3": "| N º 7.810 3 ANEXO AO DECRETO Nº 32.954/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.954/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  583002-FCM 08.122.0016.251600 3.3.90.37 2.1.00  892.000,00  SUB-TOTAL  892.000,00  TOTAL GERAL  892.000,00  DECRETO Nº 32.955 de 08 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   12.000,00 (Doze mil reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação do orçamento da própria unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 08 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.955/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  32.955/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  340002-SEMUR 14.122.0002.263021 3.3.90.30 0.1.00 12.000,00  14.422.0004.215200 4.4.90.52 0.1.00 3.000,00  14.422.0004.215800 3.3.90.30 0.1.00 9.000,00  SUB-TOTAL  12.000,00  12.000,00   TOTAL GERAL  12.000,00  12.000,00   DECRETO Nº 32.956 de 08 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 383.000,00 (Trezentos e oitenta e três mil reais) na unidade orçamentária  indicada  no anexo   integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 08 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.956/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.956/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.451.0010.243700 3.3.90.39 0.1.00  383.000,00  23.451.0010.145100 4.4.90.51 0.1.00  383.000,00  SUB-TOTAL  383.000,00  383.000,00  TOTAL GERAL  383.000,00  383.000,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "4": "| N º 7.8104  DECRETO Nº 32.957 de 08 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art.  1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 109.970,00 (cento e nove mil e novecentos e setenta reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 08 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.957/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.957/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  583002-FCM 08.122.0016.251400 3.3.90.30 0.1.00  71.000,00  08.122.0016.251600 3.3.90.37 0.1.00  9.970,00  08.126.0016.250402 3.3.90.40 0.1.00  29.000,00  08.122.0016.250111 3.3.90.37 0.1.00  9.970,00  08.122.0016.251500 3.3.90.48 0.1.00  100.000,00  SUB-TOTAL  109.970,00  109.970,00  TOTAL GERAL  109.970,00  109.970,00  DECRETOS SIMPLES   DECRETOS de 08 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 05/10/2020, JEFERSON BASTOS DA SILVA, para exercer o   cargo em comissão de Oficial de Gabinete, Grau 50, da Casa Civil e exonerar a pedido do mesmo   cargo, DOUGLAS RODRIGUES FERNANDES.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.571 de   13/02/2020, por não terem comparecido para tomar posse, ou descumprimento das regras previstas   em edital.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO   ESPECIALIDADE: MÉDICO GINECOLOGISTA – 20H  - AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  WANDER IGOR DA SILVA  TAVARES  925022716 646232703 42 11º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito as nomeações dos candidatos abaixo, nomeados no DOM nº 7.613 de   01/04/2020, por não terem comparecido para tomar posse, ou descumprimento das regras previstas   em edital.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO   ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H    NOME INSCRIÇÃO RG PONTOS CLAS  FLÁVIA CRISTIANE DA SILVA 925018483 7980064 51 14º  AMANDA LIMA SANTOS  SANTANA  925009734 1149132264 46 49º  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei   Complementar nº 34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.649 de 09 a   11/05/2020, por não terem comparecido para tomar posse, ou descumprimento das regras previstas   em edital.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO   ESPECIALIDADE: MÉDICO GENERALISTA USF – 40H    NOME INSCRIÇÃO RG PONTOS CLAS  MARIANNE CARNEIRO  MASCARENHAS  925003004 1117520196 44 83º  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de outubro de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "5": "| N º 7.810 5 GABINETE DO PREFEITO - GABP   PORTARIA Nº 59/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOÃO CARLOS NAVARRO AMARAL, matrícula 3151945, Gerente de Prefeitura-  Bairro para, cumulativamente, responder pelo cargo em comissão de Assessor Especial IV, Grau   58 - Subchefia de Gabinete do Prefeito - Chefia de Gabinete do Prefeito, em substituição ao titular,   FABIANO MOTA SANTANA, matrícula 3139439, por motivo de férias no período de 01 a 30/10/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 08 de outubro de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 60 /2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ENALDO DE AZEVEDO GOMES, matrícula 3135620, Assessor Especial III para,   cumulativamente, responder pelo cargo em comissão de Assessor Especial IV, Grau 58 - Subchefia   de Gabinete do Prefeito - Chefia de Gabinete do Prefeito, em substituição a titular, MARIZA REBOUÇAS   FERNANDES TANAJURA, matrícula 3153490, por motivo de férias no período de 01 a 30/10/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 08 de outubro de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 61/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora FLÁVIA MARIA RIBEIRO GUIMARÃES, matrícula 3117635, Coordenador II para,   cumulativamente, responder pelo cargo em comissão de Ouvidor Geral, Grau 58, da Ouvidoria Geral   do Município - Chefia de Gabinete do Prefeito, em substituição ao titular, HUMBERTO RODRIGUES   VIANA JUNIOR, matrícula 3117464, por motivo de férias no período de 01 a 30/09/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em  08 de outubro de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 62 /2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOSÉ MESSIAS OLIVEIRA, matrícula 3153788, Assistente de Gabinete do   Prefeito para, cumulativamente, responder pelo cargo em comissão de Assessor Especial III, Grau   57 - Subchefia de Gabinete do Prefeito - Chefia de Gabinete do Prefeito, em substituição ao titular,   ELÁDIO BARRETO SOUZA, matrícula 3128886, por motivo de férias no período de 01 a 30/10/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 08 de outubro de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 63/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOSÉ PIRES CASTELLO BRANCO NETO, matrícula 3011008 para responder pelo   cargo em comissão de Coordenador II, Grau 55, da Coordenadoria de Tecnologia da Informação e   Comunicação - Subchefia de Gabinete do Prefeito, em substituição ao titular, CLÁUDIO RAPHAEL   PEREIRA PINTO, matrícula 3143141, por motivo de férias no período de 01 a 30/10/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 08 de outubro de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   43012/2008  MARCELO NUNES DANTAS  2° E 3°  Salvador 08 de outubro de 2020.  JANETE GOMES LIMA  Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU   Processo nº: 33652/2020  Interessado: INSTITUTO CERVANTES EM SALVADOR    (Inscrição imobiliária nº 23.708-6)  Imunidade do Imposto Sobre Serviços - ISS  Processo nº: 35765/2020  Interessado: SANTA CASA DE MISERICORDIA DA BAHIA    (Inscrição mobiliária (CGA) nº 008.240/029-27)  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 17243/2020 (Volumes I e II)  Interessado: BHG S.A. BRAZIL HOSPITALITY GROUP  (Inscrição imobiliária nº 21.105-2, 21.123-0, 35.573-9, 41.760-2, 46.457-0, 62.217-6, 62.242-7,   62.243-5, 62.244-3, 62.245-1, 62.246-0, 62.247-8, 62.248-6, 62.249-4, 62.250-8, 62.251-6, 62.252-4,   62.253-2, 62.254-0, 66.740-4, 67.616-0 e 98.057-9)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 10622/2020  Requerente: MWS EMPREENDIMENTOS LTDA  Interessado: MARCOS WILSON FERREIRA FONTES  (Inscrição imobiliária nº 490.122-3, 490.129-0, 490.130-4, 490.132-0, 490.136-3, 490.137-1 e   448.407-0)  Salvador, 07 de outubro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "6": "| N º 7.8106  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 36904/2020  Interessado: ANDRE LUIS MOREIRA ISSAMI  (Inscrição imobiliária nº 630.874-0)   Processo nº: 36047/2020  Interessado: FERNANDO OLIVEIRA CERQUEIRA  (Inscrição imobiliária nº 619.187-8)   Processo nº: 37323/2020  Interessado: GILVAN MOTA DE OLIVEIRA  (Inscrição imobiliária nº 646.232-4)   Processo nº 37473/2020  Interessado: JACIARA MARIA DOS SANTOS SILVA  (Inscrição imobiliária nº 592.148-1)   Processo nº: 37241/2020  Interessado: JOHNN HERBERT ALVES BISPO  (Inscrição imobiliária nº 590.580-0)   Processo nº: 37002/2020  Interessado: JORGE OLIVEIRA DOS SANTOS  (Inscrição imobiliária nº 590.072-7)   Processo nº: 36158/2020  Interessado: LEILA DOS ANJOS PIMENTEL  (Inscrição imobiliária nº 618.837-0)   Processo nº: 36661/2020  Interessado: MARCIO SEPULVEDA COSTA  (Inscrição imobiliária nº 592.089-2)   Processo nº: 36908/2020  Interessado: NAURILTON OLVEIRA DE SOUZA  (Inscrição imobiliária nº 560.184-3)   Processo nº: 36185/2020  Interessado: SANDRA DE JESUS SOUZA  (Inscrição imobiliária nº 592.549-5)   Processo nº: 37093/2020  Interessado: VALDEMIR DA SILVA BISPO  (Inscrição imobiliária nº 592.018-3)   Processo nº: 36931/2020  Interessado: VALTER DA SILVA PEDREIRA JUNIOR  (Inscrição imobiliária nº 603.657-0)   Processo nº: 36353/2020 Interessado: ZULEIDE GONÇALVES DE CARVALHO  (Inscrição imobiliária nº 631.402-3)   Salvador, 08 de outubro de 2020.   VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  REPRESENTAÇÃO FISCAL - REFIC CONVITE  CONTRIBUINTE PRONTO EXPRESS LOGISTICA LTDA  REPRESENTANTES MARCUS VINICIUS CAMINHA (OAB/BA 15.933) ROGERIO REIS SILVA  (OAB/BA 17.865)   PROCESSO Nº 395388/2005  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE AL-TEIX PATRMONIAL LTDA  REPRESENTANTES ANDRE LUIZ DUARTE TEIXEIRA (OAB/BA 8.342)   PROCESSO Nº 3817/2018; 5632/2017; 5351/2017; 4165/2018; 3781/2018;  5594/2017; 5580/2017; 5572/2017; 3766/2018; 3769/2018;  3771/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  CONTRIBUINTE AL-TEIX PATRMONIAL LTDA  REPRESENTANTES MARCOS ROGERIO LYRIO PIMENTA (OAB/BA 14.754) FABIANA ACTIS  SENNA (OAB/BA 20.569)   PROCESSO Nº 13111/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  CONTRIBUINTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS  REPRESENTANTES ROGERIO REIS SILVA (OAB/BA 17.865) OTAVIANO VALVERDE OLIVEIRA  (OAB/BA 16.356)   PROCESSO Nº 16760/2015; 16720/2015  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  CONTRIBUINTE MARCELO NEESER NOGUEIRA REIS  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) CARLOS  EDUARDO L. DE OLIVEIRA (BA/BA 18.956) LORENA ANN P. REZENDE  (OAB/BA 45.239) JUAN CLAUDIO FERREIRA MOTA (OAB/BA 59.848)           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "7": "| N º 7.810 7 PROCESSO Nº 7809/2019; 7792/2019; 7957/2019; 7922/2019; 7735/2019;   7758/2019; 7743/2019; 7774/2019; 7903/2019; 7715/2019;  7803/2019; 7841/2019; 7952/2019; 7916/2019; 7784/2019;  7736/2019; 7754/2019; 7800/2019; 7780/2019; 7827/2019;  7825/2019; 7888/2019; 7786/2016; 7737/2019  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS  E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL  DA PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE  CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO  SERÁ JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME  ART. 293-A, PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO  INTRODUZIDA PELA LEI 8.421/2013.  CONTRIBUINTE ASSOCIACAO ATLETICA BANCO DO BRASIL  REPRESENTANTES MARIA IVETE DE OLIVEIRA (OAB/BA 12.709) LUCAS MELQUIADES DE  OLIVEIRA ARAUJO (OAB/BA 32.012)   PROCESSO Nº 39002/2006  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE PROSAUDE - MEDICINA HOSPITALAR E SAUDE OCUPACIONAL LTDA  REPRESENTANTES ISALBERTO ZAVAO LIMA (OAB/BA 25.056) NEILA KARINA FRANCA LIMA  (OAB/BA 28.407)   PROCESSO Nº 50605/2009  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE BAHIAINVEST INVESTIMENTOS TURISTICOS LTDA  REPRESENTANTES SERGIO RAIMUNDO TOURINHO DANTAS (OAB/BA 4.219) MARIA VITORIA  TOURINHO DANTAS (OAB/BA 4.866) VIANCA FERREIRA SANTANA  (OAB/BA 17.093) JENNER AUGUSTO KRUCHEWSKY (OAB/BA 15.631)  JOSE CARLOS COELHO WASCONCELLOS JR (OAB/BA 17.432) LETICIA  TOURINHO DANTAS (OAB/BA 18.939) MAURICIO DA TRINDADE COSTA  GADELHA DANTAS (OAB/BA 19.031-E) VIRGINIA COTRIM NERY (OAB/BA  22.275)   PROCESSO Nº 85104/2007; 85105/2007  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE FINANCEIRA ALFA S.A.  REPRESENTANTES VALERIA ZOTELLI (OAB/SP 117.183) JOAO GABRIEL SANTOS NEVES  (OAB/BA 48.840)   PROCESSO Nº 27806/2011  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE BIBRAS II EMPREENDIMENTOS LTDA  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) CARLOS EDUARDO  L. DE OLIVEIRA (OAB/BA 18.956) VICTOR TANURI GORDILHO (OAB/BA  28.031) LEONARDO BARBOSA ROMEO (OAB/BA 54.539)   PROCESSO Nº 13381/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE CITELUZ SERVICOS DE ILUMINACAO URBANA S.A.  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) IZAAK BRODER  (OAB/BA 17.521) LUCAS MORENO ANDRADE (OAB/BA 38.644)   PROCESSO Nº 34896/2018; 34902/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE PATRIMONIAL VISTA-MAR  REPRESENTANTES MARCOS ROGERIO LYRIO PIMENTA (OAB/BA 14.754)   PROCESSO Nº 13034/2016; 13021/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE PATRIMONIAL AMARANTE LTDA  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) CARLOS EDUARDO  L. DE OLIVEIRA (OAB/BA 18.956) VICTOR TANURI GORDILHO (OAB/ BA 28.031) LEONARDO BARBOSA ROMEO (OAB/BA 54.539) RAFAEL  MARBACK DE MENEZES (OAB/BA 39.312) LORENA ANN P. REZENDE  (OAB/BA 45.239)   PROCESSO Nº 9679/2018        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "8": "| N º 7.8108  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) IZAAK BRODER  (OAB/BA 17.521) ROBERTA DE ALMEIDA MAIA BRODER (OAB/BA 28.308)  SARAH AMORIM BULHOES (OAB/BA 55.064)   PROCESSO Nº 7336/2018; 9756/2017; 20139/2015  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) IZAAK BRODER  (OAB/BA 17.521) ROBERTA DE ALMEIDA MAIA BRODER (OAB/BA 28.308)  SARAH AMORIM BULHOES (OAB/BA 55.064) DILSON JATAHY FONSECA  JUNIOR (OAB/BA 9.902) DILSON JATAHY FONSECA NETO (OAB/BA  35.459) FRANCISCO DE ASSIS BAQUEIRO (OAB/BA 56.419)   PROCESSO Nº 7345/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  REPRESENTANTES DILSON JATAHY FONSECA JUNIOR (OAB/BA 9.902) DILSON JATAHY  FONSECA NETO (OAB/BA 35.459) FRANCISCO DE ASSIS BAQUEIRO (OAB/ BA 56.419)   PROCESSO Nº 10378/2019  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE LUIZ ALBERTO CENDON DURAN  REPRESENTANTES FABIANA ACTIS DE SENNA ABRANTE (OAB/BA 20.569) DENIS COSTA  SAMPAIO SOBRINHO (OAB/BA 32.078)   PROCESSO Nº 58720/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE MARIA LUISA CONI P. BRANDAO  REPRESENTANTES MARCOS ROGERIO LYRIO PIMENTA (OAB/BA 14.754)   PROCESSO Nº 8356/2017  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE CONSTRUTORA SEGURA LTDA  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) IZAAK BRODER  (OAB/BA 17.521) LUCAS MORENO ANDRADE (OAB/BA 38.644)   PROCESSO Nº 7570/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE AUTO VIACAO CAMURUJIPE LTDA  REPRESENTANTES ROGERIO REIS SILVA (OAB/BA 17.865) OTAVIANO VALVERDE OLIVEIRA  (OAB/BA 16.356)   PROCESSO Nº 33832/2019  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  Salvador, 08 de outubro de 2020.  EDUARDO MATTOS MACHADO  Chefe da Representação Fiscal   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 06/10/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020.  PROCESSO ADMINISTRATIVO Nº: 9022-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 700.542-3  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO CMT.   IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "9": "| N º 7.810 9 ISENÇÃO TRIBUTÁRIA PROCESSOS 8.164/2009 e 53.639/2009. NÃO CONSTATAÇÃO DA INSERÇÃO   DA ÁREA NO PARQUE TECNÓLOGICO. 1 - Incompetência do Conselho Municipal de Tributos para   afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como   contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -. 2 - Matéria   decidida pela Coordenadoria de Tributação e Julgamento - Art. 11, XIV, “h” do Regimento Interno   da Secretaria Municipal da Fazenda. 3 - Incompetência do Conselho Municipal de Tributos para   julgar pedidos de concessão de isenção. 4. Área não inserida na poligonal definida como Parque   Tecnológico, conforme parecer do Setor de Mapas e Valores - SEMAP  RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO   UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 4182-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 700. 542-3  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): ANDRÉ LUIZ DUARTE TEIXEIRA   RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO  CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  ISENÇÃO TRIBUTÁRIA PROCESSOS 8.164/2009 e 53.639/2009. NÃO CONSTATAÇÃO DA INSERÇÃO  DA ÁREA NO PARQUE TECNÓLOGICO. 1 - Incompetência do Conselho Municipal de Tributos para  afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como  contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -. 2 - Matéria  decidida pela Coordenadoria de Tributação e Julgamento - Art. 11, XIV, “h” do Regimento Interno  da Secretaria Municipal da Fazenda. 3 - Incompetência do Conselho Municipal de Tributos para  julgar pedidos de concessão de isenção. 4. Área não inserida na poligonal definida como Parque  Tecnológico, conforme parecer do Setor de Mapas e Valores - SEMAP RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO  UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),  assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,  ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,08 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 329/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designada a servidora NAIARA LIBÓRIO, matrícula nº 3117621, Gestor de Núcleo II,  Grau 54, no período de 01/10/2020 a 30/10/2020, para responder cumulativamente pelo cargo em  comissão de Gerente PMAT, Grau 57, da Subsecretaria da Secretaria Municipal de Gestão, durante  o impedimento legal do titular EDMAR FERNANDES PRESA SOBRINHO, matrícula nº 3151118, em  virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 07 de outubro de 2020.  THIAGO MARTINS DANTAS Secretário  PORTARIA Nº 328/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,  publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 187 a 190  e 252 a 254 do Processo 31590/2020 - SEFAZ, resolve conceder aposentadoria a MARIA RITA GÓES  GARRIDO, matrícula nº 3018728, Auditor Interno, na área de qualificação de Auditor Interno, lotada  na SECRETARIA MUNICIPAL DA FAZENDA, com fundamento no artigo 3º, incisos I, II e III da Emenda  Constitucional nº 47/2005, cabendo a Diretoria de Previdência a fixação de sua renda mensal na  inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 07 de outubro de 2020.  THIAGO MARTINS DANTAS Secretário   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ABONO DE PERMANENCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  179/2018 SECIS LOURIVAL LOPES DO VALE  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 08 de outubro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 333/2020   O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo nº 31590/2020, com fundamento no   artigo 3°, incisos I, II e III  da Emenda Constitucional n° 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/1992. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   MARIA RITA GÓES GARRIDO, Auditor Interno, matrícula nº 3018728, lotação da SEFAZ - Secretaria   Municipal da Fazenda, em R$ 40.591,33 (quarenta mil, quinhentos e noventa e um reais e trinta e   três centavos), com base no salário de contribuição verificado no mês de MARÇO/2020, constituído   das seguintes parcelas: Vencimento (100%) R$ 2.871,07 - Adicional (51%) R$ 1.464,25 - Gratificação   de Competência (100%) R$ 3.303,91 - Gratificação de Produção (272,1817%) R$ 7.814,53 - PDF (dec.   22.743/12) (588,5096%) R$ 16.896,52 - Estabilidade Econômica Grau 58 (50%) R$ 7.493,02 - Grat.   Inc. LC 51/10 Grau 55 (25%) R$ 748,03. Tendo em vista o quanto disposto no artigo 37, inciso XI da   Constituição Federal, o limite constitucional será devidamente respeitado quando da implantação dos   proventos. Esta portaria entrará em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 08 de outubro de 2020.  DANIEL RIBEIRO SILVA  Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 198/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Dispensar a pedido a partir de 08/10/2020, TEREZA CRISTINA SANTOS DO ESPIRITO SANTO,  matrícula n° 3018360, da Função de Confiança de Supervisor, Grau 63, desta Secretaria Municipal  de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 07 de outubro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDA  PROCESSO REQUERENTE MAT. NOME ALTERADO    3753/2020 MARTA MARIA VIEIRA DE SOUZA 3096796 MARTA MARIA VIEIRA DE  SOUZA CASTRO CARMO  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 06 de outubro de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,  no uso de suas atribuições, em virtude da Portaria GM/MS nº 188, de 03/02/2020, que declara  Emergência em Saúde Pública de Importância Nacional (ESPIN) em decorrência da Infecção Humana  pelo novo Coronavírus (Sars-CoV-2); concede Autorização Temporária à razão social Drogaria São  Paulo S.A. Drogaria São Paulo , CNPJ 61.412.110/0985-38 para realização de Testes Rápidos em  conformidade a Resolução-RDC/ANVISA nº 377, de 28/04/2020 neste município.  RESPONSÁVEIS:  ANANDA FRANKLIM FELIPPE DO CARMO  Nº CONSELHO: CRF/BA - 10839  DEYSE LEAL LIMA NERY  Nº CONSELHO: CRF/BA - 11879  LAÍS MENDES DE SOUZA  Nº CONSELHO: CRF/BA - 12940  Salvador, em 06 de outubro de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "10": "| N º 7.81010  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  2058/2019 SILVANEIA SANTANA XAVIER 1°  2084/2019 ROQUE DOS SANTOS VELOSO 1°  2085/2019 MATILDES MARIA COSTA ROCHA 1°  2086/2019 ALINE CONCEICAO DE JESUS 1°  2087/2019 LUCIANA RIBEIRO BISPO DOS SANTOS 1°  2092/2019 VITOR SANTOS E SANTOS 1°  2098/2019 ADAILSON BRITO DE SANTANA 1°  2110/2019 PEDRO ANTONIO DOS SANTOS DIAS 1°  2133/2019 JAIRO MARQUES SANTOS 1°  2147/2019 RENATO SANTOS GUIMARAES 1°  2148/2019 ANA CAROLINE DIAS DE ALMEIDA 1°  2149/2019 KARINA MARIA GOODE SOARES 1°  2156/2019 GENARIO DOS SANTOS 1°  2157/2019 JOSE NILTON COELHO MENDES 1°  2158/2019 PAULO ROBERTO SOUZA DOS REIS 5°  2159/2019 ANDERSON DOS SANTOS PITANGA 1°  2161/2019 PAULO HENRIQUE C SANTOS SILVA 1°  2174/2019 ADRIANO ANUNCIACAO SANTANA 1°  2203/2019 ROSILENE SANTOS DE ARAUJO 1°  2220/2019 EMANOELLE PAULA SANTOS MOURA 1°  2234/2019 ANA CLAUDIA FERREIRA DOS SANTOS 1°  2235/2019 ROBSON GUEDES DA ANUNCIACAO 1°  2237/2019 ALBERTO DA SILVA CRUZ 1°  2246/2019 CINTIA NAZARELA OLIVEIRA COSTA 1°  2248/2019 TIZA TRIPODI MARCHI MENDES 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 06 de outubro de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal do Idoso - CMI   EXTRATO DE ATA 005/2020 DA ASSEMBLEIA ORDINÁRIA DO CONSELHO   MUNICIPAL DO IDOSO - CMI  Aos vinte e nove dias do mês de setembro de dois mil e vinte, às nove horas e quinze minutos   reuniram-se para reunião ordinária de forma remota pelo aplicativo Zoom, em cumprimento ao   Decreto Municipal Nº 32.248, de 14 de março de 2020, que dispõe sobre as medidas temporárias   de prevenção e controle para enfrentamento do COVID-19, no âmbito do município de Salvador.   Convocados pelo Vice-presidente, Senhor Marcelo Ribeiro Guardia - Casa Civil, conforme o que dispõe   o Art. 11 do Regimento Interno deste CMI, no § I - Substituir a Presidente em seu impedimento.   Participaram os Representantes da Sociedade Civil/Membros titulares: Nilton Marcelino dos Santos   Oliveira - Centro Comunitário Batista Clériston Andrade - CECOM; Jonas de Lima Fernandes-  Federação das Associações de Aposentados, Pensionistas Idosos do Estado da Bahia - FEASAPEB.   Representantes da Sociedade Civil/ Membros Suplentes: Diva Maria Souza Santos - Ordem dos   Advogados do Brasil - OAB; Katia Gesteira do Amor Divino-Serviço Social do Comercio-SESC/AR/  BA; Emanuele da Silva Medeiros- Lar Fabiano de Cristo - Casa de Eugênia; Representantes do   Governo/Membros titulares: Marcelo Ribeiro Guardia - Casa Civil; Cristiani Castro Lago- Secretaria   Municipal de Educação - SMED; Isabela Freitas Machado Rocha - Diretoria de Previdência/SEMGE.    Vanessa Carneiro Ribeiro - Secretaria Municipal de Promoção Social e combate à Pobreza-SEMPRE.   Representantes do governo/Membros suplentes: Bárbara Sueli Gomes Moreira- Secretaria   Municipal de Saúde - SMS, Alessandro Presídio de Almeida-Secretaria Municipal de Promoção   Social e combate à Pobreza - SEMPRE: Patrizzia Brigante Pedroso - Secretaria Municipal de Cultura   e Turismo- SECULT. Entidades Suplentes: Ester do Rosário Barros Santos-Associação Arte sem   Fronteira: Maria Aparecida Miranda dos Santos Oliveira- Obras Sociais Irmã Dulce-OSID. Daniela   Rodrigues Cova - Técnica do Serviço Social do Conselho Municipal do Idoso - CMI; Antônio Carlos   Maltez - Assessor técnico da Secretaria Municipal de Promoção Social e combate à Pobreza -   SEMPRE; Laíse de Carvalho Leite - Defensora Pública do Estado da Bahia; Roseneide dos Santos   Gonçalves - Secretária administrativa do CMI. Faltas justificadas pelos conselheiros: Odilon Oliveira   da Silva-SEMOB; Maria Constança Carneiro - ASAPREV; Neila Elaine Borges- CECOM. Após saudações   em consonância com a pauta, o Vice-presidente inicia a reunião que segue com a leitura, discussões e   deliberações: Item 01- Devolutiva da SEMPRE: Informa que tramita um processo licitatório dentro da   Secretaria para conserto do veículo. Quanto à representatividade da SEMPRE, foi indicada a servidora   Vanessa Carneiro Ribeiro para assento de Conselheira titular e o Conselheiro Alessandro Presídio   assume o assento de Conselheiro suplente. Realizado troca da ASG - Auxiliar de Serviços Gerais.   Item 02- Vistoria técnica da SEMPRE: Realizado vistoria técnica pela SEMPRE nas instalações do   Conselho pelo setor de manutenção, sem nenhum encaminhamento oficial referente às providencias.   Durante a visita discutiu-se a possiblidade de transferência do CMI para o quarto andar do mesmo   prédio mediante reforma. Deliberou-se então, encaminhar um ofício a Secretaria solicitando uma   visita técnica pelo Núcleo de Engenharia e Arquitetura-NEA/SEMPRE, para acompanhamento das   adequações e reformas solicitadas pelo Conselho. Item 03: Parecer da Câmara técnica de Politicas   públicas referente à LEI: Após leitura das propostas, a minuta é aprovada por unanimidade com   deferimento de encaminhamento à Secretaria. Discutiu-se a  participação da Ordem dos Advogados   do Brasil - OAB, na composição do CMI. Conselheira Diva, representante da OAB informou que   apesar da Lei 8906/94 ter sido alterada pela Lei 14 039 de 17.08.2020, as alterações foram em   pouquíssimos artigos, não atingindo o Art. 44 que ficou inalterado. “Acrescentando ainda que a OAB   não mantém com os Órgãos da Administração Pública qualquer vínculo funcional ou hierárquico.”   Após esclarecimentos e em votação nominal pelos Conselheiros (as): Nilton Marcelino (CECOM),   Bárbara (SMS) Cristiani (SMED), Diva Maria (OAB), Isabela (DIPREV), Kátia Gesteira (SESC) Vanessa   Ribeiro (SEMPRE), Patrizzia Brigante (SECULT), Jonas LIMA (FEASAPEB), Ester Barros ( ARTE SEM   FRONTEIRA) Maria  Aparecida (OSID) é aprovado por 12 (doze) votos que a referida Entidade assuma   no próximo biênio a posição de convidada do CMI, bem como a Defensoria Púbica e Ministério   Publico. A Conselheira Emanuele, com uma (01) abstenção, fez ressalvas pelo favorecimento da   OAB, em concorrer igualitariamente com as outras instituições, extinguindo a posição de cadeira   cativa. Item 04- Validação das instituições  após prorrogação do prazo: Deliberou-se prorrogar até   20 de dezembro de 2020. Expirando este prazo as instituições deverão ser notificadas, tendo seu   registro suspenso e devendo iniciar um novo processo de inscrição. Item 05 - Recurso do Conselho   Nacional da Pessoa Idosa: Daniela Cova técnica do Serviço Social esclarece que o prazo para envio   das documentações pelas ILPI’s, ao Conselho Nacional foi até vinte e quatro de setembro de dois   mil e vinte, entretanto o referido conselho baixou uma portaria prorrogando o prazo para três de   outubro do ano em curso, considerando as dificuldades enfrentadas pelas instituições em adquirir   declarações de funcionamento emitidas pela Vigilância sanitária ou órgãos da prefeitura. O Vice-  presidente reforça que o Conselho está empenhado em contribuir com as Instituições.   Item 06 -   Outros: Foi notificada a Secretaria de Cultura e Turismo-SECULT e Secretaria da Reparação-SEMUR,   pelas faltas dos seus representantes, conforme prevê o Regimento Interno do Conselho. Discutiu-  se sobre o dia 1º de outubro - Dia Internacional da Pessoa Idosa deliberando postagens nas redes   sociais do CMI. Nada mais havendo a tratar, o Vice- Presidente Marcelo Guardia encerra a reunião   às onze horas e dez minutos e eu Roseneide dos Santos Gonçalves, secretária administrativa,   secretariei a reunião que será assinada por todos os presentes.  CONSELHO MUNICIPAL DO IDOSO, em 29 de setembro de 2020.  MARCELO RIBEIRO GUARDIA  Vice-Presidente.  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 23/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, no uso  das suas atribuições;  RESOLVE:  Designar a servidora  RITA  MARIA  REGO RIOS, matrícula 3097462 , Chefe de Setor B, Grau 63,  para cumulativamente responder pelo Cargo em Comissão de Gestor de Fundo II, grau 55, do FMDCA  da SPMJ, em substituição ao titular MARLOS MATOS CARVALHO matrícula 3135506 , por motivo de  férias regulamentares, durante o período de 13/10/2020 a  11/11/2020  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 08   de outubro de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA Nº 014/2020  Republicado devido incorreção no Art. 2, onde faltou indicar o presidente da comissão publicado no  Diário Oficial do Município em 03 a 05 de outubro 2020, na página 16.  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das  suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:  Art. 1º Instaurar processo administrativo disciplinar 001/2020, a ser apreciado por comissão  especial, designada para apuração de denúncia. . Art. 2º. Ficam nomeados os seguintes membros:   Ailton Alves de Moura - Associação dos educadores das Escolas Comunitárias da Bahia - AEEC; Sarita Antônia Gonzalez - Fundação José Silveira - FJS; Paulo Israel Ferreira Carvalho - Secretaria Municipal de Políticas para Mulheres Infância e Juventude  - SPMJ - Presidente da Comissão.  Art. 3º. Esta Portaria entra em vigor na data de sua publicação no Diário Oficial do Município.  Salvador, 02 de outubro de 2020.  TATIANE PAIXÃO Presidenta        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "11": "| N º 7.810 11 CONSELHO MUNICIPAL DA JUVENTUDE - COMJUV   RESOLUÇÃO COMJUV N.º 001/2020  O Conselho Municipal da Juventude - COMJUV, no uso de suas atribuições, nos termos da Lei  Municipal nº 8954/2015, além do Decreto Municipal nº 32.760/2020 e em conformidade com a  reunião ordinária nª 001 realizada no dia 08 de setembro de 2020.  RESOLVE:  1.Registrar pedido de adesão deste Conselho Municipal da Juventude - COMJUV no Sistema Nacional  de Juventude - SINAJUVE, em conformidade com o Estatuto da Juventude (Lei nº 12.852/2013), bem  como buscar junto ao Poder Executivo Municipal a adesão do Município de Salvador no referido  sistema nacional; 2.Constituir Comissões de trabalho conforme temáticas: Comissão de elaboração de minuta de  Regimento Interno do COMJUV; Comissão de Políticas Públicas e Pactuação; Comissão de Campanhas  e Datas temáticas. Todas estas comissões envolverão conselheiros titulares e suplentes e possíveis  convidados, como prazo para apresentação final dos trabalhos em 31/12/2020;  3.Recepcionar a substituição da Conselheira Suplente pela SEMOB, FABRINNA BRAGA MONTEIRO  pelo indicado desta Secretaria, ALBERTO VALBER DE ARAÚJO, Mat.      3141706, conforme Ofício  encaminhado n° 534/2020, datado de 31 de agosto de 2020; 4.Deliberar de forma unânime pela avaliação de que ainda não é o momento favorável e seguro para  retorno das aulas no Município de Salvador. O COMJUV, em diálogo com os jovens, o Poder Público  Municipal, Estadual e Federal, continuará monitorando o estágio de disseminação do coronavírus e as  medidas de segurança que serão propostas em um eventual retorno das aulas.  Art. 2. Esta Resolução entra em vigor na data de sua publicação no Diário Oficial do Município.  Salvador, 08 de outubro de 2020.  GUSTAVO FIGUEIREDO MERCES Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 281/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 58220 / 2019 de  19/12/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-022,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-022,  publicada no DOM nº 6831, através da Portaria nº 56/2017 emitida pela SEDUR, pelo prazo de 03  (três) anos, a FONTE NOVA NEGÓCIOS E PARTICIPAÇÕES. inscrita no CNPJ nº 08.906.994/0001-11  situada na Ladeira da Fonte das Pedras, s/n, bairro Nazaré, para operação de estádio de futebol, sob  as coordenadas geográficas 12° 58’ 40.85” S e 38° 30’ 20.17” O; 12° 58’ 40.93” S e 38° 30’ 21.40” O;  12° 58’ 40.78” S e 38° 30’ 21.40” O; 12° 58’ 39.80” S e 38° 30’ 19.07” O; 12° 58’ 37.47” S e 38° 30’  12.65” O; 12° 58’ 37.32” S38° e  30’ 11.78” O; 12° 58’ 37.39” S e 38° 30’ 9.451” O; 12° 58’ 37.99” S  e 38° 30’ 9.144” O; 12° 58’ 38.92” S e 38° 30’ 8.837” O; 12° 58’ 40.20” S e 38° 30’ 8.452” O; 12° 58’  41.62” S e 38° 30’ 8.564” O; 12° 58’ 42.74” S e 38° 30’ 9.326” O; 12° 58’ 44.99” S e 38° 30’ 10.81” O;  12° 58’ 49.27” S e 38° 30’ 13.89” O; 12° 58’ 50.96” S e 38° 30’ 15.45” O; 12° 58’ 52.57” S e 38° 30’  17.17” O; 12° 58’ 51.42” S e 38° 30’ 19.01” O; 12° 58’ 50.52” S e 38° 30’ 19.43” O; 12° 58’ 50.00” S  e 38° 30’ 20.58” O; 12° 58’ 49.81” S e 38° 30’ 21.80” O; 12° 58’ 45.77” S e 38° 30’ 23.94” O; 12° 58’  45.36” S e 38° 30’ 23.75” O; 12° 58’ 45.13” S e 38° 30’ 22.91” O; 12° 58’ 45.05” S e 38° 30’ 20.16” O;  12° 58’ 40.85” S e 38° 30’ 20.17” O (Datum SIRGAS 2000), mediante o cumprimento da legislação  vigente e das seguintes condicionantes, a contar desta publicação: I. Qualquer mudança promovida no empreendimento, durante vigência da licença ambiental ora  emitida, que venha a alterar a condição original, ora licenciada, do projeto das intervenções e causar  interferência, deverá ser previamente informada e aprovada pela PMS/SEDUR; II. Apresentar, no prazo de 30 (trinta) dias, contados após cada período de 6 (seis) meses da data  de publicação desta Portaria, os Relatórios de Execução do Plano de Gerenciamento de Resíduos  Sólidos (PGRS), contendo cópia das notas fiscais, planilhas de controle da geração e disposição  dos resíduos sólidos, com comprovantes de destinação (embalagens vazias), para empresas  devidamente habilitadas e licenciadas, memorial fotográfico, acompanhado de ART do responsável  técnico pelas informações; III. A empresa deverá capacitar e fornecer Equipamentos de Proteção Individual - EPI e de Proteção  Coletiva - EPC aos funcionários, se responsabilizando pela fiscalização do uso correto uso dos  mesmos; IV. Continuar efetuando durante a vigência desta licença, a coleta, armazenamento temporário e a  destinação final dos resíduos gerados, seguindo as normas técnicas e ambientais aplicáveis, para  cada tipo de resíduos; V. Apresentar, semestralmente, Plano de Monitoramento de Ruídos, referente aos eventos e shows  realizados na área do equipamento, atendendo aos preceitos da legislação vigente, acompanhado de  ART do responsável técnico pelas informações; VI. Apresentar, anualmente, relatório de execução referente ao Programa de Educação Ambiental-  PEA voltado para os funcionários da empresa, devendo o mesmo ser elaborado com base nas  orientações e diretrizes do Termo de Referência disponível no site desta secretaria para Elaboração  do PEA;  VII. Manter a Política Ambiental da empresa atualizada e dar ampla divulgação com as partes  interessadas; VIII. Em caso de acidentes comunicar imediatamente os órgãos ambientais, de defesa civil, saúde  pública, e demais autoridades competentes;  IX. Apresentar novo Plano de Emergência Ambiental - PEA, no prazo de 120 (cento e vinte) dias,  disponibilizando seus arquivos para fins de fiscalização.  X. Realizar a limpeza periódica e manutenção do sistema de coleta de águas pluviais, com frequência  adequada para garantir sua eficiência; XI. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros - AVCB, durante a vigência  da licença;  XII. Manter sempre atualizado o Alvará da Vigilância Sanitária, durante a vigência da licença; XIII. Manter sempre atualizado o Laudo de Engenharia emitido pelo CREA-BA, durante a vigência da  licença; XIV. Manter sempre atualizado o Laudo da Polícia Militar da Bahia para realização de eventos, durante   a vigência da licença; XV. Apresentar, anualmente, até o último dia do mês de março, o Relatório Técnico de Garantia  Ambiental - RTGA, contendo: a) resumo das principais ações da CTGA no ano anterior; b) resultados  obtidos na área ambiental, de saúde ocupacional, de higiene e de segurança; c) demonstrativos  do desempenho ambiental da atividade, ilustrados com gráficos e planilhas; d) situação dos  condicionantes da licença ambiental; e) registro dos acidentes porventura ocorridos, suas causas e  medidas adotadas; f) política ambiental, caso tenha havido alguma alteração daquela apresentada;  g) documentação comprobatória e atualizada da criação da CTGA, quando houver alteração; h) outras  informações relevantes.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018. Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências  e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais  órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais. Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público. Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015. Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 06 de outubro de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 11/2020  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA-FMLF, no uso de suas atribuições previstas no   art. 14 letras J e K do regimento desta Fundação aprovado pelo Decreto nº 31.689 de 19 de novembro   de 2019.  RESOLVE:  Designar os servidores, Newton Geraldo Guimarães Marques, matrícula nº 301.1109, Fernando   Sérgio Barbosa Teixeira, matrícula nº 301.8513 e Lucimar Oliveira Silva, matrícula nº 3080.349 para,   sob a presidência do primeiro, constituir comissão para avaliar os bens não inventariados, bem como   conferir devidos valores e/ou custos dos mesmos para fins de tombamento.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 07 de outubro de 2020.     TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº 19/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,  no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo  Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009, RESOLVE:  I. Constituir a Comissão de Habilitação, Acompanhamento e Fiscalização, em conformidade com as  disposições do Item 1.3 da Chamada Pública 004/2020 Mapa Cultural de Salvador - Cadastramento  de Espaços, Instituições, Organizações Comunitárias, Cooperativas e Empresas Culturais.  II. Nomear os seguintes servidores, para, sob a presidência do primeiro, compor a Comissão de  Habilitação, Acompanhamento e Fiscalização da Chamada Pública 004/2020 Mapa Cultural de  Salvador - Cadastramento de Espaços, Instituições, Organizações Comunitárias, Cooperativas e  Empresas Culturais:  a) José Francisco de Assis Santos Silva, Matrícula 3090038; b) Adijane Pereira Ribeiro, Matrícula 3092321; c) Antonio Bernardo Castro Loureiro de Souza, Matrícula 3135318; d) José Antônio Santana do Nascimento, Matrícula 3081180; e) Sara Rocha Almeida, Matrícula 3058594.  III. A Comissão desenvolverá seus trabalhos pelo prazo necessário à conclusão do processo de  Habilitação, Acompanhamento e Fiscalização das demandas resultantes dos cadastros.  IV. Comunicar de imediato esta decisão aos nomeados.  V. Esta Portaria tem vigência a partir da data de sua publicação.  Gabinete da Presidência, 08 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "12": "| N º 7.81012  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO  DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO DIGITAL INTERESSADO(A) QUINQUÊNIO  8917/2020 ERIVALDO BRANDAO DA SILVA 4º QUINQUÊNIO  8904/2020 LUIZ CARLOS SILVA TEIXEIRA 4º QUINQUENIO  4514/2020 MARCELINO MANOEL DOS ANJOS 4º QUINQUENIO  6996/2020 MARCOS SANTOS SALES 4º QUINQUÊNIO  14400/2020 UBIRATAN BATISTA DA ROCHA 4º AO 7º QUINQUÊNIO  Em, 08 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora em exercício  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO  DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - INDEFERIDO  PROCESSO DIGITAL INTERESSADO (A) QUINQUÊNIO  6701/2020 ANTONIO LAZARO PARANHOS 2º QUINQUENIO  PROCESSO DIGITAL INTERESSADO (A) QUINQUÊNIO  4975/2020 JOSE DOS SANTOS SOUZA 7º QUINQUENIO  4338/2020 RAIMUNDO DORTAS MATOS  JUNIOR  4º QUINQUENIO  Em, 08 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora em exercício  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   PORTARIA Nº 039/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, no uso de suas   atribuições que lhe são conferidas pelo artigo 10, item XI, do Regimento Interno aprovado pelo   decreto nº 30.860 de 14 de março de 2019.  RESOLVE:  Considerando o que consta no Processo Administrativo Disciplinar SECIS/CODESAL nº 1681/2019,   aplicar ao servidor Almir Lima Lopes, matrícula nº 3087605, a pena disciplinar de ADVERTÊNCIA,   com base nos Art. 160, incisos II e III, da LC 01/91.    GABINETE DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 14   de setembro de 2020.  JOÃO RESCH LEAL  Secretário  LICITAÇÕES   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE DISPENSA DE LICITAÇÃO  Processo nº 15838/2020-PGMS  Dispensa nº 01/2020  Contratado: JOAQUIM OZORIO PIRES DA SILVA  CPF: 217.634.370-00  Objeto: Contratação dos serviços de Tradutor Juramentado, em face da determinação judicial contida   nos autos da Ação nº 8056359-15.2020.8.05.0001, cujo Autor é o Município do Salvador.   Valor Total: R$ 7.600,00 (Sete mil e seiscentos reais)  Amparo Legal: Lei nº 8.666/93, art.24, II.  Dotação Orçamentária: Projeto/Atividade: 04.122.0016.250114; Elemento de Despesa: 33.90.36   Outros Serviços de Terceiros - Pessoa Física Fonte: Fonte - 0.100  Parecer: S/N de 2020 - PGMS  Data da Homologação: 07.10.2020  Salvador, 08 de outubro de 2020.  PAULO PINHEIRO  Coordenador Administrativo  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 039/2020 - PROC: 5710/2019 - SEMGE, cujo objeto é Elaboração  de registro de preço para aquisição de empresa especializada para instalação de sirenes de alerta  sonoro e visual das estações pluviométricas automáticas, afim de compor o sistema de alerta e  alarme - SSA - na área de abrangência da cidade de Salvador.   LICITANTE LOTE VALOR (R$)  SQUITTER EQUIPAMENTOS PROFISSIONAIS DO BRASIL LTDA ÚNICO R$ 2.450.000,04  DATA DA HOMOLOGAÇÃO: 06/10/2020  Salvador, 08 de outubro de 2020.     NAILTON NUNES FRANÇA  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 042/2020 - PROC: 5712/2019 - SEMGE, cujo objeto é elaboração   de registro de preço para aquisição de empresa especializada para instalação de equipamentos   que compõe uma plataforma de coleta de dados (PCD) hidrológicos, visando conferir maior   eficiência na prevenção dos riscos relacionados aos eventos hidrológicos na área de abrangência   da cidade de Salvador.  LICITANTE LOTE VALOR (R$)  SQUITTER EQUIPAMENTOS PROFISSIONAIS DO BRASIL LTDA ÚNICO R$ 513.630,10  DATA DA HOMOLOGAÇÃO: 07/10/2020  Salvador, 08 de outubro de 2020.     NAILTON NUNES FRANÇA  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 104/2020 - PROC: 208/2020 - SEMGE.   OBJETO: Elaboração de registro de preço para aquisição de materiais e utensílios de limpeza -   (ÁGUA SANITARIA, AROMATIZADOR, SABÃO, DETERGENTE E OUTROS).  LICITANTES LOTES VALOR (R$)  TUTTO LIMP DISTRIBUIDORA LTDA 01 R$ 2.022.699,10  CASA ATLANTICO EIRELI ME 02 R$ 228.499,61  DATA DA HOMOLOGAÇÃO: 06/10/2020  Salvador, 08 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente COMPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "13": "| N º 7.810 13 RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 162/2020 - PROC: 644/2020 - SEMGE.   OBJETO: Elaboração de registro de preço para aquisição para sistemas de intercomunicação e   amplificação de voz, exceto os de aeronaves (MEGAFONE).  LICITANTE LOTE VALOR (R$)  LN DISTRIBUIDORA E COMERCIO EIRELI 01  R$ 58.403,10  DATA DA HOMOLOGAÇÃO: 06/10/2020  Salvador, 08 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N.º 170/2020 - PROC: 282/2020 - SEMGE.   OBJETO: Elaboração de registro de preço para aquisição de artigos de escritório e descartáveis   (ELÁSTICO PARA PROCESSO).  LICITANTE LOTE VALOR (R$)  FARBRINDES COMERCIO E SERVIÇOS LTDA - ME 01  R$ 62.858,12  DATA DA HOMOLOGAÇÃO: 07/10/2020  Salvador, 08 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 178/2020 - PROC: 270/2020 - SEMGE.   OBJETO: Elaboração de registro de preço para aquisição de material específico para programas   - (CARTILHA) - SMS.  LICITAÇÃO: FRACASSADA   DATA DA HOMOLOGAÇÃO: 05/10/2020  Salvador, 08 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº034/2020 - PROC: 9150/2019 - SEMGE.   OBJETO: Elaboração de registro de preços de EQUIPAMENTOS DE INFORMÁTICA   (MICROCOMPUTADOR GRÁFICO E MONITOR DE VÍDEO).  LICITANTES LOTES VALOR (R$)  CHIPCIA INFORMATICA LTDA 01 R$ 1.989.999,80  GLOBAL DISTRIBUIÇÃO DE BENS DE CONSUMO LTDA 02 R$ 6.099.996,85  LOTES: 03 E 04 FRACASSADOS  DATA DA HOMOLOGAÇÃO: 02/10/2020  Salvador, 08 de outubro de 2020.     NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 167/2019 - PROC: 5015/2019 - SEMGE. OBJETO: Elaboração de registro de preço de artigos para escritório e descartáveis.    LOTES 01 E 02 FRACASSADOS  DATA DA HOMOLOGAÇÃO: 06/10/2020  Salvador, 08 de outubro de 2020.    NAILTON NUNES FRANÇA Presidente   RESUMO DE DISPENSA DE LICITAÇÃO Nº 105/2020   PROCESSO: 7655/2018.  DISPENSA: 105/2020.  OBJETO: Contrato de Locação do Imóvel situado na Avenida São Roque, n° 364, térreo e 1° pavimento   - Uruguai.  LOCADORA: Hevenilda Dias do Espírito Santo.    CPF:  152.243.335-04.  VALOR MENSAL: 7.500,00 (sete mil e quinhentos reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA DE AUTORIZAÇÃO: 24/08/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 12.365.0001.262100  12.365.0001.262200  3.3.90.36 001 7.500,00  Salvador, 08 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação - Copel, constituída pela Portaria Nº 37/2019, torna público   para conhecimento dos interessados que será realizada o seguinte Pregão Eletrônico:  PREGÃO ELETRÔNICO Nº 002/2020.  PROCESSO Nº 93/2019  OBJETO: Constitui o objeto desta licitação a contratação de empresa especializada para prestação   de serviços para viabilização da certificação ABNT 15.247 do ambiente da Sala-Cofre, instalada no   Datacenter da Companhia de Governança Eletrônica de Salvador - COGEL, incluindo serviços de   instalação e manutenção preventiva e corretiva dos sistemas do Datacenter existentes, a fim de   garantir alta disponibilidade à sua infraestrutura, conforme definições do Termo de Referência anexo.  CRITÉRIO DE JULGAMENTO: Menor preço.   RECEBIMENTO DAS PROPOSTAS: as propostas e demais documentos necessários a participação no   PREGÃO ELETRÔNICO serão recebidos até o dia 22/10/2020, às 09:30 horas, quando, em seguida, se   dará a abertura das propostas através do Sistema de Licitações do Banco do Brasil, com início da   sessão de disputa às 10h30 do dia 22/10/2020.  O Edital e seus anexos se encontram à disposição dos interessados no endereço eletrônico www.  licitacoes-e.com.br.  Salvador, 08 de outubro de 2020.  NILSON SILVA MIRANDA  Presidente da Comissão Permanente de Licitação  DISPENSA DE LICITAÇÃO Nº. 30/2020  PROCESSO Nº 9444/2020 - COGEL EMPRESA: US TECH SOLUÇÕES, CNPJ Nº 11.658.304/0001-67. OBJETO: Aquisição de 06 HD - 2,5’ INTERFACE - SATA CAPACIDADE - 500GB.  VALOR GLOBAL: R$ 3.300,00. DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 33.90.30   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016. HOMOLOGAÇÃO: 07.10.2020.  Salvador, 08 de outubro de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 31/2020  PROCESSO Nº 1219/2020 - COGEL  EMPRESA: SYSTECH SISTEMAS E TECNOLOGIA EM INFORMATICA LTDA, CNPJ Nº 03.263.975/0001-09.  OBJETO: Aquisição de 01 HD Seagate ST4000NM0023 4TB SAS 7200 RPM para servidor.         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "14": "| N º 7.81014  VALOR GLOBAL: R$ 4.430,99.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 44.90.52   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 07.10.2020.  Salvador, 08 de outubro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 32/2020  PROCESSO Nº 2208/2020 - COGEL  EMPRESA: SCREEN SAVER INFORMATICA LTDA, CNPJ Nº 01.800.080/0001-22.  OBJETO: Prestação de serviços especializados de suporte e supervisão em atividades de rede de   fibra ótica.   VALOR GLOBAL: R$ 37.500,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 33.90.40   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 07.10.2020.  Salvador, 08 de outubro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 33/2020  PROCESSO Nº 4652/2020 - COGEL  EMPRESA: ATUALIZACAO PROFISSIONAL CONTABIL E JURIDICA LTDA, CNPJ Nº 15.165.950/0001-43.  OBJETO: Contratação de assinatura de boletim com vistas atualização contábil e jurídica.   VALOR GLOBAL: R$ 4.031,13.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 33.90.39   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 07.10.2020.  Salvador, 08 de outubro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL/SMED torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  MODALIDADE: TOMADA DE PREÇOS Nº 001/2020  PROCESSO Nº: 2873/2019  OBJETO: Contratação de instituição brasileira para prestar serviços a Secretaria Municipal de   Educação - SMED, contemplando ações de Elaboração do Referencial Operacional Municipal para   Educação Integral; a capacitação para os profissionais que atuam na educação integral da RME nas   escolas em funcionamento em tempo integral, em jornada ampliada e em contra turno; e formação   em serviço das equipes técnicas (órgão central e regionais), visando o fortalecimento da Politica de   Educação Integral da Rede Municipal de Ensino de Salvador.  DATA E HORÁRIO DE ABERTURA DOS ENVELOPES: 12/11/2020 às 09h00min (Horário Local)  LOCAL DE RECEBIMENTO E ABERTURA DOS ENVELOPES: Secretaria Municipal da Educação, Avenida   Anita Garibaldi, nº 2981, Rio Vermelho - Salvador/BA - Sala da COPEL, Térreo.  Em tempo, a SMED reforça o enfrentamento aos efeitos do coronavírus (Covid-19), visando assegurar   condições para continuidade da atividade administrativa, compatibilizando-a com a preservação da   saúde dos agentes públicos e dos usuários em geral.   Nesse sentido, a COPEL informa que a sessão ocorrerá na recepção da SMED, local devidamente   higienizado e ventilado, a fim de evitar aglomeração de pessoas. Será disponibilizado no local álcool   em gel para uso dos licitantes. Recomenda-se, ainda, que os licitantes respeitem a distância física   mínima de 1,5 metros e evitem cumprimentos com contato físico.  A medida reforça as ações para melhorar a segurança de todos no contexto da pandemia de COVID-19.  Quaisquer esclarecimentos poderão ser formalizados na sala da COPEL/SMED, no horário   das 08h00min às 14h00min, e pelos tels.: (71) 3202-3097/3198 ou através do e-mail: copel@  educacaosalvador.net.  O acesso ao edital será disponibilizado através do endereço eletrônico: www.compras.salvador. ba.gov.br.  Salvador, 07 de outubro de 2020.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na Dispensa de Licitação nº 204/2020, Processo nº 12110/2020, publicada no DOM nº 7.775 de 01  de setembro de 2020  ONDE SE LÊ:   CONTRATADA: EXOMOED REPRESENTAÇÃO DE MEDICAMENTOS LTDA  LEIA-SE:   CONTRATADA: EXOMED REPRESENTAÇÃO DE MEDICAMENTOS LTDA  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE JULGAMENTO DE PROPOSTA DE PREÇO  MODALIDADE: TOMADA DE PREÇOS Nº 006/2020.  PROCESSO: Nº 2365/2020.  Objeto: Contratação de empresa de engenharia para construção de 1.366 m² (Um mil, trezentos  e sessenta e seis metros quadrados) de cobertura para abrigo de 124 (cento e vinte e quatro)  licenciados que exercem comércio no largo da rotatória de Cajazeiras, conforme especificações e  quantificações constantes do projeto básico, “anexo I” do edital.  A Comissão Setorial de Licitação - COSEL/SEMOP, designada pela Portaria n. 142/2020, divulga o  resultado de julgamento das propostas de preço da licitação supracitada:  Decide, por unanimidade, julgar as propostas dos licitantes na forma a seguir:   EMPRESA  VALOR GLOBAL  SITUAÇÃO   CONSTRUTORA JF PRADO LTDA-EPP  277.978,57  CLASSIFICADA 1º LUGAR   P S C SERVIÇOS DE ENGENHARIA CIVIL  EIRELLI    286.756,26  CLASSIFICADA 2º LUGAR   COSTA ENGENHARIA LTDA  301.064,19  CLASSIFICADA 3º LUGAR   LEMARC ENGENHARIA LTDA  322.594,04  CLASSIFICADA 4º LUGAR   COMTECH ENGENHARIA LTDA  375.665,96  DESCLASSIFICADA  Fica aberto o prazo recursal com fulcro no art. 109, inciso I, alínea “b”, da Lei Federal n 8.666/93,  encontrando-se os autos disponíveis às partes na data desta publicação.  Salvador, 08 de Outubro 2020  TIAGO GARCEZ DOS REIS Presidente da COSEL  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS torna público para conhecimento dos  interessados que será realizada a seguinte Licitação:  MODALIDADE: Pregão Eletrônico nº 004/2020 PROCESSO Nº: 659/2019 OBJETO: Contratação de empresa especializada em execução de serviços de conservação e  manutenção continuada, e sob demanda, das Áreas Verdes de Salvador. Serviços de poda de arbustos  e gramados com rastelamento, coroamento em praças e canteiros, reposição de grama e também  das espécies indicadas nos Anexos, assim como, molhação com carro pipa, irrigação automatizada,  realização de tratamento contra pragas, além do expurgo dos resíduos e transporte dos materiais  nas condições, especificações e quantitativos constantes do Anexo I - Termo de Referência e Anexo  II - Proposta de Preços. RECEBIMENTO DAS PROPOSTAS: A partir das 09h30min do dia 26/10/2020 até às 09h30min do dia  27/10/2020; ABERTURA DAS PROPOSTAS: 27/10/2020 às 09h30min. SESSÃO DE DISPUTA DE PREÇOS: 27/10/2020 às 10h30min. HORÁRIO DE BRASILIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da CSPL/SECIS, no  horário das 09h00min às 11h30min e das 14h00min às 17h00min, e pelo tel: (71) 3202-5629, (71)  3202-5637, ou através dos e-mails: cspl@salvador.ba.gov.br/ ritadecassia.silva@salvador.ba.gov.br   O acesso ao Edital será através do endereço eletrônico www.licitacoes-e.com.br   Salvador, 08 de Outubro de 2020.  IVAN EULER P. DE PAIVA Presidente-CSPL/SECIS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "15": "| N º 7.810 15 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 69/2020  PROCESSO: 14210/2020  EMPRESA: C.A.A COMÉRCIO DE PLANTAS E FLORES NATURAIS LTDA CNPJ: 37.597.527/0001-55 OBJETO: Fornecimento e plantio de Palmeiras Jerivá, Areca e Veitchia DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.39 Fonte 0.1.00.000000 PARECER: 169/2020 VALOR TOTAL: R$ 41.000,00 (quarenta e um mil reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 07 de Outubro de 2020  Salvador, 08 de Outubro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: FERGAVI COMERCIAL LTDA C.N.P.J.: 14.968.227/0001-30 Processo: 261/2020 Objeto: Material de consumo / Cadeado latão Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.07 Fonte: 0.1.00. -Tesouro AFM:010400/2020 - R$ 1.918,40 - Data da Assinatura: 25.09.2020  Contratada: ECO SYSTEM TECNOLOGIA EM ETIQUETAS ADESIVAS LTDA C.N.P.J.: 40.500.043/0001- 50 Processo: 109/2020 Objeto: Material de Consumo / Etiqueta autoadesiva  Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.03 Fonte: 0.1.00. - Tesouro AFM: 0010411/2020 - R$ 8,00 - Data da Assinatura: 25.04.2020  Contratada: EPINET INDUSTRIA E COMERCIO DE EQUIPAMENTOS DE PROTEÇÃO C.N.P.J.: 14.984.352/0001 - 33 Processo: 6163/2019 Objeto: Material de Consumo / Fita para sinalização Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.22 Fonte: 0.1.00. - Tesouro AFM: 010404/2020 - R$ 151,20 - Data da Assinatura: 25.09.2020  Contratada: R. CLEAN COMERCIAL EIRELI ME C.N.P.J.: 26.728.117/0001- 80 Processo: 6641/2019 Objeto: Material de Consumo / Saco p/ lixo   Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.17 Fonte: 0.1.00. - Tesouro AFM: 010415/2020 - R$ 5.780,00 - Data da Assinatura: 25.09.2020  Contratada: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇOS DE  C.N.P.J.: 06.123.226/0001 - 66 Processo: 8193/2019 Objeto: Material de Consumo / Cola    Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.03 Fonte: 0.1.00. - Tesouro AFM: 010416/2020 - R$ 28,60 - Data da Assinatura: 25.09.2020  Contratada: AR SERVICOS E COMERCIO EIRELI  C.N.P.J.: 22.543.569/0001 - 36 Processo: 250/2020 Objeto: Material de Consumo / Abraçadeira   Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.30 Fonte: 0.1.00. - Tesouro AFM: 010402/2020 - R$ 1.910,00 - Data da Assinatura: 25.09.2020  Salvador, 08 de outubro de  2020  MARINALVA VASCONCELOS Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI C.N.P.J.: 04.496.562/0001-29 Processo: 8511/2019 Objeto: Material de Consumo/ Carimbo automático, autoentitado, p/texto 38mmx14mm Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.03 Fonte: 0.1.00 - Tesouro AFM: 010394/2020 - R$ 930,00 - Data da Assinatura: 25.09.2020  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI C.N.P.J.: 04.496.562/0001-29 Processo: 8511/2019 Objeto: Material de Consumo/ Carimbo automático, autoentitado, p/texto 38mmx14mm Projeto Atividade: 254400 Elemento de Despesa: 33.90.30.03 Fonte: 0.1.00 - Tesouro  AFM: 010397/2020 - R$ 270,00 - Data da Assinatura: 25.09.2020  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI C.N.P.J.: 04.496.562/0001-29 Processo: 5039/2019 Objeto: Material de Consumo/ Água mineral c/gás 330ml Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.12 Fonte: 0.1.00 - Tesouro AFM: 010624/2020 - R$ 369,60 - Data da Assinatura: 30.09.2020  Contratada: CASA ATLANTICO EIRELI - ME C.N.P.J.: 22.505.764/0001-71 Processo: 3901/2019 Objeto: Material Consumo / Refil odorizador, spray jofel 250ml Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.17 Fonte: 0.1.00 - Tesouro AFM: 010626/2020 - R$ 834,85 - Data da Assinatura: 30.09.2020  Contratada: BLUENETT CARIMBOS E INFORMÁTICA EIRELI C.N.P.J.: 11.097.333/0001-05 Processo: 8511/2019.1 Objeto: Material de Consumo / Carimbo automático autoentitado, p/texto 42mmx42mm Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.03 Fonte: 0.1.00. -Tesouro AFM:010395/2020 - R$ 460,00 - Data da Assinatura: 25.09.2020  Salvador, 08 outubro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020009755  Processo: 234/2020  NE: 000457  Contratada: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  Objeto: Material Hospitalar   Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 403,20 (Quatrocentos e três reais e vinte centavos)  AFM: 2020009756  Processo: 275/2020  NE: 000456  Contratada: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  Objeto: Material Hospitalar   Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 400,00 (Quatrocentos reais)  Salvador, 07 de outubro de 2020  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO CONTRATO Nº 030/2020  Objeto: Contratação de empresa para a elaboração de estudo sobre o potencial de impacto de   mudança do Sistema Tributário, constante na PEC 45/2019, nas receitas dos entes federados, com   ênfase no Município de Salvador;  Processo Nº: 4.392/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "16": "| N º 7.81016  Contratada: FINANCE - FINANÇAS ANÁLISE E CONSULTORIA ECONÔMICA LTDA - ME;  CNPJ: 72.373.962/0001-05;  Valor Global: R$ 15.000,00 (quinze mil reais);  Amparo Legal: Artigo 24, inciso II da Lei nº 8.666/93;  Data da Assinatura: 05/10/2020;  Vigência: 45 (quarenta e cinco) dias.  Salvador, 05 de outubro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário da Fazenda  ANDRÉ BEVILAQUA CHAVES   FINANCE - Finanças Análise e Consultoria Econômica Ltda - ME  SELENE BEVILAQUA CHAVES AFONSO   FINANCE - Finanças Análise e Consultoria Econômica Ltda - ME  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 105/2020   PROCESSO: 7655/2018.  CONTRATO: 105/2020.  OBJETO: Contrato de Locação do Imóvel situado na Avenida São Roque, n° 364, térreo e 1° pavimento   - Uruguai.  LOCADORA: Hevenilda Dias do Espírito Santo.  CPF: 152.243.335-04.  VALOR MENSAL: 7.500,00 (sete mil e quinhentos reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA: 08/10/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 12.365.0001.262100  12.365.0001.262200  3.3.90.36 001 7.500,00  Salvador, 08 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 015/2019  PROCESSO ELETRÔNICO Nº: 4444/2020 - SEMGE.  EMPRESA: ARQTEC - COMERCIO E SERVIÇOS LTDA.  CNPJ: 12.018.845/0001-93.  OBJETO: prorrogar por mais 12 (doze) meses, conforme art. 57. Inciso II da Lei 8.666/93, o prazo  para prestação de serviços de manutenção preventiva e corretiva, com reposição de peças, para   os 03 (três) portões eletrônicos das garagens GI e GII, onde funciona a Diretoria de Previdência da   Secretaria Municipal de Gestão - SEMGE.   VALOR TOTAL: R$ 14.658,84 (quatorze mil seiscentos e cinquenta e oito reais e oitenta e quatro   centavos).  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 08 de outubro de 2020.  Salvador, 08 de outubro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DO RESUMO DO TERMO ADITIVO Nº 001/2020   AO CONTRATO Nº 041/2018  No Resumo do Termo Aditivo nº 001/2020 ao Contrato n° 041/2018 da Empresa Unilatus Serviço  Educacional LTDA, publicado no DOM nº 7.787 de 15/09/2020,  ONDE SE LÊ: RESUMO DO TERMO ADITIVO Nº 001/2020 AO CONTRATO Nº 041/2018  LEIA-SE: RESUMO DO TERMO ADITIVO Nº 002/2020 AO CONTRATO Nº 041/2018  ONDE SE LÊ: DATA DE ASSINATURA: 30/08/2020  LEIA-SE: DATA DE ASSINATURA: 28/08/2020  Salvador, 07 de outubro de 2020.  RAFAELLA PONDÉ CERDEIRA  Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento básico complementar  PROCESSO: 25838/2019  AFM Nº: 10364/2020 - R$ 17.060,00- DATA DA ASSINATURA: 24/09/2020  CONTRATADA: DNUTRI COMERCIO DE PRODUTOS MEDICOS E DE NUTRICAO EIRELI  CNPJ: 21.041.396/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento básico complementar  PROCESSO: 9318/2019  AFM Nº: 10365/2020 - R$ 366.639,00 - DATA DA ASSINATURA: 24/09/2020  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento básico complementar  PROCESSO: 9317/2019  AFM Nº: 10366/2020 - R$ 190.170,00- DATA DA ASSINATURA: 24/09/2020  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento básico  PROCESSO: 13737/2019  AFM Nº: 8509/2020 - R$ 288.000,00 - DATA DA ASSINATURA: 28/07/2020  CONTRATADA: TONS DO BRASIL DISTRIBUIDORA DE PRODUTOS HOSP. LTDA  CNPJ: 09.192.829/0001-08  OBJETO: Medicamento básico complementar  PROCESSO: 9675/2019  AFM Nº: 9377/2020 - R$ 265.000,00- DATA DA ASSINATURA: 24/08/2020  CONTRATADA: PARTNER FARMA DISTR DE MED EIRELI  CNPJ: 28.123.417/0001-60  OBJETO: Medicamento básico  PROCESSO: 21217/2019         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "17": "| N º 7.810 17 AFM Nº: 9663/2020 - R$ 72.560,00- DATA DA ASSINATURA: 31/08/2020  CONTRATADA: MEDISIL COM. FARM. HOSPITALAR, DE HIG. E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  OBJETO: Medicamento básico  PROCESSO: 21216/19  AFM Nº: 9664/2020 - R$ 60.000,00 - DATA DA ASSINATURA: 31/08/2020 CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  OBJETO: Medicamentos para atendimentos especiais  PROCESSO: 25894/2019  AFM Nº: 9665/2020 - R$ 244.000,00 - DATA DA ASSINATURA: 31/08/2020 CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  OBJETO: Medicamentos para atendimentos especiais  PROCESSO: 21216/2019  AFM Nº: 9666/2020 - R$ 125.000,00- DATA DA ASSINATURA: 31/08/2020  CONTRATADA: MEDISIL COM. FARM. HOSPITALAR, DE HIG. E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 452/2020  PREGÃO ELETRÔNICO SMS: 014/2020  PROCESSO Nº 21579/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 452/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PERMETRINA LOÇÃO 1% MARCA/FABRICANTE:   NATIVITA FR 1,49  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 579/2020  PREGÃO ELETRÔNICO SMS: 143/2020 PROCESSO Nº 3139/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 579/2020 CONTRATADA: ZUCK PAPEIS LTDA CNPJ: 23.232.280/0001-69 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 30/09/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CARLOS ANDRÉ ALMEIDA DE JESUS ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PREDNISOLONA FOSFATO SÓDICO SOLUÇÃO ORAL 1MG/  ML 100ML MARCA/FABRICANTE: PRATI FR 7,756  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 107/2020  PROCESSO: Nº 7470/2020  DO CONTRATO: Acordam as partes em alterar lotação de USF Vale da Muriçoca, Distrito Sanitário   Barra Rio Vermelho, para USF Orlando Imbassahy, Distrito Sanitário Itapuã, permanecendo o valor   mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o valor   global de R$ 45.838,08 (quarenta e cinco mil oitocentos e trinta e oito reais e oito centavos).  CONTRATADA: VTMCG MED SERVIÇOS MÉDICOS LTDA  CNPJ: 35.848.321/0001-25 DATA DA ASSINATURA: 06/10/2020.  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 06 de outubro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 163/2019  Resumo do 1° Termo “Ex Officio” ao Contrato nº 163/2019, celebrado em 21/07/2020, entre a SMS/  Secretaria Municipal da Saúde e DIRETORIA MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9188/2020  OBJETO: Prorrogar a vigência do presente Contrato de 20/10/2020 até 17/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 034/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 034/2020, celebrado em 24/01/2020, entre a SMS/  Secretaria Municipal da Saúde e KRCV MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8955/2020  OBJETO: Prorrogar a vigência do presente Contrato de 23/10/2020 até 20/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 30.558,72 (trinta mil,   quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 106/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 106/2019, celebrado em 03/07/2019, entre a SMS/  Secretaria Municipal da Saúde e GILDJM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16296/2019  OBJETO: Prorrogar a vigência do presente Contrato de 27/09/2020 até 24/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 199/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 199/2020, celebrado em 30/04/2020, entre a SMS/  Secretaria Municipal da Saúde e USLAR SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9181/2020  OBJETO: Prorrogar a vigência do presente Contrato de 01/11/2020 até 28/01/2021 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 6.980,57 (seis mil   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 056/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 056/2020, celebrado em 31/01/2020, entre a SMS/  Secretaria Municipal da Saúde e NDSR MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9017/2020  OBJETO: Prorrogar a vigência do presente Contrato de 30/10/2020 até 27/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "18": "| N º 7.81018  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 096/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 096/2019, celebrado em 02/08/2019, entre a SMS/  Secretaria Municipal da Saúde e CLINICA MÉDICA RUBACK LTDA - ME  PROCESSO ADMINISTRATIVO nº 8586/2020  OBJETO: Prorrogar a vigência do presente Contrato de 29/10/2020 até 26/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 098/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 098/2020, celebrado em 31/01/2020, entre a SMS/  Secretaria Municipal da Saúde e MANUELLE JANE BORGES DE OLIVEIRA INOCENCIO  PROCESSO ADMINISTRATIVO nº 9177/2020  OBJETO: Prorrogar a vigência do presente Contrato de 30/10/2020 até 27/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 404/2020  PROCESSO nº 8728/2019  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis  centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: LNPR MED SERVIÇOS MÉDICOS LTDA  CNPJ: 36.896.292/0001-30  DATA DA ASSINATURA: 02/10/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 02 de outubro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010849 PROCESSO Nº: 7974/2020 TERMO DE COMPROMISSO Nº: 2020000102 CONTRATADA: AIACK DOS SANTOS LOPES CNPJ: 22.052.064/0001-79 OBJETO: CESTA BÁSICA DE ALIMENTOS. VALOR: R$ 8.041,00 (oito mil e quarenta e um reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903012 -  FONTE: TESOURO DATA DA ASSINATURA: 08/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010850  PROCESSO Nº: 209/2020.3  TERMO DE COMPROMISSO Nº: 2020000321  CONTRATADA: AGUIA COMERCIO EIRELI EPP  CNPJ: 13.325.804/0001-02  OBJETO: CADEIRA GIRATÓRIA PARA LABORATÓRIO SEM BRAÇO.  VALOR: R$ 930,00 (novecentos e trinta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 134200 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 08/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010851  PROCESSO Nº: 9710/2019  TERMO DE COMPROMISSO Nº: 2020000192  CONTRATADA: U.S PRICE COMERCIO DE MAQUINQS E SERVIÇOS LTDA - EPP   CNPJ: 01.740.169/0001-40  OBJETO: FRAGMENTADORA DE PAPEL.  VALOR: R$ 56.904,00 (cinquenta e seis mil novecentos e quatro reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 08/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020010620  Licitação: 309/2019  Termode Compromisso nº 20120000066  Processo nº 8193/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : AHOP COMÉRCIO ARTIGOS DE ESCRITÓRIO E SERVIÇOS.  CNPJ : 06.123.226/0001-66.  Objeto : Réguas poliestireno transparente.  Valor Total R$ 75,20 (setenta cinco reais e vinte centavos)  Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 30/09/2020  AFM: 2020010621  Licitação: 126/2019  Termode Compromisso nº 2020000109  Processo nº 1648/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : YM 8 COMERCIAL DE LIVROS PRODUTOS DE PAPELARIA LIMPEZA.  CNPJ : 12.396.993/0001-41.  Objeto : Apontador p/ lápis.  Valor Total R$ 24,50 (vinte quatro reais e cinquenta centavos)  Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 30/09/2020  AFM: 2020010615  Licitação:065/2020  Termode Compromisso nº 2020000247  Processo nº 123/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : VVM ATACADISTA DE ALIMENTOS EIRELI.  CNPJ : 10.675.412/0001-85.  Objeto : Açúcar cristal.  Valor Total R$ 126,00 (cento e vinte seis reais)  Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 30/09/2020  AFM: 2020010616  Licitação: 065/2020  Termode Compromisso nº 2020000246  Processo nº 123/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : SOE ORGANIZAÇÃO DE EVENTOS LTDA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "19": "| N º 7.810 19 CNPJ : 12.477.288/0001-79. Objeto : Café torrado moído. Valor Total R$ 266,00 (duzentos e sessenta seis reais) Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00 Data de Assinatura : 30/09/2020  Salvador, 06 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATRIAL  AFM: 2020010881  Licitação: 164/2020  Termode Compromisso nº 2020000361  Processo nº 1364/2020.  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LN DISTRIBUIDORA E COMÉRCIO EIRELI.  CNPJ : 07.848.730/0001-96.  Objeto : Tapete sanitizante vinil  PVC 58X38CM.  Valor Total R$ 1.154,70 (um mil cento e cinquenta quatro reais e setenta centavos)  Subação : 256300 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 07/10/2020  Salvador, 08 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020010200  Processo Licitatório: 16/2019  Termo de Compromisso Nº 2019000390  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA-ME  CNPJ Nº 11.615.369/0001-25  Objeto: Kit de instalação de condicionador de ar   Valor Total:1. 652,49 (Hum mil seiscentos e cinquenta e dois reais e quarenta e nove centavos)  Nota de Empenho: 2020/000788  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.100 - Tesouro  AFM: 2020010199  Processo Licitatório: 1628/2019  Termo de Compromisso Nº 2019000390  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA-ME  CNPJ Nº 11.615.369/0001-25  Objeto: Condicionador de ar Split   Valor Total:25.550,00 (Vinte e cinco mil  e quinhentos e cinquenta reais)  Nota de Empenho: 2020/000787  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 44.90.52 - Material permanente  Fonte de Recursos: 000  AFM: 2020010289  Processo Licitatório: 234/2020  Termo de Compromisso Nº 2020000218  Contratada: ATAKADÃO ATAKAREJO  CNPJ Nº 73.849.952/0001-58  Objeto: Álcool  liquido 70%   Valor Total: 10.080,00 (Dez mil e oitenta reais)  Nota de Empenho: 2020/000798  Dotação orçamentária 263010 - Enfrentamento à pandemia  do COVID 19 - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010290  Processo Licitatório: 275/2020  Termo de Compromisso Nº 2020000275  Contratada: ATAKADÃO ATAKAREJO  CNPJ Nº 73.849.952/0001-58  Objeto: Álcool  gel  70%   Valor Total: 10.800,00 (Dez mil e oitocentos reais)  Nota de Empenho: 2020/000799  Dotação orçamentária 263010 - Enfrentamento à pandemia  do COVID 19 - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020009880  Processo Licitatório: 275/2020  Termo de Compromisso Nº 2020000275  Contratada: ATAKADÃO ATAKAREJO  CNPJ Nº 73.849.952/0001-58  Objeto: Álcool  gel  70%   Valor Total: 1.200,00 (Hum mil e duzentos reais)  Nota de Empenho: 2020/000699  Dotação orçamentária 263010 - Enfrentamento à pandemia  do COVID 19 - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010292  Processo Licitatório:123/2020.1  Termo de Compromisso Nº 2020000247  Contratada: VVM  ATACADISTA  DE ALIMENTOS EIRELI   CNPJ Nº 10.675.412/0001-85  Objeto: Açúcar cristal 1 kg   Valor Total: 490,00 (Quatrocentos e noventa reais)  Nota de Empenho: 2020/000801  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020010288  Processo Licitatório: 80/2020  Termo de Compromisso Nº 2020000185  Contratada: MEDLIFE LOGÍSTICA LTDA   CNPJ Nº 09.315.202/0001-05  Objeto: Máscara cirúrgica descartável   Valor Total: 49.800,00 (Quarenta e nove  mil e oitocentos  reais)  Nota de Empenho: 2020/000797  Dotação orçamentária 263010 - Enfrentamento à pandemia  do COVID 19 - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010303  Processo Licitatório: 6109/2019  Termo de Compromisso Nº 2020000337  Contratada: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME   CNPJ Nº 24.658.170/0001-26  Objeto: Refil sabonete liquido 800 ml, refil sabonete liquido 1 L, água sanitária  Valor Total: 1.199,00 (Hum mil cento e noventa e nove reais)  Nota de Empenho: 2020/000806  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30- Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020009997  Processo Licitatório: 6109/2019  Termo de Compromisso Nº 2020000337  Contratada: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME   CNPJ Nº 24.658.170/0001-26  Objeto: Sabonete liquido 1L, água sanitária, aromatizador, sabão pó sachê, sabão barra, sabão   gelatinoso, detergente, detergente  5 L  Valor Total: 2.643,60 (Dois mil seiscentos e quarenta e três reais e sessenta centavos)  Nota de Empenho: 2020/000721  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30- Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010305  Processo Licitatório: 8347/2019  Termo de Compromisso Nº 202000150  Contratada: R. CLEAN COMERCIAL EIRELI-ME  CNPJ Nº 26.728.117/0001 - 80  Objeto: Papel higiênico folha dupla e folha simples  Valor Total: 2.900,00 (Dois mil e novecentos reais)  Nota de Empenho: 2020/000808  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "20": "| N º 7.81020  Fonte de Recursos: 0.1.00  AFM: 2020010300  Processo Licitatório: 664/2019  Termo de Compromisso Nº 202000037  Contratada: R. CLEAN COMERCIAL EIRELI-ME  CNPJ Nº 26.728.117/0001 - 80  Objeto: Saco para lixo de 100 L, 240 L 60 L  Valor Total: 690,00 (Seiscentos  e noventa reais)  Nota de Empenho: 2020/000803  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010306  Processo Licitatório: 4837/2019  Termo de Compromisso Nº 2020000031  Contratada: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ Nº 14.010.218/0001-31  Objeto: Pilha alcalina tamanho AAA   Valor Total: 150,60(Cento e cinquenta reais e sessenta centavos)  Nota de Empenho: 2020/000809  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.100 -Tesouro  AFM: 2020009286  Processo Licitatório:6163/19  Termo de Compromisso Nº 2020000039  Contratada: EPINET INDÚSTRIA E COMERCIO DE EQUIPAMENTOS DE PROTEÇÃO  CNPJ Nº 14.984.352/0001-33  Objeto: Fita para  sinalização zebrada  Valor Total: 112,00 (Cento e doze reais)  Nota de Empenho: 2020/000612  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro   AFM: 2020010309  Processo Licitatório:102/2020  Termo de Compromisso Nº 202000222  Contratada: PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ Nº 24.069.938/0001 - 26  Objeto: Papel para reprodução alcalino A4  Valor Total: 5.476,00 (Cinco mil quatrocentos e setenta e seis reais)  Nota de Empenho: 2020/000812  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00 - Tesouro  AFM: 2020010304  Processo Licitatório: 3263/19  Termo de Compromisso Nº 2019000423  Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI   - EPP  CNPJ Nº 12.868.901/0001-89  Objeto:  Papel toalha interfolha   Valor Total: 1.632,00 (Hum mil seiscentos e trinta e dois reais)  Nota de Empenho: 2020/000807  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020010308  Processo Licitatório:7117/2029  Termo de Compromisso Nº 2020000080  Contratada: F.RIBEIRO BRITO - EPP   CNPJ Nº 19.913.591/0001-16  Objeto: Clips aço colorido  Valor Total: 201,00 (Duzentos e um reais)  Nota de Empenho: 2020/000811  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020010302  Processo Licitatório: 207//2020  Termo de Compromisso Nº 2020000242  Contratada: LUCIANO FREITAS COSTA   CNPJ Nº 05.092.265/0001-80  Objeto: Desinfetante pinho, inseticida aerosol   Valor Total: 870,00 (Oitocentos e setenta reais)  Nota de Empenho: 2020/000805  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de consumo  Fonte de Recursos: 0.1.00  AFM: 2020009729  Processo Licitatório:5039/19  Termo de Compromisso Nº 2019000372  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº 04.496.562/0001-29  Objeto: Água mineral copo 200 ml sem gás e água mineral garrafão 20L  Valor Total: 5.184,00(Cinco mil cento  oitenta e quatro reais)  Nota de Empenho: 2020/000686  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020010312  Processo Licitatório: 5038/2019  Termo de Compromisso Nº 2019000426  Contratada: FORTE SINAL EQUIPAMENTOS - EIRELI  CNPJ Nº 26.729.755/0001-15  Objeto: Protetor  solar FPS 60  Valor Total: 545,00 (Quinhentos e quarenta e cinco reais)  Nota de Empenho: 2020/000814  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de consumo  Fonte de Recursos: 0.1.00  AFM: 2020010291  Processo Licitatório: 123/2020  Termo de Compromisso Nº 2020000246  Contratada: SOE ORGANIZAÇÃO DE EVENTOS LTDA  CNPJ Nº 12.477.288/0001-79  Objeto: Café torrado moído   Valor Total: 798,00 (Setecentos e noventa e oito reais)  Nota de Empenho: 2020/000800  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de consumo  Fonte de Recursos: 0.1.00  AFM: 2020010301  Processo Licitatório: 9318/2019  Termo de Compromisso Nº 202000180  Contratada: R. CLEAN COMERCIAL EIRELI-ME  CNPJ Nº 26.728.117/0001 - 80  Objeto: Pano para limpeza de chão  Valor Total: 156,00 (Cento e cinquenta e seis reais)  Nota de Empenho: 2020/000804  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010307  Processo Licitatório: 7117/2019.3  Termo de Compromisso Nº 202000079  Contratada: R. CLEAN COMERCIAL EIRELI-ME  CNPJ Nº 26.728.117/0001 - 80  Objeto: Envelope saco papel  Valor Total: 30,00 (Trinta reais)  Nota de Empenho: 2020/000810  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010294  Processo Licitatório: 108/2020  Termo de Compromisso Nº 202000258        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "21": "| N º 7.810 21 Contratada: NORLIMP COMERCIO ATCADISTA  DE COSMETICOS E PORDUTOS   CNPJ Nº 00.990.097/0001 - 27  Objeto: Copo plástico descartável 50ml   Valor Total: 406,00 (Quatrocentos e seis reais)  Nota de Empenho: 2020/000802  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020010095  Processo Licitatório: 9954/2019  Termo de Compromisso Nº 2020000119  Contratada: JP EQUIPAMENTOS EIRELI - ME  CNPJ Nº 21.746.899/0001-66  Objeto: Forno micro-ondas 30 L   Valor Total:.461,97 (Quatrocentos e sessenta e um reais e noventa e sete centavos)  Nota de Empenho: 2020/000786  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 44.90.52 - Material permanente  Fonte de Recursos: 000  AFM: 2020010311  Processo Licitatório: 274/2020  Termo de Compromisso Nº 2020000265  Contratada: LUCIANO FREITAS COSTA   CNPJ Nº 05.092.265/0001-80  Objeto: Borrifador  pulverizador manual   Valor Total: 187,00 (Cento e oitenta e sete reais)  Nota de Empenho: 2020/000813  Dotação orçamentária 263010 - Enfrentamento à pandemia  do COVID 19 - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  Salvador, 07 de outubro de 2020.  FÁBIO RIOS MOTA  Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020010879  LICITAÇÃO: PE Nº 164/2020  TERMO DE COMPROMISSO: Nº 2020000361  PROCESSO: Nº 1364/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: LN DISTRIBUIDORA E COMÉRCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: TAPETE SANITIZANTE  VALOR TOTAL: R$ 769,80 (SETECENTOS E SESSENTA E NOVE REAIS E OITENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.17  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000570  DATA AFM: 07/10/2020  AFM: Nº 2020010880  LICITAÇÃO: PE Nº 261/2019  TERMO DE COMPROMISSO: Nº 2020000093  PROCESSO: Nº 6965/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA  CNPJ: 03.586.956/0001-05  OBJETO: REBITADOR DE PRESSÃO  VALOR TOTAL: R$ 44,02 (QUARENTA E QUATRO REAIS E DOIS CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.15  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000569  DATA AFM: 07/10/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE CONTRATO  CONTRATO N° 021/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: MP2 CONSTRUÇÕES EIRELI  CNPJ: 24.597.344/0001-98  PROCESSO Nº: 279/2020  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Contratação de empresa especializada em serviços na área de Engenharia, para   Reparo de Cobertura e Impermeabilização com Manta Asfáltica da Cobertura do Edifício da Secretaria   Municipal da Fazenda (SEFAZ), localizada na Rua das Vassouras, nº 01 - Centro, Salvador - BA. CEP:   40020-020, de acordo com as condições e especificações estabelecidas no Termo de Referência.  PRAZO: 06 (seis) meses.  VALOR GLOBAL: R$ 167.996,53 (cento e sessenta e sete mil, novecentos e noventa e seis reais e   cinquenta e três centavos)  Dotação Orçamentária: Subação 144600, Natureza de Despesa 33.90.39 e Fonte 0.1.00  DATA DA ASSINATURA: 08/10/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: Daniel Pinheiro de Morais - MP2 CONSTRUÇÕES EIRELI  VIRGILIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL    RESUMO DE CONTRATO  CONTRATO n° 051/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: ISIS COSTA DOS SANTOS  CNPJ: 08.706.704/0001-96  PROCESSO Nº: 559/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Prestação de serviços de recarga de extintores   PRAZO: 10 (dez) meses  VALOR GLOBAL: R$ 2.275,00 (dois mil , duzentos e setenta e cinco reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104 - Elemento de Despesa 33.90.39, Fonte 0.1.00.  DATA DA ASSINATURA: 07/10/2020  PARECER Nº: 144/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: Isis Costa dos Santos  - Isis Costa dos Santos  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020010885 PROCESSO Nº.80//2020 EMPRESA MEDLIFE LOGISTICA LTDA. OBJETO: Aquisição de 3000 (três) Máscaras cirúrgica descartável TNT 03 camadas. VALOR TOTAL: R$ 7.470,00 (Sete mil, quatrocentos e setenta reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 263021, Elemento de Despesa 33.90.30.10 Fonte 000.  DATA DA HOMOLOGAÇÃO: 08/10/2020.  Salvador, 08 de outubro de 2020.  MANOEL LIMA DOS ANJOS Coordenador Administrativo em exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "22": "| N º 7.81022 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020010898  PROCESSO Nº.82/2020  EMPRESA QUALITY SUPERMERCADOS S EIRELI.  OBJETO: Aquisição de 674 (seiscentos e setenta e quatro) Cestas básicas alimentos 12 produtos.  VALOR TOTAL: R$ 56.656,44 (Cinquenta e seis mil, seiscentos e cinquenta e seis reais e quarenta e   quatro centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 263021, Elemento de Despesa 33.90.30.12  Fonte 000.   DATA DA HOMOLOGAÇÃO: 08/10/2020.  Salvador, 08 de outubro de 2020.  MANOEL LIMA DOS ANJOS  Coordenador Administrativo em exercício   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 003/2020  Processo nº: 1506/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 180 (cento e   oitenta) dias, com início em 07/09/2020 e término em 05/03/2021.  Base Legal: art. 57, 1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 28/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 031/2019  Processo nº: 6251/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONSTRUTORA PENTÁGONO LTDA-CNPJ/MF nº 34.145.847/0001-86 CLÁUSULA PRIMEIRA 1.1 - Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de  preços e serviços do Contrato nº 031/2019, referida nas cláusulas primeira e segunda do 1º Termo  Aditivo, substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste  Termo Aditivo, devidamente rubricada pelas partes.  1.1.1 - O valor global contratado soma R$ 9.369.790,40 (nove milhões, trezentos e sessenta e nove   mil, setecentos e noventa reais e quarenta centavos). Base Legal: art. 58, I, Lei Federal nº 8.666/93Data de Assinatura: 05/10/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MATHEUS COELHO AMORIM/PENTÁGONO  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 037/2019  Processo nº: 12443/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA KAZZA EIRELI-CNPJ/MF nº 00.408.291/0001-51  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e supressão, nos itens que compõem a planilha   de preços e serviços, referida nas cláusulas quinta e sexta do Contrato nº 037/2019, cujo objeto   consiste na - execução dos serviços de reurbanização integrada do Assentamento de Barro Branco,   composta de 116 (cento e dezesseis) unidades habitacionais (apartamentos), distribuídos em 04   (quatro) torres de 05 (cinco) pavimentos, cada, mais a qualificação do entorno dos mesmos para   uso como área de convivência localizados na Avenida Bolera, Bairro Alto do Peru, Salvador/BA,   substituídos por outros, constantes de nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 982.225,79 (novecentos e oitenta e dois mil, duzentos e vinte e cinco reais e   setenta e nove centavos), equivalente a 11,24% do valor global contratado, fixado na cláusula sétima,   conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas   partes.  CLÁUSULA TERCEIRA   As despesas correrão à conta dos recursos do orçamento da SUCOP-Unidade Orçamentária:   61.60.02 - UG SUCOP Projeto/Atividade: 15.451.011.1431 Implantação das Unidades Habitacionais   Natureza da Despesa: 4.4.90.51 - Obras e Instalações Fontes de Recursos: 0.1.00 - Tesouro   0.1.13 - ODC Outorga Onerosa do Direito de Construir 0.1.16 - Contr de Interv do Domínio   Econômico - CIDE 0.1.24 - Convênios 0.1.30 - Transf do Fundo de Invest Econômico Social - FIES   0.1.42 - Royalties/ Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais 0.1.90 - Operações   de Crédito Internas 0.1.91 - Operações de Crédito Externas 0.1.92 - Alienação de Bens   Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 07/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCOS REZENDE TORREÃO/KAZZA  RESUMO DO 16º TERMO ADITIVO CONTRATO nº 016/2017  Processo nº:  5746/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:  EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO LTDA-CNPJ/MF nº   15.137.680/0001-67  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 08/10/2020 e término em 06/12/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 05/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANIBAL CAMOZZATO/EBISA  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  39407/2020 60914500123 ROGERIO VITAL LACERDA  Salvador,08 de outubro de 2020  DILSON TANAJURA MOREIRA    CCD- Coordenadoria de Cadastro  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  75091/19 CARLOS ALBERTO DA S. SANTOS DESMEBRAMENTO  PROCESSO REQUERENTE ASSUNTO  66190/19 HUMBERTO CORDEIRO DE SOUZA DESMEBRAMENTO  18108/20 JOVINO DA COSTA V. FILHO R.P. CONSTRUTIVO   19834/18 LUCIENE DE ARAUJO SILVA ALT. N. OCUPAÇÃO  20981/20 CAIXA ECONOMICA FEDERAL ALT. CADASTRAL  27765/20 NILTON SANTOS ALT. CADASTRAL  38442/20 JOSANA SANTANA CALFA ALT. CADASTRAL  4947/20 JOSE BENTO NAZARIO DESMEBRAMENTO  18533/19 ELIANA NASCIMENTO DE ANDRADE P. LANÇAMENTO  34199/20 JOSE MARCIO P. DE QUEIROZ ALT. CADASTRAL  70410/19 BOANERGES OLIVEIRA RIOS ALT. LOGRADOURO  32819/20 LEA SILVA ANDRADE ALT. LOGRADOURO  35292/20 JESSICA CRISTINA SANTOS LIMA ALT. TITULARIDADE  36314/20 JJD CONSTRUÇOES E SOLUÇOES LTDA ALT. TITULARIDADE  3060/19 MARIA DA GLORIA REIS ALT. N. OCUPAÇÃO   33129/20 FRANCISCO PEREIRA ABAD ALT. LOGRADOURO  16334/20 CLAUDIO BARBOSA DOS SANTOS ADMINISTRATIVO  32460/20 ANTONIO EVARISTO P. REZENDE ISENÇÃO/ IPTU        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "23": "| N º 7.810 23  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  PROCESSO REQUERENTE ASSUNTO  38471/20 MARIA THEREZA O. DE MENDONÇA F. C. CNSTRUÇÃO  27853/20 CAMILA SAMPAIO BORGES COTRIM R. P. CONSTRUTIVO  36123/20 FERNANDA ROCHA ANUNCIAÇÃO ALT. TITULARIDADE  35295/20 JOSINEIDE SILVA SANTOS ALT. TITULARIDADE  35042/20 JOSIENE DE SOUZA CONCEIÇÃO ALT. TITULARIDADE  37638/20 PRISCILA MASSAMI U. OTACIANO P. LANÇAMENTO  36312/20 JJD CONSTRUÇOES E SOLUCOES LTDA ALT. TITULARIDADE  35762/20 JORGE LUIS NOGUEIRA SANTOS ALT. TITULARIDADE  64989/19 RENATO SOUZA ALVES ALT. CADASTRAL  28835/19 ROBERTO COUTINHO BONFIM ALT. LOGRADOURO  27854/20 CAMILA SAMPAIO BORGES COTRIM R. P. CONSTRUTIVO  36347/20 ROSILENE CONCEIÇÃO DE SANTANA ALT. TITULARIDADE  35115/20 SIMONE CLEIDE SILVA DE JESUS ALT. TITULARIDADE  34844/20 SUELEN SOUSA EDINGTON ALT. TITULARIDADE  45933/19 VERONICA SILVA A. DE CARVALHO ALT. TITULARIDADE  34277/20 COMPANHIA DE P. ALIANÇA DA BAHIA ALT. TITULARIDADE  36909/20 ANTONIO QUEIROZ FERREIRA ALT. CADASTRAL  47377/17 SECRETARIA MUNICIPAL DA FAZENDA C. INSCRI DUP  8072/04 ADEMAR DE JESUS SILVA SOLICITAÇAÕ  Salvador, 08 de outubro de 2020  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4021/2020: Aquisição de APARELHO DE RAIO-X DIGITAL FIXO, para   estruturação do setor de diagnóstico por imagem da UPA Cidade Baixa e para suprir a necessidade da   Rede de Atenção à Urgência e Emergência.   As propostas deverão ser apresentadas até o dia 18 de outubro de 2020.  O processo administrativo nº 13607/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 3931/2020: aquisição de 700 ampolas de Sufametoxazol  400mg (200mg/ml) + Trimetoprina 80mg (16mg/ml), solução injetável 5ml, para garantir a  continuidade no atendimento aos pacientes da Rede Municipal de Saúde/SMS. As propostas deverão  ser apresentadas até 721h a partir da publicação. O processo administrativo nº 11064/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 112/2020: Contratação de empresa  especializada na prestação  de serviços de manutenção preventiva e corretiva da frota de veículos á disposição  da Secretaria  municipal de saúde- SMS. As propostas deverão ser apresentadas até o dia 15 de Outubro de 2020. O processo administrativo nº 8440/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de Outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 145/2020: contratação de Pessoa Jurídica especializada para implantação,  operacionalização e gerenciamento dos serviços médicos veterinários de baixa complexidade, em 01  (uma) unidade hospitalar, seguindo as diretrizes da Secretaria de Saúde. As propostas deverão ser  apresentadas até o dia 15 de outubro de 2020. O processo administrativo nº 2708/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 141/2020: Contratação de empresa para prestação de serviços  especializados de termonebulização com uso de moto, para atender às necessidades da Secretaria  Municipal de Saúde / SMS, no controle do Culex quinquefasciatus (muriçocas), bem como, nas ações  complementares para o controle do Aedes aegypti no município de Salvador/Ba. As propostas  deverão ser apresentadas até o dia 15 de outubro de 2020. O processo administrativo nº 9716/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DOS  SERVIDORES DA SEMOP    O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com   sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos os servidores   da SEMOP - Secretaria Municipal de Ordem Pública, para assembleia setorial no dia 15 (quinta-feira)   de outubro de 2020, às 07h:00min, na sede da SEMOP/REVITA, localizada na Av. Cardeal Avelar   Brandão Villela, 2562- Estação Pirajá, nesta capital, para deliberar sobre os seguintes pontos de   pauta:  1. Condições de trabalho;   2. O que ocorrer.  Salvador, 08 de outubro de 2020  ALEX NASCIMENTO MENDES Coordenador de Assuntos Jurídicos   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-09T11:06:56-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}