{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  20 DE JANEIRO DE 2021   ", "1": "| N º 7.902  S U M Á R I O  EXECUTIVO 2  LEIS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  GUARDA CIVIL MUNICIPAL - GCM  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  CONTRATOS  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  EDITAIS  9  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE JANEIRO DE 2021 ", "2": "| N º 7.9022  EXECUTIVO  LEIS   LEI Nº 9.559/2021  Dispõe sobre a garantia da prática religiosa em  templos religiosos em períodos de calamidade  pública.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica assegurado o exercício da prática religiosa nos templos religiosos durante a vigência de   calamidade pública ou em períodos de limitação de circulação, observadas as restrições impostas   pelo Poder Executivo Municipal.   Art. 2º O funcionamento dos templos religiosos, na forma do art. 1º, fica condicionado à adoção de   protocolos definidos pelos órgãos competentes.   Art. 3º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de janeiro de 2021.     BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA   Secretária de Governo em exercício  DECRETOS SIMPLES   DECRETOS de 19 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MILENA AMORIM CALEGARI, para exercer o cargo em comissão de Assessor  Técnico, Grau 53, da Secretaria Municipal da Fazenda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Prorrogar a cessão da servidora VALDINÉLIA RODRIGUES DOS SANTOS, matrícula  3063742, lotada na Secretaria Municipal de Ordem Pública, para o Tribunal Regional Federal da 1ª  Região, até 31/12/2021, à vista do que consta do Processo nº 8434/2020 - GABP.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de janeiro de 2021.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CATUSSABA HOTEL LTDA  CPF/CNPJ 274.479-1  INSCRIÇÃO 96.827.639/0001-14  PROCESSO N. 10.611/2017  NL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL  DE R$ 6.794.298,53, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, COM BASE  NO ARTIGO 296-A, 301-A E 302 INCISO V,  65, 66, 69 TODOS DA LEI Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 19  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.140-7  PROCESSO N. 10.618/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$511.087,14, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSC. IMOBILIÁRIA 274.141-5  PROCESSO N. 10.642/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$511.087,14, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 19  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.143-1  PROCESSO N. 10.647/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 511.087,14, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSC. IMOBILIÁRIA 274.102-4  PROCESSO N. 10.785/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE JANEIRO DE 2021  ", "3": "| N º 7.902 3 CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 388.977,63, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 19  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.475-9  PROCESSO N. 10.862/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 959.854,50, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE UNIVERSAL ENGENHARIA LTDA -   CPF/CNPJ 194.800-8  INSC. IMOBILIÁRIA 14.578.223/0001-45  PROCESSO N. 12.520/2016  NL IPTU/TRSD-2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2016 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 5.585.006,88 LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.      Salvador, 19  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MEDSERV SOCIEDADE MÉDICA - ME  CGA 394.468/001-02  CNPJ 14.081.771/0001-65  PROCESSO N. 55507/2019  REPRESENTANTE LEGAL ROBERTA TORRES (OAB/BA 50.669) E OUTROS  NFL 706/2019  FASE DE JULGAMENTO REEXAME NECESSÁRIO  COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   CONTRIBUINTE MEDSERV SOCIEDADE MÉDICA - ME   E M E N T A ISSQN. EM REEXAME NECESSÁRIO FICA ALTERADA A DECISÃO  EXARADA PELO JULGADOR MONOCRÁTICO DE PROCEDÊNCIA  PARA IMPROCEDÊNCIA DA IMPUGNAÇÃO. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL. BASE  LEGAL ARTS. 87-B, 104, 105 E 108, §5º DO CTRMS, ATUALIZADO  PELA LEI 8421/2013 C/C A INSTRUÇÃO NORMATIVA IN SEFAZ  07/2013.  Republicado por haver saído com incorreção      Salvador, 26  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  PROCESSO Nº 61377/2010  CONTRIBUINTE FLUXO SOLUÇÕES INTEGRADAS LTDA  CGA 072.190/001-76  REPRESENTANTE LEGAL MATEUS FONTES MONTEIRO (OAB/BA 33.586) E OUTROS  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL     E M E N T A DECISÃO DE PRIMEIRA INSTÂNCIA ANULADA CONFORME ACORDÃO  DA SEGUNDA CÂMARA JULGADORA DO CMT.  REDISTRIBUIÇÃO DOS  AUTOS DO PROCESSO PARA JULGADOR FISCAL APÓS O PRAZO PARA  O OFERECIMENTO DE DEFESA DE 30 DIAS DA DATA DA PUBLICAÇÃO.  BASE LEGAL: CTRMS, §1º, ART. 286 C/C ART. 294-B E 292.       Salvador, 19  de janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ROSALIO PIRES MELO  INSC. IMOBILIÁRIA 720.839-1  CPF/CNPJ 668.536.305-30  PROCESSO N. 6.081/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 104.075,32 VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE CRISNILSON CAVALCANTE DE LACERDA  CPF/CNPJ 461.139.755-68  INSC. IMOBILIÁRIA 588.292-3  PROCESSO N. 9.854/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 1.161.113,79 VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 19  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE JANEIRO DE 2021 ", "4": "| N º 7.9024   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2017   CONTRIBUINTE JOSE AVELINO DOS SANTOS    REQUERENTE O MESMO   CPF/CNPJ 070.509.685-87   INSCRIÇÃO IMOBILIÁRIA 753.882-0   PROCESSO (S) Nº 7484/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DE TRIBUTAÇÃO E JULGAMENTO    E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299‐A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.   CONTRIBUINTE C & A MODAS LTDA  REPRESENTANTE LEGAL JÚLIO M. DE OLIVEIRA - OAB/SP Nº 120.807  CGA 051.337/001-52    CNPJ 45.242.914/0032-01  PROCESSO N. 122457/2009  NFL 7033.2009  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA   E M E N T A OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE.  MANUTENÇÃO DO LANÇAMENTO REFERENCIADO. RESTOU  COMPROVADO A INSUFICIÊNCIA DE RECOLHIMENTO DO ISS.  AMPARO NOS ARTS. 92, E 93 DA LEI Nº 4.279/1990 C/C DEC. Nº  12.230/1999. EXERCÍCIOS DE 2005 E 2006. ARTS. 104, 105 E  106 DA LEI Nº 7.186/2006 C/C DEC. 12.230/1999. EXERCÍCIO DE  2007 E ARTS. 104, 105 E 106 DA LEI Nº 7.186/2006 OBSERVADO  O DEC. 17.671/2007. A PARTIR DE 2008. PENALIDADE APLICÁVEL  NO ARTIGO 103, XI DA LEI Nº 4.279/1990 COM REDAÇÃO DA LEI  Nº 6.250/2002. EXERCÍCIOS DE 2005 E 2006. ART. 112, XI DA LEI  7.186/2006. EXERCÍCIOS DE 2007 E 2008.       Salvador, 19  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 016/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, conforme estabelece a  legislação vigente e considerando as irregularidades apontadas nos autos do Processo nº 2237/2020,  na forma do disposto no art. 7º que trata das providências administrativas preliminares do Decreto  nº. 25.802 de 27 de janeiro de 2015, que disciplina a instauração e a organização da Tomada de  Contas Especial - TCE e estabelece outras providências,   RESOLVE:  Prorrogar por mais 60 dias, a partir de 19 de janeiro de 2021, a Tomada de Contas Especial - TCE  instituída pela Portaria nº 223/2020 e tombado sob nº 62165/2021 - Sistema e-Salvador.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 19 de janeiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 028/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 11/01/2021, a servidora RENATA SANTANA DE SOUZA ASSIS, mat. nº. 3055493  para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II, A3, grau 53,  da USF Humberto Castro Lima, do Distrito Sanitário Cabula/Beirú, durante o impedimento legal da  titular GRACIELA GUIMARAES DE JESUS, mat. 3150810, por motivo de férias regulamentares, pelo  período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 029/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora MARIANE SANTOS MUNIZ, mat. 3085999, CHEFE DE   SETOR A, para responder cumulativamente pelo Cargo em Comissão de SUBCOORDENADOR II, grau   53, da Subcoordenadoria Administrativa, do Distrito Sanitário Itapagipe, em substituição da titular   LORENA CORDARA FARIAS, mat. 3154304, por motivo de férias regulamentares, pelo período de 30   dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 030/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, a servidora JENINE DE OLIVEIRA MENDES, mat. nº. 3152420 para   responder pelo Cargo em Comissão de SUBCOORDENADOR II, grau 53, da Subcoordenadoria de Ciclos   de Vida e Gênero, da Coordenadoria de Atenção Primária á Saúde, da DAS, durante o impedimento   legal da titular VANESSA FONSECA RIBEIRO, mat. 3122862, por motivo de férias regulamentares,   pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 031/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, o servidor WELLINGTON MACHADO, mat. nº. 3102965, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular HILTON CAMPOS   DAS VIRGENS, mat. nº. 3104463, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 032/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, a servidora ANA PAULA DA SILVA DE ALMEIDA, mat. nº. 3104113,   para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular RONALDO SANTOS   DA HORA, mat. nº. 3103331, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 033/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE JANEIRO DE 2021  ", "5": "| N º 7.902 5 Designar a partir de 01/02/2021, a servidora NIVIA CONCEIÇAO PINHO, mat. nº. 3091541 para   responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II, B3, grau 53, do   Centro de Saúde Ministro Alkimin, do Distrito Sanitário Itapagipe, durante o impedimento legal da   titular PATRICIA SOUZA GUIMARAES, mat. 3056215, por motivo de férias regulamentares, pelo   período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 034/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, o servidor ROBSON XAVIER DE CARVALHO, mat. nº. 3104110,   para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria   do Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular CRISTIANO DE   JESUS SANTOS, mat. nº. 3099562, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N. º 035/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, a servidora VANIA CRISTINA TIARA DA SILVA, mat. nº. 3104228,  para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria  do Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular LUCIANO SILVA  ARAUJO, mat. nº. 3103351, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 037/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 18/01/2021, a servidora LIVIA SACRAMENTO DE ANDRADE DANTAS, mat.   3121484, CHEFE DE SETOR B, para responder cumulativamente pelo Cargo em Comissão de   GERENTE DE UNIDADE DE SAÚDE TIPI III, D3, grau 53, da UPA Brotas, do Distrito Sanitário Brotas,   em substituição da titular CRISTIANE SANDE CASTRO, mat. 3099362, por motivo de férias   regulamentares, pelo período de 20 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 18 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 038/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, a servidora SARAH MILENA REIS SOUZA, mat. nº. 3091543 para   responder pelo Cargo em Comissão de SUPERVISOR DE ENFERMAGEM, grau 52, da UPA Hélio   Machado, do Distrito Sanitário Itapuã, durante o impedimento legal da titular EMANUELLY CARVALHO   BASTOS, mat. 3086085, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 18 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 039/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora SANDRA DOS SANTOS CRUZ, mat. 3075310,  SUBGERENTE I, para responder cumulativamente pelo Cargo em Comissão de GERENTE DE  UNIDADE DE SAÚDE TIPI III, D3, grau 53, da UPA Hélio Machado, do Distrito Sanitário Itapuã, em  substituição do titular GERALDO EMANUEL CHAGAS DE ALMEIDA, mat. 3116047, por motivo de férias  regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 18 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 043/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições e tendo em vista o disposto na  Portaria nº 927/2019 de 11 de dezembro de 2019  RESOLVE:  Designar o servidor ANDERSON MOREIRA LIMA, Matricula: 991351, para substituir a servidora  Josemara Gonçalves Sousa, matrícula 990790, na Câmara Municipal de Prevenção da Transmissão  Vertical do HIV, HTLV, Sífilis e Hepatites B e C, publicada no Diário Oficial do Município nº 7.524, sendo  mantidos os demais membros da referida Câmara, bem como os seus dispositivos legais.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 18 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 044/2021  Prorroga o prazo da Portaria Municipal SMS nº  012/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,    Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº  012/2020, publicada no Diário Oficial do Município nº 7.891, de 07/01/2021;  Art. 2º As demais cláusulas da Portaria Municipal nº 146/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 19 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO  Portaria nº 405/2020, publicada no DOM nº 7867 de 12 a 14 de dezembro de 2020,  Onde se lê:  No anexo I, Código...  8610-1/01 A IMUNIZAÇÃO E CONTROLE DE PRAGAS URBANAS  Leia-se:  No anexo I, Código...  8610-1/01 A ATIVIDADE DE ATENDIMENTO HOSPITALAR EXCETO PRONTO SOCORRO E  UNIDADES PARA ATENDIMENTO A URGÊNCIA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 19 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RETIFICAÇÃO DA PORTARIA Nº 446/2020  Na Portaria Nº 446/2020, publicada no DOM nº 7.891 de 07/01/2021,   ONDE SE LÊ: Designar a partir de 04/01/2021, a servidora ANA PAULA DE ANDRADE SACRAMENTO,  pelo período de 30 dias.  LEIA - SE: Designar a partir de 05/01/2021, a servidora ANA PAULA DE ANDRADE SACRAMENTO,  pelo período de 15 dias  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 001/2021  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE JANEIRO DE 2021 ", "6": "| N º 7.9026  RESOLVE:   Afastar no período de 09/02/2021 a 10/03/2021, por motivo de descanso remunerado os   Conselheiros (as) Titulares e convocar seus respectivos Suplentes, devendo os titulares retornarem   as suas atividades laborativas no dia 11/03/2021.     TITULAR CONSELHO TUTELAR SUPLENTE  ANA SUELY SOARES SANTOS  DOS ANJOS  I CRISTIANA ELIAS DOS SANTOS   SANTANA  DANIELA DOS SANTOS LÍRIOS II LINDINALVA D’ ANUNCIAÇÃO   ARCANJO  LENILDA MOREIRA DA CRUZ IV ANA CRISTINA SANTOS DE SOUZA  GRACE FERREIRA SANTOS SILVA IX CLAUDIA MATIAS DE SANTANA  ADRIANA MARINHO SANTOS X MATEUS SOUSA DO NASCIMENTO  SILEDA MUNIZ SILVA REGIS XI ANATÁLIA BOA MORTE SOARES  ÉRICA FERREIRA DE SANTANA  SANTOS  XII JUCILENE CONCEIÇÃO DA CRUZ   SANTOS  AILTON SOUZA RODRIGUES XIII RAILSON CRISPIM PINHEIRO   SANTOS  VANDERLÂNIA SILVA DE ALMEIDA XIV ANA CRISTINA ALMEIDA DOS   SANTOS  GABRIELE DE ARAÚJO LIMA XIV ELISABETE DALTRO SANTOS  REGIVALDA REIS BARBOSA  COSTA  XVI ANA PAULA DOS SANTOS  Salvador, 18 de janeiro de 2021.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº018/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, Decreto nº 29.451 de 24 de janeiro de 2018,   e tendo em vista o disposto no Decreto nº 24.673/2013 e Chamamento Público nº001/2014 de 24 de   janeiro de 2014, publicado no D.O.M. de 07 de fevereiro de 2014,  RESOLVE:  Art. 1º. Renovar o credenciamento por 12 (doze) meses a empresa, HDT EMPREENDIMENTOS   LTDA, CNPJ-19.190.572/0001-09, estabelecida na Rua Frederico Simões, nº 85, Edf. Empresarial   Simonsen, sala 1.311, Caminho das Árvores, na Cidade do Salvador, Estado da Bahia, CEP-41.820-  774, aprovando o seu Requerimento no Processo nº 61409/2021 para implantação de Painéis de   Mensagens Variáveis Móveis (PMV’s) na Cidade do Salvador.  Parágrafo Único - Fica a empresa credenciada obrigada a disponibilizar os meios determinados pela   TRANSALVADOR para que os seus equipamentos possam ser operados por meio das instalações do   Núcleo de Operação Assistida - NOA, desta Superintendência.  Art. 2º. Esta portaria entrará em vigor na data da sua publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em, 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº019/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, Decreto nº 29.451 de 24 de janeiro de 2018,   e tendo em vista o disposto na Portaria nº 175/2014 de 03 de abril de 2014, publicada no Diário Oficial   de Município de 10 de abril de 2014,  RESOLVE:  Art. 1º. Renovar o credenciamento por 12 (doze) meses a empresa, HDT EMPREENDIMENTOS   LTDA, CNPJ-19.190.572/0001-09, estabelecida na Rua Frederico Simões, nº 85, Edf. Empresarial   Simonsen, sala 1.311, Caminho das Árvores, na Cidade do Salvador, Estado da Bahia, CEP-41.820-  774, aprovando o seu Requerimento no Processo nº 61412/2021 para prestação de serviços por meio   de Monitores de Trânsito na Cidade do Salvador.  Art. 2º. Esta portaria entrará em vigor na data da sua publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em, 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº. 021/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições, tendo em vista o que consta   no processo nº. 7597/2019.  RESOLVE:   Conceder aposentadoria ao servidor RAIMUNDO DIAS DOS SANTOS, matrícula nº 3022662, titular do   cargo de provimento efetivo de Agente de Trânsito e Transporte, na área de qualificação de Agente de   Trânsito e Transporte, com fundamento na Emenda Constitucional nº 47/2005, artigo 3º, incisos I, II e   III, cabendo Diretoria de Previdência/SEMGE, a fixação de sua renda mensal na inatividade, na forma   da Lei Complementar nº. 05, de 06 de julho de 1992.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº 022/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor ROGERIO DE SOUZA MARINHO, matrícula nº 3069083, para exercer a Função de   Confiança de Supervisor de Projetos, Grau 63, da Gerência Planejamento e Projetos, da Diretoria de   Trânsito e dispensar a pedido da mesma Função, Gilson de Abreu Valença  , matrícula nº 3086218  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  PORTARIA Nº 023/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Dispensar a pedido a servidora VERONICA DOURADO CRUZ LINO, matrícula nº 3077635, da Função  de Confiança de Secretário Administrativo, Grau 61, da Gerência Planejamento e Projetos, da  Diretoria de Trânsito.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº. 024/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo Digital de Sindicância nº 19361/2020, devendo   apresentar relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 18 de janeiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE JANEIRO DE 2021  ", "7": "| N º 7.902 7 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RETIFICAÇÃO  Na publicação do DOM nº 6.937 de 29/09/2017, página 30, referente a Portaria nº 409/2017.   Onde se lê: “Nomear sub judice”.   Leia-se: “Nomear...”.  GABINETE DO INSPETOR GERAL DA GCM, em 19 de janeiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral   LICITAÇÕES   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR    RESULTADO DE LICITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -  COPEL, divulga o resultado da licitação abaixo especificada:  Licitação Nº 010/2020 - Pregão Eletrônico Nº 010/2020 - Processo Nº 27.835/2020  OBJETO: Aquisição de placas em lona vinílica, emolduradas com aro de madeira, faixas em lona  vinílica tensionada e lonas vinílica tensionadas aplicadas em pórticos e totens, em intervenções  viárias, eventos, festas populares, visando a sinalização nas vias públicas da Cidade de Salvador,  inclusive durante o Carnaval, conforme layout que será fornecido pela Transalvador. A impressão  dos objetos deve ser digital 440g gramatura, em conformidade com a especificação, caraterísticas e  quantitativos informados no Termo de Referência, anexo I do edital.  Empresa Vencedora: KOALA COMUNICAÇÃO VISUAL LTDA.  Valor: R$ 179.950,00 (cento e setenta e nove mil, novecentos e cinquenta reais).  Data da Homologação: 18 de janeiro de 2021.  Salvador, 19 de janeiro de 2021  ELIANA PINHEIRO DA SILVA Presidente da Comissão Permanente de Licitação, em exercício  AVISO DE ALTERAÇÃO DE DATA DE ABERTURA DE LICITAÇÃO  REPUBLICADO POR TER SAÍDO COM INCORREÇÃO NO DOM Nº 7.901 DE  19/01/2021  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, alteração da data de abertura da LICITAÇÃO Nº 011/2020 - PREGÃO ELETRÔNICO   Nº 011/2020 - PROCESSO Nº 41014/2020 - TRANSALVADOR, que tem por objeto desta licitação a   prestação de serviços de dedetização e desratização, trimestralmente, com fornecimento de mão-de-  obra e toda matéria-prima a ser empregada, em áreas edificadas, medindo aproximadamente 4.000   (quatro mil) m², em conformidade com as especificações, caraterísticas e quantitativos informados   no Termo de Referência, Anexo I do edital. A execução dos serviços ocorrerá trimestralmente sempre   precedida de Ordem de Serviço emitida pelo Gestor do Contrato. O recebimento das propostas   ocorrerá a partir das 08:00 horas do dia 26/01/2021 até às 10:00 horas do dia 27/01/2021, abertura   das propostas no dia 27/01/2021 às 10:00 horas e início da sessão de disputa no dia 27/01/2021   às 10:30 horas, horário de Brasília. O edital encontra-se à disposição dos interessados, no endereço:   www.licitacoes-e.com.br.  Salvador, 15 de janeiro de 2021  ELIANA PINHEIRO DA SILVA Presidente da Comissão Permanente de Licitação, em exercício  CONTRATOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso    PROCESSO: 11873/2019  AFM Nº: 0246/2021 - R$ 27.400,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: GALMED COMERCIAL DE PRODUTOS HOSPITALARES LTDA   CNPJ: 42.393.892/0001-88  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30  Fonte de recurso 02 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 19 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso  PROCESSO: 11568/2020  AFM Nº: 0262/2021 - R$ 1.510.000,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/0001-05  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2630 Elemento de Despesas: 33.90.30  Fonte de recurso 02 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 19 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Bebidas não alcoólicas  PROCESSO: 28386/2020  AFM Nº: 0444/2021 - R$ 10.602,72 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PROCESSO: 28386/2020  AFM Nº: 0442/2021 - R$ 15.781,44 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PROCESSO: 28386/2020  AFM Nº: 0443/2021 - R$ 12.858,56 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PROCESSO: 28386/2020  AFM Nº: 0441/2021 - R$ 70.483,84 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2630 Elemento de Despesas: 33.90.30  Fonte de recurso 02 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 19 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Bebidas não alcoólicas PROCESSO: 753/2020 AFM Nº: 0445/2021 - R$ 2.215,00 - DATA DA ASSINATURA: 18/01/2021 CONTRATADA: FLIPPER INDÚSTRIA E COMÉRCIO DE GELO LTDA - EPP        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE JANEIRO DE 2021 ", "8": "| N º 7.9028  CNPJ: 05.025.744/0001-84  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2630 Elemento de Despesas: 33.90.30 Fonte de recurso 02 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 19 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 453/1020,   publicado no DOM nº 7848, de 24 de novembro de 2020, página 27.  Onde se Lê:   CONTRATO Nº 453/1020  Leia-se:   CONTRATO Nº 453/2020  Salvador, 19 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000454  PROCESSO Nº: 6641/2019  TERMO DE COMPROMISSO Nº: 2020000037  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: SACO DE LIXO 60L.  VALOR: R$ 40,00 (quarenta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000455  PROCESSO Nº: 6641/2019.1  TERMO DE COMPROMISSO Nº: 2020000038  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA  CNPJ: 12.396.993/0001-41  OBJETO: SACO DE LIXO 60 LT.  VALOR: R$ 210,00 (duzentos e dez reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000458  PROCESSO Nº: 79/2020.3  TERMO DE COMPROMISSO Nº: 2020000230  CONTRATADA: PROLIMP PRODUTOS E SERVIÇOS EIRELI - EPP  CNPJ: 40.764.896/0001-08  OBJETO: DESINFETANTE BACTERICIDA, 5 LTS.  VALOR: R$ 800,00 (oitocentos reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000459  PROCESSO Nº: 207/2020  TERMO DE COMPROMISSO Nº: 2020000242  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ: 05.092.265/0001-80  OBJETO: MATERIAIS DE LIMPEZA EM GERAL.  VALOR: R$ 1.050,00 (hum mil e cinquenta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000456  PROCESSO Nº: 208/2020  TERMO DE COMPROMISSO Nº: 2020000389  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: MATERIAS DE LIMPEZA EM GERAL.  VALOR: R$ 2.076,80 (dois mil setenta e seis reais e oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000460  PROCESSO Nº: 208/2020  TERMO DE COMPROMISSO Nº: 2020000389  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: MATERIAIS LIMPEZA EM GERAL.  VALOR: R$ 7.963,50 (sete mil novecentos e sessenta e três reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000461  PROCESSO Nº: 208/2020.1  TERMO DE COMPROMISSO Nº: 2020000390  CONTRATADA: CASA ATLANTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  OBJETO: SABÃO EM PÓ SACHE DE 500GR.  VALOR: R$ 486,00 (quatrocentos e oitenta e seis reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000457  PROCESSO Nº: 9318/2019  TERMO DE COMPROMISSO Nº: 2020000180  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: ESPONJA E PANO DE CHÃO E FLANELA.  VALOR: R$ 964,00 (novecentos e sessenta e quatro reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 19/01/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO TERMO ADITIVO 004 AO CONTRATO Nº 002/2017  PROCESSO: nº 19.472/2020.  OBJETO: prorrogação do Contrato nº. 002/2017, celebrado entre CONTRATANTE e CONTRATADA na           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE JANEIRO DE 2021  ", "9": "| N º 7.902 9 data de 13/01/2017, tendo por objeto a prestação dos serviços de locação e manejo de sanitários   químicos para o carnaval, eventos e festas populares e higienização e manutenção de sanitários   públicos fixos, dependentes da rede de água, esgotamento sanitário e de energia elétrica, instalados   e a serem instalados em logradouros públicos no Município do Salvador, conforme especificações   contidas no Anexo I - Termo de Referência, sob o regime de empreitada por preço global por lote.  PRAZO DO ADITIVO: 12 (doze) meses a contar de 14 de janeiro de 2021. VALOR GLOBAL ESTIMADO: R$ 19.666.400,00 (dezenove milhões, seiscentos e sessenta e seis mil e  quatrocentos reais). DOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 45002-SEMOP; Projeto: 250800; Elemento de   Despesa: 3.3.90.39; Fonte de Recurso: 000 (SEFAZ). CONTRATADA: B.F SERVIÇOS AMBIENTAIS EIRELI. CNPJ: 34.425.389/0001-39 AMPARO LEGAL: Art. 57, inciso II, da Lei Federal nº 8.666/1993. RESPONSÁVEL LEGAL: Osvaldo Barroso Bastos Filho  Gabinete da Secretária da SEMOP, em 13 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  20065/20 PJ CONST. E TERRAPLANAGEM LTDA ALT CADASTRAL  27493//20 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  39952/20 JOSE RAMON T DOMINGUES ALT. CADASTRAL  45451/20 FERNANDO DE S C FILHO ALT. LOGRADOURO  43063/20 ZILTON DE ARAUJO A FILHO ALT. TITULARIDADE  42638/20 IRAFRAN SERV. E PINTURA ITAFRAN ALT. TITULARIDADE  66427/19 FATIMA M DE CASTRO ALT. TITULARIDADE  15870/20 TANIA SANTOS DE CERQUEIRA ALT. LOGRADOURO  37872/20 CONDER ALT. CADASTRAL  25081/20 CONGRAGAÇÃO I DE S A DE BETHEL ALT. CADASTRAL  45569/20 GEMINIANO DE O DAMASCENO ALT. LOGRADOURO  37725/20 DORALICE DE CARVALHO ALT. TITULARIDADE  48106/20 EMANOEL F CAMPOS ALT. TITULARIDADE  39550/20 FLAVIA F DA COSTA ALT. TITULARIDADE  39911/20 GERALDO NERIS GOMES ALT. TITULARIDADE  46853/20 LILIANA SILVA E ALMEIDA ALT. TITULARIDADE  48081/20 IVON CARLOS C ANDRADE ALT. LOGRADOURO  20069/19 WILFRID ALAN ERA SHORTO UNIFICAÇÃO  1378/19 IVONE DIAS DA CONCEIÇÃO R A CONSTRUÇÃO  92824/14 ORGANIZAÇÃO DE AUXILIO FRATERNO ADMINISTRATIVO  23415/20 IGREJA P DE SALVADOR ALT. CADASTRAL  39370/20 FLAVIA MENDES PITA ALT. TITULARIDADE  40976/20 LOURIVAL DA SILVA ALT. TITULARIDADE  44139/20 IGREJA B M J DE NAZARE IMUNIDADE  45869/20 IRAILDES BARBOSA DOS S RIBEIRO ALT. CADASTRAL  41581/20 ASSOC. BIBLICA E C. DE SALVADOR IMUNIDADE   51018/19 ASSOC. B I DE JESUS CRISTO IMUNIDADE  42458/20 PATRICIA ALMEIDA S DE JESUS ALT. TITULARIDADE  43068/20 ABEGAIL SUARTE ALT. TITULARIDADE  25366/20 IGREJA P INDEPENDENTE ALT. CADASTRAL  35816/20 LUIZ GONZAGA F SANCHES ALT. TITULARIDADE  39203/20 MILTON DA SILVA GRILLO ALT. TITULARIDADE  47091/20 TANIA MARCIA DE C MELO ALT. TITULARIDADE  32482/17 JOSELITO SANTANA DESMEMBRAMENTO  40149/20 MARIA AMELIA F R NETA C. DUPLICIDADE  PROCESSO REQUERENTE ASSUNTO  44727/20 AVERLANDO R DOS SANTOS ALT. CADASTRAL  42401/20 JOSIANE L B PINHEIRO P LANÇAMENTO  41085/20 ELIENE MOREIRA DOS SANTOS ALT. TITULARIDADE  65675/19 GAUVALZINHO A DE ANDRADE ALT. TITULARIDADE  Salvador,19 de janeiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  59426/19 NICOLIKULBA PERBONI DESMEMBRAMENTO  57800/18 LOURENÇO BARBAOSA DESMEMBRAMENTO  26072/19 MARIA LUCIA GAMA DESMEMBRAMENTO  41321/20 KROFF PATICIPAÇÕES LTDA R A CONSTRUÇÃO  44775/20 CONST SEGURA LTDA UNIFICAÇÃO  39110/20 CRISTIANO SILVA ALVES ALT. TITULARIDADE  45311/20 ANTONIO DE S REBOUÇAS R. A TERRENO  46603/20 MARIA DA SILVA A HABIB ALT. CADASTRAL  43643/20 JOSEFINA TELES MIRANDA ALT. CADASTRAL  35768/20 FERNANDA R S FERREIRA ALT. TITULARIDADE  1435/19 SIMAÕ C LOPES ALR. N. OCUPAÇÃO  45049/20 DARCLE DE OLIVEIRA ALT. TITULARIDADE  43535/20 MARIA JOSE PINHEIRO ALT. CADASTRAL  48061/20 VANIA LUISA BEZERRA DE OLIVEIRA ALT. CADASTRAL  47119/20 GUIOMAR PIRES DE ALMEIDA ALT. CADASTRAL  44776/20 STELLA MARIS INCORP C. SPE LTDA PATRIMONIO  7597/20 VANESSA CAROLINA T DE SOUZA ALT. TITULARIDADE  74806/19 MJA LOGISTICA S/A RECURSO  48102/20 HILDA BEATRIZ DA S R SANTOS ALT. TITULARIDADE  63707/19 JOSUE AMADO QUADROS R A CONSTRUÇÃO  34821/20 VILMA ARAUJO P SCHAEFER P LNCAMENTO  11869/20 IGREJA BATISTA M J IMPERIAL IMUNIDADE  45425/20 ILMA SANTOS COUTO T. TRIBUTAÇÃO  35983/20 CLAUDIO ANTONIO B DE JESUS ALT. LOGRADOURO  40541/20 OLIVAL RAMOS A FILHO ALT. TITULARIDADE  40257/20 ELEILSON SANTANA CARMO ALT. TITULARIDADE  42531/20 EDNA MARTINS DA SILVA ALT. TITULARIDADE  42116/20 EDICREUZA ESTRELA DA S VIEIRA ALT. TITULARIDADE  37670/20 PAULO DE MACEDO ALT. TITULARIDADE  45575/20 J CARVALHO CONST. LTDA P. LANÇAMENTO  43640/20 ADMILSON C DE OLIVEIRA ALT. LOGRADOURO  42565/20 MILENA TANAJURA C RIBEIRO ALT. TITULARIDADE  38428/20 VANILDO DE A FALÇÃO DESMEMBRAMENTO  40006/20 ANTONIO RUI B BRANDÃO ALT. CADASTRAL  35682/20 FLORIANO C REGO ALT. TITULARIDADE  42586/20 CONCEIÇÃO A FILGUEIRA ALT. TITULARIDADE  48568/20 ARISMAR SANTIAGO ALMEIDA ALT. TITULARIDADE  56885/18 PIERRE F MARIE MACHAT ALT. N. OCUPAÇÃO  44411/20 CLAUDIA MARIA A DAS NEVES DESMEMBRAMENTO  65495/19 ANGELA DA S CONCEIÇÃO R. A TERRENO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE JANEIRO DE 2021 ", "10": "| N º 7.90210  PROCESSO REQUERENTE ASSUNTO  36622/20 MAXIMO DAVID V SANTIAGO ALT. TITULARIDADE  41299/20 DULCELENE G DOS SANTOS ALT. TITULARIDADE  41266/20 DEMOCRITON DE M ALVES ALT. TITULARIDADE  40670/20 DOUGLAS LEITE MARQUES ALT. TITULARIDADE  42935/19 EDMUNDO TEIXEIRA ALT. TITULARIDADE  43944/20 MARILENE GARCIA B TEIXEIRA ALT. LOGRADOURO  35349/20 ROSE MARIA N DOS SANTOS ALT. TITULARIDDE  34177/20 MARCIO G BARBOSA ALT. TITULARIDADE  42334/20 DANIEL SOUSA TAMBUC ALT. TITULARIDADE  64648/19 VANIA CARLA DA S LOPES ALT. TITULARIDADE  40789/20 HELOISA ROBERTO P DA SILVA ALT. TITULARIDADE  38577/19 RODRIGO MIRO DE J DOS SANTOS P LANÇAMENTO  17170/20 MATHEUS DUARTE P FERREIRA ALT. N OCUPAÇÃO  51727/18 RUTE CARVALHO DA S ARAUJO ALT. TITULARIDADE  Salvador,19 de Janeiro  de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  47725/2020 MARIA LUCITANIA DA PAIXÃO F. CORRE.TERRENO  19811/2018 LEONARDO CANTUARIA DA PAZ P. LANÇAMENTO  40086/2020 JOÃO RAIMUNUDO S. FREITAS DESMEMBRAMENTO  45415/2020 RAFAEL GALVÃO DE ALMEIDA R. A. CONSTRUÇÃO  46676/2020 EVANDRO MOTA JUNQUEIRA R. P. CONSTRUTIVO  46745/2020 FABRICIO DO CARMO PEREIRA R. A. TERRENO  43236/2020 MARIO AGOSTINHO L. FERNANDES R. P. CONSTRUTIVO  Salvador 19 de Janeiro de 2021.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,  conforme relação abaixo:  PROCESSO CGA NOME  83979/2011 28831000147 ANTONIO VALMIR CARNEIRO DE OLIVEIRA  48461/2020 76645200171 EDMILSON DOS SANTOS VIEIRA  38599/2016 32469800190 FERNANDO SANTANA DOS SANTOS  19752/2011 22348000153 OLINEIA  ALCANTARA ALVES  51272/2014 00799200134 ANTONIO COSTA NASCIMENTO  36777/2020 70764800168 FABIO NELSON SANTANA CABRAL  48435/2020 12291900103 EDMILSON SILVA FREITAS  49308/2020 72881800162 LARISSA LEMOS OLIVEIRA AZEVÊDO  48093/2020 70068000101 MAIARA DO CARMO DE ALMEIDA  49095/2020 67347300104 CHRISTIANO ALVES LEITE  48728/2020 72831700124 DANILO BATISTA DA SILVA  48767/2020 71651200108 KYANE BOMFIM SANTOS  48763/2020 72791500100 CINTIA VERENA SANTOS DE ANDRADE  28257/2018 12178300153 TANIA MARIA SILVA NASCIMENTO  44676/2020 76606000115 ADAUTO SOUZA DE CARVALHO  74928/2015 23852200130 DALVA LIMA DE JESUS  17307/2020 14370400153 VERA LUCIA PEIXOTO SANTOS MENDES  70828/2015 01835100155 REYNALDO DE SOUZA COUTO  116151/2014 28619800155 MARIA ANTONIA SANTOS SILVA  71970/2015 21127900153 AGLAE AMARAL SOUSA  95519/2010 32356900178 DUCILENE PORTUGUAL MAGALHAES  22628/2012 15983500131 ADRIANA CASTRO VIEIRA ANDRADE  16857/2010 15548100187 LUCIANA MATTOS BARROS OLIVEIRA  77011/2015 25633400137 ANTONIO CRISPIM LEANDRO  69063/2015 12429200137 ELIZABETE OLIVEIRA RANGEL DA SILVA  63225/2015 21165900156 RONALDO ALVES DE SÁ  PROCESSO CGA NOME  45238/2020 07845400154 JOSE IVANILDO SILVA ERMINIO  Salvador,19 de janeiro de 2021  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  EDITAL   A Coordenadoria de Fiscalização da Secretária Municipal da Fazenda, em cumprimento ao disposto  no artigo 283-D, inciso IV, da Lei nº 7.186/2006, intima os contribuintes abaixo relacionados a  recolherem os créditos fiscais constituídos por meio das respectivas Notificações Fiscais de  Lançamento (NFL) ou Autos de Infração (AI), no prazo de 30 (trinta) dias contados da publicação  deste, ou apresentarem impugnação, nos termos da legislação vigente (Art. 292-A; §4º do art. 293-B  e 301-A da Lei 7186/2006 com alteração da lei 8.421/2013).   Nº DO   AI/ NFL Nº INSCRIÇÃO CONTRIBUINTE  880019/2020 461.379/001-58 42 CULTURAL COMUNICAÇÃO LTDA - ME  38/2020 278.673/001-65 AGUIAR CONSULTORIA E TREINAMENTO EMPRESARIAL  EIRELI  172/2020 321.558/001-40 BERNO ROCHA ODONTOLOGIA LTDA - ME   601/2020 283.040-0 BSP EMPREENDIEMTOS IMOBILIARIOS LTDA  698/2019 542.911/001-77 CAMILA ZACHARIAS MONTEIRO MENDONÇA - ME  880024/2020 298.428/001-29 CLAUDIA DOS SANTOS SOUZA - ME   57/2020 298.428/001-29 CLAUDIA DOS SANTOS SOUZA - ME   368/2020 230.690/001-66 CLINICA DE CIRURGIA E TRAUMATOLOGIA BUCO-MAXILO  FACIAL   1459/2019 498.196/002-60 DEMP COMERCIO DE ALIMENTOS E BEBIDAS LTDA  880112/2020 378.360/001-27 DEPYL CARE SERVIÇOS DE ESTETICA EIRELI   476/2020 378.360/001-27 DEPYL CARE SERVIÇOS DE ESTETICA EIRELI   79/2020 278.972/001-46 GILMARA MOTA NUNES - ME  880088/2020 518.334/001-64 HAMILTON ALVIM DE SOUZA - ME   194/2020 518.334/001-64 HAMILTON ALVIM DE SOUZA - ME  880176/2020 354.971/001-45 JEFFERSON CARVALHO BARRETTO - ME   1149/2019 606.123/001-49 KFP DISTRIBUIDORA LTDA  161/2020 408.525/001-94 LILIANE SOUZA ESTRELA - ME  880234/2020 607.696/001-92 MANGA PRODUÇÃO E EVENTOS EIRELI - ME  1123/2020 607.696/001-92 MANGA PRODUÇÃO E EVENTOS EIRELI - ME  72/2020 133.408/001-53 MARINALVA SILVA DOS SANTOS DE GANDU - ME  1448/2019 577.657/001-17 MED PREMIUM SERVIÇOS MEDICOS LTDA  880055/2020 066.529/001-16 MUTTI REPRESENTAÇÕES COMERCIO E CURSO DE  IDIOMAS LTDA - ME  619/2020 373.553/001-06 NOVO PALCO EVENTOS E PRODUÇÕES ARTISTICAS LTDA  - ME   621/2020 581.085/001-56 ODONTO SPA SERVIÇOS ODONTOLOGICOS EIRELI - ME   1058/2019 044.040/041-47 PERFUMARIA E COSMETICOS LTDA  1060/2019 044.040/043-03 PERFUMARIA E COSMETICOS LTDA  1133/2019 044.040/052-19 PERFUMARIA E COSMETICOS LTDA  1695/2019 044.040/050-52 PERFUMARIA E COSMETICOS LTDA   1693/2019 044.040/048-99 PERFUMARIA E COSMETICOS LTDA  147/2020 604.723/001-30 PH DIAGNOSTICOS POR IMAGEM EIRELI - ME   880067/2020 604.723/001-30 PH DIAGNOSTICOS POR IMAGEM EIRELI - ME  1121/2020 449.881/001-19 POTENCIAL INFORMATICA LTDA - ME  1378/2019 305.726/009-78 RESTOQUE COMERCIO E CONFECÇÕES DE ROUPAS S/A  880156/2020 223.647/001-57 RHANC FITNESS CENTER LTDA - ME  880117/2020 211.576/001-52 S. FREITAS ALMADA - EPP  880014/2020 223.211/001-11 SEEB SOCIEDADE DE ESTUDOS EMPRESARIAIS  AVANÇADOS DA BAHIA S/A   31/2020 223.211/001-11 SEEB SOCIEDADE DE ESTUDOS EMPRESARIAIS  AVANÇADOS DA BAHIA S/A   880125/2020 556.328/004-82 SELF IT ACADEMIAS  HOLDING S.A  586/2020 556.328/004-82 SELF IT ACADEMIAS  HOLDING S.A  1505/2019 318.835/005-68 UNIÃO DE LOJAS LEADER S.A  613/2020 312.468/001-27 VS ODONTOLOGIA LTDA - ME  880141/2020 312.468/001-27 VS ODONTOLOGIA LTDA - ME  Salvador, 19 de janeiro de 2021  MARCONDES DIAS BARBOSA Coordenador de Fiscalização- CFI/SEFAZ        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE JANEIRO DE 2021  ", "11": "| N º 7.902 11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO DE EDITAL  No DOM nº 7.893 de 08 de janeiro de 2021, referente à publicação do Edital de Credenciamento n°.  01/2019 - Bolsa Estudo:  Onde se lê:  5.3. Não serão considerados para efeito de cálculo da remuneração média, os seguintes eventos: a) Relativos a exercícios anteriores ao do período de apuração da bolsa; b) Auxílio Bolsa Estudo; c) Ajuda Pecuniária; d) Auxílio Alimentação; e) Auxílio Transporte; f) Abono de Férias; g) Décimo Terceiro Salário; h) Operação Carnaval; i) Os valores pagos a título de diferença das verbas contidas nas alíneas anteriores.  Leia-se:  5.3. Não serão considerados para efeito de cálculo da remuneração média, os seguintes eventos: a) Relativos a exercícios anteriores ao do período de apuração da bolsa; b) Auxílio Bolsa Estudo; c) Ajuda Pecuniária; d) Auxílio Alimentação; e) Auxílio Transporte; f) Abono de Férias; g) Décimo Terceiro Salário; h) Operação Carnaval; i) Verbas de caráter eventual e transitório recebidas pelo servidor por até seis meses no período de  apuração da bolsa; j) Os valores pagos a título de diferença das verbas contidas nas alíneas anteriores.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 06/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna   público para conhecimento dos interessados, que irá receber até o dia 22 de janeiro de 2021,   através do e-mail bancodepreco@educacaosalvador.net, cotações de preços para aquisição de   microcomputadores educacionais do tipo Básico e Intermediário, compreendendo o fornecimento   de equipamentos, licença de softwares, periféricos e serviços de manutenção por meio de garantia  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção de   termo de referência e esclarecimento de dúvidas.   Salvador/BA, 19 de janeiro de 2021.  GEUSA FRABINE SARAIVA Gerência Administrativa  AVISO DE COTAÇÃO 07/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna   público para conhecimento dos interessados, que irá receber até o dia 25 de janeiro de 2021, através   do e-mail bancodepreco@educacaosalvador.net, cotações de preços para aquisição de brinquedos   com acessibilidade para alunos público-alvo da educação especial que usam cadeira de rodas.  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção de   termo de referência e esclarecimento de dúvidas.   Salvador/BA, 19 de janeiro de 2021.  GEUSA FRABINE SARAIVA  Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO HOMOLOGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019 e   024/2021, conforme parecer, divulga o resultado homologação, referente ao Chamamento Público   abaixo especificado:  Chamamento Público SMS n.º 007/2020   Processo SMS n° 7.315/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde do Centro de Urgência Edson Teixeira.  INSTITUIÇÃO VENCEDORA VALOR  INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH R$ 33.610.626,00  Critério de Julgamento: Técnica e Preço. DATA DA HOMOLOGAÇÃO: 15/01/2021.   Salvador, 19 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de materiais de Penso (caixas coletoras para   materiais perfurocortantes, capas cirúrgicas, filmes radiológicos, fita adesiva cirúrgica e fixador   celular).   COTAÇÃO DE PREÇO Nº 017-2021 - PROC. Nº 55516/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de materiais de Penso (cateter, compressa de   gaze, compressa tipo campo operatório).  COTAÇÃO DE PREÇO Nº 018-2021 - PROC. Nº 60372/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de materiais de Penso (dispositivo para acesso   periférico tipo GELCO, dispositivo para aplicação de soluções, equipo, haste flexível e pinça de   cheron).  COTAÇÃO DE PREÇO Nº 019-2021 - PROC. Nº 60544/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de materiais de Penso (seringa descartável).  COTAÇÃO DE PREÇO Nº 020-2021 - PROC. Nº 61243/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE JANEIRO DE 2021 ", "12": "| N º 7.90212  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Medicamentos (água bidestilada, baclofeno,   bicarbonato de sódio, fentanila).  COTAÇÃO DE PREÇO Nº 021-2021 - PROC. Nº 59930/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Medicamentos (ditosilato lapatinibe,   eculizumab, fluticasona, fluvoxamina, formoterol).  COTAÇÃO DE PREÇO Nº 022-2021 - PROC. Nº 59939/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Equipamentos de Odontologia (amalgamador   em cápsula, aparelho de RX, aparelho ultrassom, fotopolimerizador).  COTAÇÃO DE PREÇO Nº 023-2021 - PROC. Nº 59590/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Insumos de Odontologia gesso odontológico).  COTAÇÃO DE PREÇO Nº 024-2021 - PROC. Nº 59854/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Insumos de Odontologia (broca cirúrgica,   carbono líquido, cera, hidróxido de cálcio, iodofórmio, paramonoclorofenol).  COTAÇÃO DE PREÇO Nº 025-2021 - PROC. Nº 59873/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.   Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0198/2021- Aquisição de Materiais para acondicionamento e   embalagem (Saco plástico transparente 200x300mm, rolo com 500 unidades e saco plástico   transparente 350 x 500mm, rolo com 500 unidades), para atender demanda da Rede Municipal de   Saúde / SMS. As propostas deverão ser apresentadas até o dia 26 de janeiro de 2021.  O processo administrativo nº 23045/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 19 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  COMUNICADO   Aos sócios da Associação dos Servidores Municipais de Saúde de Salvador do Estado da Bahia que   em assembleia no dia 13 de Janeiro de 2021, foi aprovado o exercício contábil e financeiro do ano de   2020, e relatório de gestão do ano de 2020.  Salvador, 19 de janeiro de 2021.  HUMBERTO COSTA  Presidente da ASMS   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-20T13:51:49-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}