{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  23 A 25 DE JANEIRO DE 2021   ", "1": "| N º 7.905  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 4  SECRETARIA DE GOVERNO - SEGOV  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  GUARDA CIVIL MUNICIPAL - GCM  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  9  LICITAÇÕES  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  9  CONTRATOS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  CONVÊNIOS  13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  EDITAIS  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  14  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  14    DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "2": "| N º 7.9052  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.448 de 22 de janeiro de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nºs 32.268, de 18 de março de 2020 e 2.454   de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:      Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 38.233.000,00 (trinta e oito milhões, duzentos e trinta e três mil reais), na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   60.805/2021 - SMS.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de janeiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.448/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.30 2.2.14 7.565.000,00  10.122.0002.263000 3.3.90.39 2.2.14 7.000.000,00  10.122.0002.263000 3.3.90.92 2.2.14 20.338.000,00  10.122.0002.263000 4.4.90.92 2.2.14 1.630.000,00  10.122.0002.263000 4.4.90.92 2.2.32 1.700.000,00  SUB-TOTAL 38.233.000,00  TOTAL GERAL 38.233.000,00   33.448/2021  DECRETO Nº 33.449 de 22 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.449/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.250600 3.3.90.46 0.1.01 1.230.000,00  12.365.0001.250500 3.3.90.46 0.1.01 180.000,00  12.365.0001.260500 3.3.90.46 0.1.01 90.000,00  12.361.0001.250600 3.3.90.08 0.1.01 820.000,00  12.361.0001.250600 3.3.90.36 0.1.01 410.000,00  12.365.0001.250500 3.3.90.08 0.1.01 120.000,00  12.365.0001.250500 3.3.90.36 0.1.01 60.000,00  12.365.0001.260500 3.3.90.08 0.1.01 60.000,00  12.365.0001.260500 3.3.90.36 0.1.01 30.000,00  SUB-TOTAL 1.500.000,00 1.500.000,00  TOTAL GERAL 1.500.000,00 1.500.000,00  33.449/2021  DECRETO Nº 33.450 de 22 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de janeiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021  ", "3": "| N º 7.905 3 ANEXO AO DECRETO Nº 33.450/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250008 3.1.90.92 0.1.00 20.000,00  04.122.0016.250008 3.1.90.11 0.1.00 20.000,00  SUB-TOTAL 20.000,00 20.000,00  610002-SEINFRA 16.122.0016.250023 3.1.90.92 0.1.00 300.000,00  16.122.0016.250125 3.3.90.92 0.1.00 250.000,00  16.122.0016.250023 3.1.90.11 0.1.00 300.000,00  16.122.0016.250125 3.3.90.37 0.1.00 250.000,00  SUB-TOTAL 550.000,00 550.000,00  TOTAL GERAL 570.000,00 570.000,00  33.450/2021  DECRETO Nº 33.451 de 22 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de janeiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.451/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  630002-SEMIT 19.122.0016.250040 3.1.90.13 0.1.00 200.000,00  19.122.0016.250040 3.1.90.16 0.1.00 20.000,00  19.122.0016.250040 3.1.90.11 0.1.00 220.000,00  SUB-TOTAL 220.000,00 220.000,00  TOTAL GERAL 220.000,00 220.000,00  33.451/2021  DECRETO Nº 33.452 de 22 de janeiro de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021, e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu artigo  6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 138.767.000,00 (Cento e trinta e oito milhões, setecentos e sessenta e sete mil reais),  na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,  correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo SMS  Nº 60805/2021.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de janeiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33452/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250005 3.1.90.11 2.2.14  3.427.000,00  10.122.0016.250106 3.3.90.39 2.2.14  2.000.000,00  10.122.0016.250106 3.3.90.92 2.2.14  9.500.000,00  10.122.0016.250106 3.3.90.92 2.2.33  750.000,00  10.122.0016.250106 4.4.90.92 2.2.14  525.500,00  10.122.0016.250106 4.4.90.92 2.2.32  50.000,00  10.126.0014.233900 3.3.90.92 2.2.14  3.000.000,00  10.126.0014.233900 3.3.90.92 2.2.33  50.000,00  10.131.0002.232800 3.3.90.92 2.2.14  1.500.000,00  10.301.0016.249300 3.3.90.39 2.2.23  50.000,00  10.301.0016.249300 3.3.90.39 2.2.33  100.000,00  10.301.0016.249300 3.3.90.92 2.2.14  24.965.000,00  10.301.0016.249300 3.3.90.92 2.2.33  2.000.000,00  10.301.0016.249300 4.4.90.92 2.2.32  700.000,00  10.302.0002.105000 4.4.90.92 2.2.14  24.000,00  10.302.0002.105000 4.4.90.92 2.2.32  500.000,00  10.302.0002.105000 4.4.90.93 2.2.23  50.000,00  10.302.0002.232900 3.3.90.92 2.2.14  44.049.500,00  10.302.0002.232900 3.3.90.92 2.2.23  50.000,00  10.302.0002.232900 3.3.90.92 2.2.33  200.000,00  10.302.0002.232900 3.3.90.93 2.2.14  13.500.000,00  10.302.0002.247200 4.4.90.93 2.2.23  50.000,00  10.302.0002.249400 3.3.90.92 2.2.14  16.269.000,00  10.302.0002.249400 3.3.90.92 2.2.33  3.000.000,00  10.302.0002.249400 3.3.90.93 2.2.14  4.000.000,00  10.303.0003.233800 3.3.90.92 2.2.14  2.890.000,00  10.304.0003.233100 3.3.90.92 2.2.14  4.000.000,00  10.304.0003.233400 3.3.90.92 2.2.14  60.000,00  10.305.0002.233000 3.3.90.92 2.2.14  100.000,00  10.305.0003.233200 3.3.90.92 2.2.14  5.000,00  10.305.0003.233600 3.3.90.39 2.2.14  1.000.000,00  10.305.0003.233600 3.3.90.92 2.2.14  402.000,00  SUB-TOTAL  138.767.000,00  TOTAL GERAL  138.767.000,00  33.452/2021    DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "4": "| N º 7.9054  DECRETOS SIMPLES  DECRETOS de 22 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 10145/2020 - SMS e com fundamento no  artigo 47 da Lei Complementar nº 01/91,   R E S O L V E:  Considerar exonerada, a pedido, desde 15/06/2020, a servidora LARISSA SIQUEIRA  SANTOS, matrícula 3156411, do cargo de Profissional de Atendimento Integrado, na área de  qualificação de Médico e especialidade de Médico Pediatra, lotada na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de janeiro de 2021.  SECRETARIA DE GOVERNO - SEGOV   RESULTADO DAS ELEIÇÕES DOS CONSELHOS COMUNITÁRIOS CONFORME EDITAL DE CONVOCAÇÃO Nº   001/2020  . REGIÃO: PREFEITURA-BAIRRO I - CENTRO/BROTAS  CONSELHEIROS ELEITOS 1. Neivaldo de Oliveira Sales; 2. Carlos Magno Reis dos Santos; 3. Simone da Silva Freitas; 4. Tânia Regina Pastore de Carvalho; 5. Humberto Esteves de Carvalho; 6. Gilvã Francisco Gomes dos Santos; 7. Cláudio Emanoel Pinheiro Amorim; 8. Avani das Virgens de Almeida; 9. Claudineide Silva do Nascimento; 10. Ruth Buarque de Freitas Guimarães.  SUPLENTES 1. Ruimar Nascimento Santana; 2. Luiz Cláudio Pinto; 3. Paulo de Jesus Santos; 4. Ademário Santos Souza; 5. Edvaldo Santos;  6. Osvaldo Guimarães da Silva; 7. Joabe de Oliveira Souza; 8. Marta Maria da França de Santana.  . REGIÃO: PREFEITURA-BAIRRO II SUBÚRBIO CONSELHEIROS ELEITOS 1. Marcos Roberto Bastos Ribeiro; 2. Jessé dos Santos Rego; 3. Lázaro Conceição Santos; 4. José Raimundo Santos Souza; 5. Vitor Santos Ribeiro; 6. Vera Lúcia Santos Guimarães; 7. Lenildo Conceição Santos; 8. Mário Conceição; 9. Orlando Santana; 10. Claudimar dos Santos Dantas. SUPLENTES 01. Celina Pinheiro Santos dos Neta; 02. Edson Umbelina Moura; 03. Gilberto Santos Nascimento; 04. João Brito dos Santos ; 05. André Ricardo Muniz Novaes; 06. Gustavo David dos Santos; 07. Tânia Regina; 08. Luiz Carlos Gonçalves Campos; 09. Adelson Souza Santos; 10. Adalberto Guedes Carneiro.  . REGIÃO: PREFEITURA-BAIRRO III CAJAZEIRAS CONSELHEIROS ELEITOS 01. Evanir Borges de Araújo; 02. Miraldo Manoel Fernandes; 03. José Souza Costa; 04. José Marinho Macedo Filho; 05. Ulisses Pereira Santos; 06. José Carlos de Jesus; 07. Denilson Góes dos Santos; 08. Roqueline Maria de Santana Santos; 09. Eliana Rocha de Oliveira; 10. Raimundo Alves dos Santos Pimenta.  . REGIÃO: PREFEITURA-BAIRRO IV ITAPUÃ CONSELHEIROS ELEITOS 01. Edclaudio Alves Santana; 02. Adriana Souza Carvalho; 03. Stene Jorge Silva Santos; 04. José Guilhermino Conceição Ferreira; 05. Reinaldo Jesus da Silva; 06. Luciana da Silva Leal 07. Alexandro Araújo dos Santos; 08. José Brandão Teixeira Facchinetti; 09. João Amaral Sobrinho; 10. Valdo José Costa Alves. SUPLENTES 01. Melissa Cristian Bukowski Serbake;  02. Ary Blasquez Olmedo; 03. Antônio Gonçalves Brandão; 04. Gonçalo Ferreira Simões; 05. Paulo Pereira da Silva; 06. Suzana Bispo de Oliveira. . REGIÃO: PREFEITURA-BAIRRO V CIDADE BAIXA CONSELHEIROS ELEITOS 01. Mariselma Bomfim; 02. Cirlene Carneiro; 03. Esther Oliveira dos Santos Azevedo; 04. Vânia Lins dos Santos Castro; 05. Eremita Bezerra Pereira; 06. Maria José Amaral Rodrigues da Conceição; 07. Carlos Eduardo Dias Barbosa; 08. Júlio César Macêdo de Oliveira; 09. Antônio Luiz Alves dos Santos; 10. José Augusto Santos Damasceno.  SUPLENTE 01. Ricardo Conceição Pereira; 02. Joilson Bispo dos Santos.  . REGIÃO: PREFEITURA-BAIRRO VI BARRA/PITUBA CONSELHEIROS ELEITOS 01. Vera Lúcia Machado Teixeira; 02. Pedro Araújo de Andrade Almeida; 03. Margarida de Fátima da Silva; 04. Francesca Araújo Maia Gomes; 05. Denise de Oliveira Sousa; 06. Márcia de Jesus dos Santos; 07. João Paulo Pereira Berenguer; 08. Priscila Nascimento de Souza Batista de Jesus; 09. Leandro dos Anjos Figueiredo de Lima;  . REGIÃO: PREFEITURA-BAIRRO VII LIBERDADE/SÃO CAETANO CONSELHEIROS ELEITOS 01. Yuri Maicon da Silva Costa; 02. Maria de Fátima de Sá Santana; 03. Antônio Luís Oliveira Mercês; 04. Raimundo Pereira Santos; 05. Ubirajara Correia da Silva; 06. Emerson Dias da Silva; 07. Alisson dos Santo Gomes; 08. Emerson Santos Brandão; 09. Paulo Sérgio Alves de Sales; 10. Lucilene Ferreira dos Santos.  SUPLENTES 01. Uellington Castro; 02. Jorge Piedade Santos; 03. Osvaldo Silva dos Santos.  . REGIÃO: PREFEITURA-BAIRRO VIII CABULA/TANCREDO NEVES CONSELHEIROS ELEITOS 01. Antônio Marcos Sampaio de Souza; 02. Jéssica de Jesus Santos; 03. Henrique Oliveira de Carvalho; 04. Joselito Neris de Melo; 05. Josias Costa Vitorino; 06. Marivaldo Jorge dos Santos; 07. Raimundo Santos Filho; 08. Derival Brito Souza; 09. Marivaldo Cláudio Braga Júnior; 10. Dailson Conceição Pereira Gonçalves.  . REGIÃO: PREFEITURA-BAIRRO IX PAU DA LIMA CONSELHEIROS ELEITOS  01. Anderson Lima Alves; 02. Maria José Lopes Alves; 03. João Paulo Ferreira dos Santos; 04. Ramon Santana dos Santos; 05. Adilton Reis de Oliveira; 06. Cátia da Cruz Lopes; 07. Deivisson Barros de Araújo; 08. Matheus Ferreira Iglesias; 09. Flaviana Santos Barbosa; 10. Douglas de Souza Freitas. SUPLENTE 01. Edmilson de Oliveira;  . REGIÃO PREFEITURA-BAIRRO X VALÉRIA CONSELHEIROS ELEITOS 01. Vilmar dos Santos; 02. Nilton Jorge Santos; 03. Carlos Alberto Alves; 04. Fabrício da Cruz Borges 05. Edson Souza Moura;  06. Tânia Regina Pereira Reis Rodrigues;  07. Cátia de Antão Costa;  08. Adriano dos Santos Oliveira;  09. Fagner dos Reis Castro;  10. Júlio Cézar Pereira de Souza.  SUPLENTES  01. Jaciara Santos Barreto;  02. Adriana Santos do Nascimento.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021  ", "5": "| N º 7.905 5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 495/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 13,   Inciso XI, do Regimento Interno desta SEMGE, aprovado no Decreto nº 29.188 de 22 de novembro   de 2017,  RESOLVE:  Considerar designados, no período de 01/12/2020 a 30/12/2020, a servidora NÁDIA DIAS   ASSUNÇÃO, matrícula 3093841, em substituição ao servidor LUCAS DE ARAUJO PEIXOTO, matrícula   3093132, para presidir a Comissão de Inventário dos Materiais de Consumo do Almoxarifado da   SEMGE, e o servidor CARLOS JOSÉ RIBEIRO BASTOS JÚNIOR em substituição ao servidor RAFAEL   DE JESUS DUMIENSE DA SILVA, matrícula 3092138, referente ao exercício de 2020, publicada sob   PORTARIA 463/2020, no D.O.M-7.871, de 16 dezembro de 2020.  GABINETE DO SECRETÁRIO DA SEMGE, em 29 de dezembro de 2020  THIAGO MARTINS DANTAS   Secretário  PORTARIA Nº 497/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 13,   Inciso XI, do Regimento Interno desta SEMGE, aprovado no Decreto nº 29.188 de 22 de novembro   de 2017,  RESOLVE:  Considerar designado, no período de 01/01/2021 a 30/01/2021, o servidor ANTONIO CARLOS   PEREIRA DE ALMEIDA, matrícula 3018144, em substituição ao servidor ANTONIO CARLOS MAIA DOS   SANTOS, matrícula 3046205, para presidir a Comissão de Inventário de Bens Patrimoniais Móveis   da SEMGE, referente ao exercício de 2020, publicada sob PORTARIA 464/2020, no D.O.M.-7.871, de   16 de dezembro de 2020.  GABINETE DO SECRETÁRIO DA SEMGE, em 30 de dezembro de 2020  THIAGO MARTINS DANTAS   Secretário  PORTARIA Nº 34/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora MANUELA SIQUEIRA SANTOS, matrícula 3091685, Encarregado, Grau 61, no  período de 18/02/2021 a 19/03/2021, para responder cumulativamente pelo cargo em comissão  de Chefe de Setor Sistêmico de Gestão, Grau 65, do Setor de Relacionamento Técnico, da Gerência  Central de Administração de Pessoas, da Diretoria de Gestão de Pessoas da Secretaria Municipal  de Gestão, durante o impedimento legal da titular ISADORA LORDELO SAMPAIO SEARA, matrícula  3090688, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 21 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  PORTARIA Nº 037/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº  11.659/97, com fundamento no artigo 52 da Lei Complementar nº 01/91 e conforme Processo Digital  SEMGE nº 17626/2020  RESOLVE:  Redistribuir do quadro de pessoal da Secretaria Municipal de Gestão - SEMGE para o da Secretaria  Municipal de Saúde - SMS, o cargo de Profissional de Atendimento Integrado, na área de qualificação  de Médico, provido pela Servidora IRACEMA SANTOS LEMOS, matrícula 3066974.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 21 de janeiro de 2021.   THIAGO MARTINS DANTAS  Secretário  RETIFICAÇÃO  Nos despachos finais publicado no DOM de 16 a 18/01/2021, referente ao Adicional de Insalubridade/ Periculosidade - DEFERIDO - Processo Digital SMS nº 52433/2020:  Onde se lê: “.... IRACI SALES SANTOS .....”  Leia-se: “.....MIRALVA NASCIMENTO SANTOS DA SILVA.....”  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 017/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso V e XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de   28 de Julho de 2015,   RESOLVE:  Art. 1º Fica delegada competência a RAFAELLA PONDÉ CERDEIRA, matrícula nº 3.136.225,   Subsecretária Municipal de Educação, para deliberar sobre as seguintes matérias:   a) Autorização para realização de despesas;   b) Autorização para a abertura de processos licitatórios, em todas as modalidades, bem como,   homologação de seus resultados, decisão a respeito de recursos interpostos e aplicação de   penalidades;   c) Ratificação de propostas de unidades requisitantes em que se reconheçam hipóteses de dispensa   e inexigibilidade de licitação;  d) Assinatura de ajustes, convênios e contratos em geral, inclusive aqueles referentes a aquisição   de materiais adquiridos através do Sistema de Registro de Preços, administrado pela Secretaria   Municipal de Gestão - SEMGE.  Art. 2º Esta Portaria entrará em vigor na data da sua publicação, ficando revogadas as disposições   em contrário.   GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 22 de janeiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 018/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Indeferir com base no parecer da RPGMS, as solicitações de Estabilidade Econômica dos servidores   abaixo relacionados.  PROCESSO REQUERENTE MATRÍCULA  3937/2020 ANA PATRICIA DOS SANTOS E SILVA 3.090.698  3892/2020 CRISTINA FREITAS DE PAULA AZEVEDO 3.085.244  3891/2020 DANIELLE CONCEIÇÃO DO NASCIMENTO 3.085.243  3691/2020 FRANCISCA HILDA CARVALHO ALVES 3.092.657  3899/2020 GEANE NUNES DA SILVA 3.082.657  3898/2020 HERSON CONCEIÇÃO 3.081.725  3611/2020 JOSÉ ANTONIO SANTANA DO NASCIMENTO 3.081.180  3885/2020 LETÍCIA PEREIRA DA SILVA 3.089.867  3883/2020 SÔNIA MARIA MENEZES DE ANDRADE SANTOS 3.094.554  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 22 de janeiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 019/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, conforme estabelece  a legislação vigente e considerando as irregularidades apontadas na execução do Termo de  Colaboração nº 110/2019, de acordo com os autos do Processo nº 2237/2020, na forma do disposto  no art. 7º que trata das providências administrativas preliminares do Decreto nº. 25.802 de 27 de  janeiro de 2015, observando o disposto na Portaria nº 223/2020, bem como Portaria nº 016/2021,  RESOLVE:  Designar a servidora LOURDES DE FÁTIMA SANTOS PINTO, professora, matrícula nº 3.097.827;  para presidir a Comissão da Tomada de Contas Especial - TCE, Processo nº 62165/2021 - Sistema  e-Salvador, com efeitos retroativos a 20/11/2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 22 de janeiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 020/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento no   Art. 222 da Lei Complementar nº 01/1991    DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "6": "| N º 7.9056  RESOLVE:  Acolher, de acordo com o Parecer da Procuradoria Geral do Município, o relatório da Comissão de  Inquérito Administrativo Disciplinar instaurada pela Portaria nº 249/2019, publicada no DOM nº 7.375,  de 24 de maio de 2019, que apurou os fatos denunciados no Processo Administrativo Disciplinar nº  2769/2019, em nome do servidor JOELSON NERY FIGUEREDO, matrícula nº 3085305, decidindo pelo  ARQUIVAMENTO do processo.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 22 de janeiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 021/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:   Determinar a progressão funcional dos servidores do Quadro Efetivo, abaixo relacionada, em   cumprimento a Sentença do Mandado de Segurança nº 8016863-16.2019.8.05.0000:  PROCESSO REQUERENTE MATRÍCULA NÍVEL  5770/2017 CAREN COSTAMILAN 3121924 MUDANÇA DE NÍVEL   DE I PARA III  8163/2017 JACQUELINE DE AZEVEDO LOPES 3126973 MUDANÇA DE NÍVEL   DE I PARA III  5848/2018 NATAN CARLOS RAPOSO DUARTE 3113720 MUDANÇA DE NÍVEL   DE I PARA III  6723/2018 IVANI DE BRITO 3115749 MUDANÇA DE NÍVEL   DE I PARA III  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 22 de janeiro de  2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 049/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais, com escopo nos ditames do   Decreto Municipal n° 14.226 de 25 de abril de 2003, alterado pelo Decreto Municipal n° 19.373/2009,   nas disposições da Lei Federal n° 8.666/93, e demais disposições acerca da matéria,  RESOLVE:  Art. 1º - Designar os servidores relacionados abaixo, titulares e suplentes, para compor a Comissão   Permanente Mista de Licitação SMS/SUCOP:  Membros Titulares:  - Jaqueline Macedo Barboza De Barros, matrícula SUCOP n° 3128196 - Presidente;  - Thiane Coelho Oliveira, matrícula SMS n° 3158190;  - Jackson Cardoso de Souza Neto, matrícula SMS n° 83729;  - Rodrigo Bogea Passos Vasconcelos, matrícula SMS n° 3158119, e  - Virgínia Lúcia Silva Fialho, matrícula SMS n° 1178792  Membros Suplentes:  - Bruno Gabriel Marques Matos, matrícula nº 992553  - Michelle Dias Costa - matrícula SMS n° 993008;  - Adelmo de Oliveira Machado, matrícula SMS n° 117721;  - Juscilene Barbosa dos Santos, matrícula SMS n° 981021; e  - Louriceia de Cerqueira Daltro, matrícula SMS n° 3134086  Art. 2º - Nos impedimentos legais da Presidente, a Comissão será presidida por um dos membros   titulares, na ordem indicativa acima designada.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação, revogando a Portaria n° 912/2019.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 21 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 050/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições e tendo em vista o disposto na   Portaria nº 143/2020 de 31 de março de 2020,   RESOLVE:  Designar o servidor Bruno Gabriel Marques Matos, matrícula SMS nº 992553 para substituir o   servidor Bruno de Queiroz Miranda, matrícula SMS nº 3153252, e Rodrigo Bogea Passos Vasconcelos,   matrícula SMS n° 3158119, para substituir a servidora Elba Viviane de Santana do Nascimento,   matrícula SMS n° 991034, na Comissão Especial de Seleção para análise e julgamento das dispensas   emergenciais para insumos, produtos e serviços, publicada no Diário Oficial do Município nº 7.612,   sendo mantidos os demais membros da referida Comissão, bem como os seus dispositivos legais.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 21 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 03/2021  A Secretária Municipal de Políticas para as Mulheres, Infância e Juventude, no uso de suas  atribuições, e considerando o disposto no art. 34 da Lei nº 8.460, de 2013, bem como no art. 40 do  Decreto Municipal n.24.806, de 2014,   R E S O L V E:  Designar o servidor Gustavo Figueiredo Mercês, Coordenador II, matrícula  nº 3087155, para, sem  prejuízo de suas funções, exercer as atribuições da autoridade de monitoramento de que trata o art.  34 da Lei nº 8.460, de 2013, publicado no DOM do dia 25 de fevereiro de 2014. GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA AS MULHERES, INFÂNCIA E JUVENTUDE,  em 22 de janeiro de 2021.  FERNANDA SILVA LORDÊLO  Secretária   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 001/2021  Republicado devido incorreção, publicado no Diário Oficial do Município em 20 de janeiro 2021, nas   páginas 05 e 06.  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:   Afastar no período de 09/02/2021 a 10/03/2021, por motivo de descanso remunerado os   Conselheiros (as) Titulares e convocar seus respectivos Suplentes, devendo os titulares retornarem   as suas atividades laborativas no dia 11/03/2021.     TITULAR CONSELHO TUTELAR SUPLENTE  ANA SUELY SOARES SANTOS DOS  ANJOS  I CRISTIANA ELIAS DOS SANTOS   SANTANA  DANIELA DOS SANTOS LÍRIOS II LINDINALVA D’ ANUNCIAÇÃO   ARCANJO  LENILDA MOREIRA DA CRUZ IV ANA CRISTINA SANTOS DE SOUZA  GRACE FERREIRA SANTOS SILVA IX CLAUDIA MATIAS DE SANTANA  ADRIANA MARINHO SANTOS X MATEUS SOUSA DO NASCIMENTO  SILEDA MUNIZ SILVA REGIS XI ANATÁLIA BOA MORTE SOARES  ÉRICA FERREIRA DE SANTANA  SANTOS  XII JUCILENE CONCEIÇÃO DA CRUZ   SANTOS  AILTON SOUZA RODRIGUES XIII RAILSON CRISPIM PINHEIRO   SANTOS  VANDERLÂNIA SILVA DE ALMEIDA XIV ANA CRISTINA ALMEIDA DOS   SANTOS  MICHELE SANTOS DA SILVA XIV ELISABETE DALTRO SANTOS  GABRIELE DE ARAÚJO LIMA XVI ANA PAULA DOS SANTOS  REGIVALDA REIS BARBOSA COSTA XVIII SÂNDILA SOUSA FERNANDES  Salvador, 18 de janeiro de 2021.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR    RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 18/01/2021, por unanimidade, decide:  AUTO JULGADO A REVELIA -SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145 INCISO I           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021  ", "7": "| N º 7.905 7 DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603199 58003/19 D L B  SERVICOS   AUTOMOTIVOS LTDA 04.679.434/0001-10  CAROLINE  PRIMITIVO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 18/01/2021, por unanimidade, decide:  AUTOS JULGADOS COM DEFESA-SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  601378 21353/19 CONTRUTORA KAZZA   EIRELI 00.408.291/0001-51  CAROLINE  PRIMITIVO  602916 57751/19 M R V ENGENHARIA E  PARTICIPACOES S.A.  08.343.492/0022-54 CAROLINE  PRIMITIVO  602923 58963/19  SANTOS PEDREIRA  COMERCIO DE   COMBUSTIVEIS E  SERVICOS LTDA  01.360.964/0001-25 CAROLINE  PRIMITIVO  603280 55733/19 RC7 COMERCIO DE   COMBUSTIVEIS LTDA 22.233.044/0001-02  CAROLINE  PRIMITIVO  603270 54985/19 CARLOS OSWALDO DE   ARGOLLO  WIERING 63.207.096/0001-83  CAROLINE  PRIMITIVO  Salvador, 22 de JANEIRO de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 18/01/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  323427 51129/19 ANTONIO   FRANCISCO DE  SENA  114.389.675-00 CAROLINE  PRIMITIVO  R$5.592,87   602899 39259/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  602898 39214/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  602909 56265/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  602895 39439/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  602896 39314/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  603248 39436/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$2.237,16  603580 45440/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  603579 45455/19 CLARO S.A. 40.432.544/0081-  21 CAROLINE  PRIMITIVO  R$1.118,58  600334 45048/19  URUGUAI  COMERCIO   VAREJISTA DE  MOVEIS EIRELI  22.485.698/0001- 15  CAROLINE  PRIMITIVO  R$351,51  705101 3847/20  AMOEDO &  CARNEIRO  COMERCIO   DE CARNES E  BEBIDAS LTDA  35.086.141/0001- 53  CAROLINE  PRIMITIVO  R$107,54  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 18/01/2021, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601779 15316/20 SANJUAN   ENGENHARIA  LTDA  00.096.631/0001- 56  CAROLINE  PRIMITIVO  R$15.000,00  606364 52935/19 MOACIR DE   LIMA 277.847.978-34  CAROLINE  PRIMITIVO  R$536,88  601132 9257/20 BRAGA POSTOS   E SERVICOS  LTDA  12.091.011/0001- 03  CAROLINE  PRIMITIVO  R$559,30  706303 49563/19 ANTONIO LIMA   DA SILVA 564.013.705-30  CAROLINE  PRIMITIVO  R$4.921,60  601701 2219/19 MAR LINDO   RESTAURANTE  EIRELI - ME  15.705.510/0001- 31  CAROLINE  PRIMITIVO  R$1.342,20  606352 13131/18 MARCELO   GONCALVES  PAIVA RIBEIRO  122.835.685-87 CAROLINE  PRIMITIVO  R$5.000,00  605683 38128/19 ABSOLUTTE  HOTEL LTDA   - ME  13.011.187/0001- 70  CAROLINE  PRIMITIVO  R$2.905,61  605671 31338/19 DROGARIA SAO   PAULO S.A. 61.412.110/0897-  09 CAROLINE  PRIMITIVO  R$3.421,84  602864 35226/19 GAULESA   VEICULOS LTDA 13.399.638/0001-  99 CAROLINE  PRIMITIVO  R$447,42  603257 42345/19  GEM  ASSISTENCIA   MEDICA  ESPECIALIZADA   S/A  13.420.617/0003- 70  CAROLINE  PRIMITIVO  R$559,29  323412 45687/19  EDIFICIO  MANSAO   CARLOS COSTA  PINTO  33.964.107/0001- 09  CAROLINE  PRIMITIVO  R$559,29  602949 398/20 POSTO DE   COMBUSTIVEIS  LTDA  29.102.327/0001- 56  CAROLINE  PRIMITIVO  R$1.118,58   Salvador, 22 de JANEIRO de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 027/2021   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Alterar a regra do Estacionamento Rotativo Zona Azul no bairro do Comércio, área I, do   seguinte logradouro:  I - Rua da Conceição da Praia, lado direito e esquerdo, com início em frente ao imóvel n°08 e final em   frente ao imóvel n° 20, com oferta de 163 (centro e sessenta e três) vagas;   Art. 2 º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda a Domingo - 07:00 às 00:00; Multi - horas 02h, 6h, 12h.  Art. 3 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 21 de janeiro de 2021.  MARCUS VINÍCIUS PASSOS   Superintendente Executivo  PORTARIA Nº 28/2021   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:    DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "8": "| N º 7.9058  Art. 1º. Alterar a regra do Estacionamento Rotativo Zona Azul no bairro do Comércio, área I, dos   seguintes logradouros:  I - Rua Santos Dumont, lado direito, com início em frente ao imóvel n°05 e final em frente ao imóvel   n° 29, com oferta de 27 (vinte e sete) vagas;   II - Rua Visconde do Rosário, lado esquerdo, com início na lateral do imóvel n°05 e final na lateral do   imóvel n° 04, com oferta de 07 (sete) vagas;   III - Rua do Corpo Santo, lado esquerdo, com início em frente ao imóvel n°30 e final em frente ao   imóvel n° 18, com oferta de 12 (doze) vagas;   IV - Rua Portugal, lado direito, com início defronte ao Edifício Centenário e final em frente ao imóvel   n° 02, com oferta de 58 (cinquenta e oito) vagas;  V - Rua Portugal, lado esquerdo, com início em frente ao Edifício Centenário e final em frente ao   imóvel n° 74, com oferta de 58 (cinquenta e oito) vagas;  VI - Rua Frederico de Castro Rabelo, lado esquerdo, com início na lateral do imóvel nº 17 e final em   frente ao imóvel nº17, com oferta de 07 (sete) vagas;  VII - Rua Lauro Muller, lado direito, com início defronte ao imóvel nº 26 e final na lateral do imóvel   Edifício Centenário, com oferta de 07 (sete) vagas;  VIII - Rua Conselheiro Dantas, lado direito, com início defronte ao imóvel nº 21 e final em frente ao   imóvel nº31, com oferta de 14 (quatorze) vagas;  IX - Rua Conselheiro Dantas, lado esquerdo, com início defronte ao imóvel nº 08/57 e final na frente   do imóvel nº15, com oferta de 20 (vinte) vagas;  X - Rua dos Ourives, lado direito, com início e final em frente ao imóvel nº02, com oferta de 03 (três)   vagas;  XI - Rua dos Ourives, lado esquerdo, com início e final em frente ao imóvel nº01, com oferta de 04   (quatro) vagas;  XII - Rua dos Ourives, lado esquerdo, com início na lateral do imóvel nº14 e final na lateral do imóvel   nº18, com oferta de 07 (sete) vagas;  XIII - Rua Guindaste dos Padres, lado direito, com início defronte ao imóvel nº11 e final em frente ao   imóvel nº04, com oferta de 08 (oito) vagas;  XIV - Rua dos Algibebes, lado direito, com início em frente ao imóvel nº03/26 e final em frente ao   imóvel nº13, com oferta de 08 (oito) vagas;  XV - Rua dos Algibebes, lado esquerdo, com início em frente ao imóvel nº04 e final em frente ao   imóvel nº14, com oferta de 11 (onze) vagas;  XVI - Rua Álvares Cabral, lado direito, com início em frente ao imóvel nº 105 e final em frente ao   imóvel nº17, com oferta de 28 (vinte e oito) vagas;  XVII - Rua Conde D’eu, lado direito, com início em frente ao imóvel nº 08 e final na lateral do imóvel   nº03, com oferta de 12 (doze) vagas;  XVIII - Rua Conde D’eu, lado direito, com início em frente ao imóvel nº 05 e final na lateral do imóvel   nº 05, com oferta de 02 (duas) vagas;  XIX - Rua Rodrigues Alves, lado direito, com início em frente ao imóvel nº 18 e final na frente do   imóvel nº07, com oferta de 16 (dezesseis) vagas;  XX - Rua da Polônia, lado direito, com início na lateral do imóvel nº 57/398 e final na frente do imóvel   nº57/398, com oferta de 07 (sete) vagas;  XXI - Rua da Polônia, lado esquerdo, com início e final na lateral da Associação Comercial da Bahia,   com oferta de 10 (dez) vagas;  XXII - Rua da Polônia, lado esquerdo, com início na lateral do imóvel nº26 e final na frente do mesmo   imóvel, com oferta de 07 (sete) vagas;  XXIII - Rua da Polônia, lado direito, com início na frente do imóvel nº397 e final na lateral do imóvel   nº414, com oferta de 06 (seis) vagas;  XXIV - Rua da Polônia, lado esquerdo, com início e final defronte ao imóvel nº395, com oferta de 06   (seis) vagas;  XXV - Rua da Argentina, lado direito, com início defronte ao imóvel nº341 e final na lateral do imóvel   nº18, com oferta de 12 (doze) vagas;  XXVI - Rua da Argentina, lado esquerdo, com início na lateral do imóvel nº20 e final na lateral do   imóvel nº18, com oferta de 05 (cinco) vagas;  XXVII - Rua da Holanda, lado direito, com início na lateral do imóvel nº02 e final na lateral do imóvel   nº459, com oferta de 07 (sete) vagas;  XXVIII - Rua da Holanda, lado esquerdo, com início e final na lateral do imóvel nº02 na lateral do   imóvel nº50, com oferta de 07 (sete) vagas;  XXIX - Rua da Holanda, lado direito, com início e final na lateral do imóvel nº561, com oferta de 06   (seis) vagas;  XXX - Rua da Holanda, lado esquerdo, com início e final na lateral da Associação Comercial da Bahia,   oferta de 08 (oito) vagas;  XXXI - Rua da Bélgica, lado direito, com início e final na lateral do imóvel nº52, com oferta de 08   (oito) vagas;  XXXII - Rua Torquato Bahia, lado direito, com início em frente ao imóvel nº 03 e final na lateral do   imóvel nº84, com oferta de 20 (vinte) vagas;  XXXIII - Avenida Estados Unidos, lado direito e esquerdo, exceto trecho compreendido na portaria   339/2020 com oferta de 227 (duzentos e vinte e sete) vagas;  Art. 2 º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda a Domingo - 07:00 às 00:00; Curta Duração 02h.  Art. 3 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 21 de janeiro de 2021.  MARCUS VINÍCIUS PASSOS   Superintendente Executivo  PORTARIA Nº029/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, Decreto nº 29.451 de 24 de janeiro de 2018,   e tendo em vista o disposto na Portaria nº 175/2014 de 03 de abril de 2014, publicada no Diário Oficial   de Município de 10 de abril de 2014,  RESOLVE:  Art. 1º. Renovar o credenciamento por 12 (doze) meses a empresa, TRAFEGBA Locação de   Equipamentos Ltda., CNPJ 19.894.662/0001-80, com sede na Rua das Gaivotas, nº 355, sala 103,   Imbui, na Cidade do Salvador, Estado da Bahia, CEP-41.720-070, aprovando o seu Requerimento no   Processo nº 61.889/2021 para prestação de serviços por meio de Monitores de Trânsito na Cidade   do Salvador.  Art. 2º. Esta portaria entrará em vigor na data da sua publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em, 22 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 04/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada desde 01/01/2021 a servidora EDINA MARIA BISPO DE OLIVEIRA, matrícula   33103276, para responder pela Função de Confiança de ENCARREGADO, grau 61, da Coordenadoria   de Feiras e Mercados - CFM, desta SEMOP, em substituição temporária por motivo de férias do titular   ANDRE LUIZ OLIVEIRA DE ALMEIDA, matrícula 3061971, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 22 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 05/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021  ", "9": "| N º 7.905 9 Considerar designado desde 01/01/2021, o servidor ALMIR AGOSTINHO DE PINHO, matrícula   n.º 3063107, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor de   Apreensão de Bens em Logradouros Públicos - SEABE, da Coordenadoria de Fiscalização e Combate   a Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de Férias do titular   EDVALDO JOSE DE JESUS FERREIRA, matrícula n.º 3087836, pelo período de 30 dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 22 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 06/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/01/2021, o servidor JORGE DE JESUS DOS SANTOS, matrícula   n.º 3024109, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor de   Apreensão de Bens em Logradouros Públicos - SEABE, da Coordenadoria de Fiscalização e Combate   a Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de Férias do titular   GILSON ALMEIDA SANTOS, matrícula n.º 3061751, pelo período de 30 dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 22 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 07/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/01/2021, o servidor ANTONIO FERNANDO DOS REIS SANTOS,   matrícula n.º 3015990, para responder pela Função de Confiança de ENCARREGADO, grau 61, do   Setor de Apreensão de Bens em Logradouros Públicos - SEABE, da Coordenadoria de Fiscalização e   Combate a Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de Férias do   titular JUSTINO RAMOS DA SILVA FILHO, matrícula n.º 3015990, pelo período de 30 dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 22 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  Guarda Civil Municipal - GCM   PORTARIA Nº 10/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar designado, desde 25/01/2021 a 05/02/2021, o servidor JILZEILTON DA SILVA SANTOS,   matricula 3129276, para responder pelo cargo em comissão de GERENTE II, grau 55, da Gerência   Administrativa e Financeira, em substituição do titular RICARDO CLAUDIO BRAZ DE JESUS, matrícula   3100979, por motivo de férias regulamentares.  GABINETE DO INSPETOR GERAL DA GCM, em 21 de janeiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  RETIFICAÇÃO  Na publicação do DOM nº 7.634 de 24/04/2020, página 37, referente a Portaria nº 065/2020.   Onde se lê: “e exonerar, a pedido...”.   Leia-se: “e exonerar o servidor MATHEUS PEREIRA ADAN, matrícula 3100528”.  GABINETE DO INSPETOR GERAL DA GCM, em 21 de janeiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   PORTARIA Nº 03/2021  O SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, no uso das suas atribuições, e considerando  o disposto no art. 34 da Lei nº 8.460, de 2013, bem como no art. 40 do Decreto Municipal nº 24.806,  de 2014,  RESOLVE:  Designar o servidor VALDENIR DIAS FERREIRA, matrícula nº 3157575, Ouvidor Setorial, Grau 57,  para, sem prejuízo de suas funções, exercer as atribuições da autoridade de monitoramento de que  trata o art. 34 da Lei nº 8.460, de 2013, publicado no DOM do dia 25 de fevereiro de 2014.  GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 22 de janeiro de 2021.  LUCIANO RICARDO GOMES SANDES  Secretário  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   PORTARIA Nº 004/2021  A SECRETÁRIA MUNICIPAL DA REPARAÇÃO, no uso de suas atribuições legais,  RESOLVE:  Designar Comissão Técnica composta pelos Servidores Dejiára Santiago de Jesus, Matricula Nº   3090606, Daniela Passos Borges, Matricula Nº 3098654, Elson Souza de Oliveira, Matricula Nº   3042360, para elaborar a Minuta de Regulamentação da Lei Nº 9.451/2019 que institui o Estatuto   da Igualdade Racial e de Combate a Intolerância Religiosa, no prazo de 90 dias a partir da data da   publicação.   GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 22 de janeiro de 2021.  IVETE ALVES DO SACRAMENTO  Secretária  LICITAÇÕES   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 003/2021 - SRP PROCESSO Nº: 6890/2020 OBJETO: Aquisição de gênero alimentício (LEITE EM PÓ INTEGRAL ENRIQUECIDO COM VITAMINAS  E MINERAIS), através do sistema registro de preço, destinado à Rede Municipal de Ensino visando  atender ao Programa Nacional de Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA,  MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS: 03/02/2021 às 08h00m a 03/02/2021, até às 09h00m; ABERTURA DAS PROPOSTAS: 05/02/2021 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 05/02/2021 às 09h30m. HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@ educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 22 de janeiro de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS torna público para conhecimento dos   interessados que será realizada a seguinte Licitação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "10": "| N º 7.90510  MODALIDADE: Pregão Eletrônico nº 001/2020  PROCESSO Nº: 1237/2019  OBJETO: Contratação de empresa especializada para a prestação de serviços de manutenção   corretiva, preventiva, com reposição de peças, componentes/acessórios, exceto compressores, em   35 (trinta e cinco) aparelhos condicionadores de ar em utilização, localizados na Sede da SECIS -   Secretaria Municipal de Sustentabilidade e Resiliência, conforme especificações constantes no   Anexo I - Termo de Referência e Anexo II - Proposta de Preços do Edital.  RECEBIMENTO DAS PROPOSTAS: A partir das 09h30min do dia 04/02/2021 até às 09h30min do dia   05/02/2021.  ABERTURA DAS PROPOSTAS: 05/02/2021 às 09h30min.  SESSÃO DE DISPUTA DE PREÇOS: 05/02/2021 às 10h30min.  HORÁRIO DE BRASILIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da CSPL/SECIS, no   horário das 09h00min às 11h30min e das 14h00min às 17h00min, e pelo tel: (71) 3202-5629, (71)   3202-5637, ou através dos e-mails: cspl@salvador.ba.gov.br/ ritadecassia.silva@salvador.ba.gov.br   O acesso ao Edital será através do endereço eletrônico www.licitacoes-e.com.br   Salvador, 22 de Janeiro de 2021.  IVAN EULER PEREIRA DE PAIVA  Presidente/CSPL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 116/2021  PROCESSO Nº 13813/2020.  CONTRATO Nº 014/2019.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO - SEMGE nº 044/2019.  CONTRATADA: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÕES LTDA.  DATA DE ASSINATURA: 20 de janeiro de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMOP 250128 33.90.39 0.1.00 7.056,00  Salvador, 22 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 014/2019   PROCESSO Nº 13813/2020.  CONTRATO Nº 014/2019.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II  da Lei nº 8.666/93, o prazo da locação de Sistema de Radio Troncalizado Digital, padrão Tetra,   multissitio, com terminais portáteis, móveis e fixos, com recursos de GPS, totalizando 1.000   (mil) estações, novas, devidamente licenciadas e regulares junto à Agência Nacional de   Telecomunicações - ANATEL, com valor global de R$ 86.072,00 (oitenta e seis mil, setenta e dois   reais), e o valor estimado mensal de R$ 7.056,00 (sete mil, cinquenta e seis reais), e o valor referente   à eventual configuração dos rádios locados no montante de R$ 1.400,00 (um mil, quatrocentos reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.   CONTRATADA: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÃO LTDA.   CNPJ/MF sob n.º 34.303.693/0001-03.  DATA DE ASSINATURA: 20 de janeiro de 2021.   ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMOP 250128 3.3.90.39 0.1.00  Salvador, 22 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 342/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 342/2020, celebrado em 29/10/2020 entre a PMS/ Secretaria Municipal da Saúde e MEDIQUALI SERVIÇOS MÉDICOS S/S. PROCESSO ADMINISTRATIVO nº 47850/2020 OBJETO: Prorrogar a vigência do contrato de  27/01/2021 até 27/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 384/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 384/2020, celebrado em 17/08/2020, entre a SMS/ Secretaria Municipal da Saúde e ARV BATISTA SERVIÇOS MÉDICOS EIRELI  PROCESSO ADMINISTRATIVO nº 17718/2020 OBJETO: Prorrogar a vigência do presente Contrato de 14/02/2021 até 14/05/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 389/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 389/2020, celebrado em 21/08/2020, entre a SMS/  Secretaria Municipal da Saúde e PRAM MÉDICOS ASSOCIADOS  PROCESSO ADMINISTRATIVO nº 17861/2020  OBJETO: Prorrogar a vigência do presente Contrato de 18/02/2021 até 18/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 13.961,14 (treze mil,   novecentos e sessenta e um reais e quatorze centavos), e o valor global de R$ 41.883,42 (quarenta   e um mil, oitocentos e oitenta e três reais e quarenta e dois centavos), mantendo-se as demais   condições contratadas.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 180/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 180/2019, celebrado em 19/11/2019, entre a SMS/  Secretaria Municipal da Saúde e MED CLIN SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16984/2020  OBJETO: Prorrogar a vigência do presente Contrato de 12/02/2021 até 12/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 09/2021  PROCESSO nº 56537/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 216.000,00 (duzentos e dezesseis mil reais) DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil  subsequente a data de sua assinatura CONTRATADA: CGIJNN ATENDIMENTOS MÉDICOS LTDA. CNPJ: 39.984.506/0001-18 DATA DA ASSINATURA: 20/01/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Fernanda Alves Tinoco.  Salvador, 21 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 22/2021   PROCESSO nº58652/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021  ", "11": "| N º 7.905 11 MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: GABRIELA PORTELA SERVIÇOS MÉDICOS LTDA  CNPJ: 39.931.892/0001-80  DATA DA ASSINATURA: 14/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Gabriela Pessoa Portela  Salvador, 21 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 32/2021   PROCESSO nº 45769/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: HANNAH MENDES SOUSA.  CNPJ: 37.011.482/0001-95  DATA DA ASSINATURA: 15/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Hannah Mendes Sousa.  Salvador, 21 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 25/2021   PROCESSO nº 58664/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: ISABELLA NERY BERTUNES LTDA.  CNPJ: 39.839.404/0001-09  DATA DA ASSINATURA: 13/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Isabella Nery Bertunes.  Salvador, 22 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 44/2021 PROCESSO nº 55219/2020 MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: LARISSA IZAFLOR ORNELLAS NUNES SERVIÇOS MÉDICOS LTDA. CNPJ: 39.899.412/0001-40 DATA DA ASSINATURA: 18 de janeiro de 2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Larissa Izaflor Ornellas Nunes  Salvador, 21 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 21/2021   PROCESSO nº 58641/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: NL MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 39.932.844/0001-06  DATA DA ASSINATURA: 18 de janeiro de 2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 21 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 45/2021   PROCESSO nº 56551/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: SARAH COELHO DA SILVA HORA LTDA.  CNPJ: 39.874.260/0001-21  DATA DA ASSINATURA: 18/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Sarah Coelho da Silva Hora.  Salvador, 22 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 26/2021 PROCESSO nº 58669/2021 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais) DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil  subsequente a data de sua assinatura        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "12": "| N º 7.90512  CONTRATADA: SILVA FERREIRA SERVIÇOS MÉDICOS LTDA. CNPJ: 39.821.874/0001-45 DATA DA ASSINATURA: 12/01/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Filipe Silva Ferreira.  Salvador, 21 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 19/2021  PROCESSO nº 58646/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais) DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil  subsequente a data de sua assinatura CONTRATADA: VMRL MED SERVIÇOS  MÉDICOS LTDA. CNPJ: 30.777.375/0001-23 DATA DA ASSINATURA: 21/01/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira.  Salvador, 22 de janeiro de 2021.  DÉCIO MARTINS MENDES FILHO  Secretaria Municipal da Saúde  RESUMO DO TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 306/2020  PROCESSO ADMINISTRATRIVO: Nº 9829/2020  OBJETO: Pelo presente instrumento, em virtude de erro formal no preço unitário do anexo I do 2º  Termo Aditivo ao Contrato de Gestão nº 306/2020, onde se lê:   Pelo presente termo e na melhor forma de direito, acordam as partes, nos termos do Art. 4º-H, da  Lei 13.979/2020, em prorrogar o prazo da execução do objeto do referido contrato por mais 60  (sessenta) dias, com início em 18/11/2020 e término em 17/01/2021.  Leia-se:  Pelo presente termo e na melhor forma de direito, acordam as partes, nos termos do Art. 4º-H, da  Lei 13.979/2020, em prorrogar o prazo da execução do objeto do referido contrato por mais 60  (sessenta) dias, com início em 18/11/2020 e término em 17/01/2021, tendo como valor da locação  para o período prorrogado o montante estimado em de R$ 33.332,04 (trinta e três mil trezentos e  trinta e dois reais e quatro centavos), conforme anexo I do presente aditivo.  DATA DE ASSINATURA: 29/12/2020  Salvador, 22 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 159/2019  PROCESSO: Nº 16843/2020 Pelo presente instrumento, em virtude de erro material do 4° Termo “Ex Officio” ao Contrato n°  159/2019, onde se lê:   4° TERMO “EX OFFICIO” DE PRORROGAÇÃO DE VIGÊNCIA AO CONTRATO   Leia-se:  3° TERMO “EX OFFICIO” DE PRORROGAÇÃO DE VIGÊNCIA AO CONTRATO   Salvador, 22 de janeiro de 2020.  DÉCIO MARTINS MENDES FILHO Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 045/2020,  publicado no DOM nº 7840 de 13 de novembro de 2020, página 13.  Onde se Lê:   Resumo do 2º Termo “Ex Officio” ao Contrato nº 045/2020, celebrado em 05/02/2020 entre a PMS/ Secretaria Municipal da Saúde e ASTRALMAIS - SERVIÇOS MÉDICOS HOSPITALARES LTDA.  Leia-se:   Resumo do 3º Termo “Ex Officio” ao Contrato nº 045/2020, celebrado em 05/02/2020 entre a PMS/ Secretaria Municipal da Saúde e ASTRALMAIS - SERVIÇOS MÉDICOS HOSPITALARES LTDA.  Salvador, 21 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 045/2020,  publicado no DOM nº 7840 de 13 de novembro de 2020, página 13.  Onde se Lê:   Resumo do 2º Termo “Ex Officio” ao Contrato nº 045/2020, celebrado em 05/02/2020 entre a PMS/ Secretaria Municipal da Saúde e ASTRALMAIS - SERVIÇOS MÉDICOS HOSPITALARES LTDA.  Leia-se:   Resumo do 3º Termo “Ex Officio” ao Contrato nº 045/2020, celebrado em 05/02/2020 entre a PMS/ Secretaria Municipal da Saúde e ASTRALMAIS - SERVIÇOS MÉDICOS HOSPITALARES LTDA.  Salvador, 21 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO N.º 002/2017  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR CNPJ: 10.603.491/0001-19 CONTRATADA: ESCRITA COMÉRCIO E SERVIÇOS LTDA CNPJ: 16.306.870/0001-23  PROCESSO: 3396/2020 OBJETO: Considerando as informações existentes no processo mencionado sobre a necessidade e  imprescindibilidade da manutenção do serviço, posto que sem ele não seria possível garantir ao  cidadão o seu direito à informação para abertura de processos administrativos, não sendo possível  o cumprimento da própria legislação de trânsito, não podendo sofrer solução de continuidade, fica o  mesmo prorrogado por 12(doze) meses. UNIDADE ORÇAMENTÁRIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador;  PROJETO/ATIVIDADE: 15.122.0016.250123 - Manutenção dos Serviços Técnicos e Administrativos  - TRANSALVADOR. NATUREZA DA DESPESA: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; FONTE DO RECURSO: 0.2.50 - Receita Própria de Entidades de Administração Indireta. PARECER ASJUR Nº: 517/2020 AMPARO LEGAL: Lei n°8.666/93, Art. 57, II, §2°. DATA DA HOMOLOGAÇÃO: 08 de outubro de 2020. DATA DA ASSINATURA: 15 de janeiro de 2021. ASSINAM:    MARCUS VINICIUS PASSOS                       CONTRATANTE                       ARMANDO TEIXEIRA DE FREITAS FILHO                       CONTRATADA  MARCUS VINICIUS PASSOS  Superintendente Executivo  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 0530/2021  PROCESSO: 123/2020.1  PREGÃO ELETRÔNICO: 065/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: VVM ATACADISTA DE ALIMENTOS EIRELI  CNPJ: 10.675.412/0001-85  VALOR: R$ 189,00 (cento e oitenta e nove reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 22 de janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária/SECIS   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RETIFICAÇÃO RESUMO DE CONTRATO  Na publicação de RESUMO DE CONTRATO relativo ao Contrato nª 12/2020-SEINFRA, publicado   no D.O.M, nº 7.880, Edição de 23 de dezembro de 2020, página 17, Processo Administrativo nº         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021  ", "13": "| N º 7.905 13 574/2020-SEINFRA  ONDE SE LÊ:  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.451.0010.113700 - Saneamento Ambiental   e Urbanização da Bacia do Rio Mané Dendê, no Elemento de Despesa 44.90.82 -Equipamentos e   Material Permanente - Pessoa Jurídica, na Fonte de Recursos 0.1.00 - Tesouro.  LEIA-SE:  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.451.0010.113700 - Saneamento Ambiental   e Urbanização da Bacia do Rio Mané Dendê, no Elemento de Despesa 44.90.52 -Equipamentos e   Material Permanente, na Fonte de Recursos 0.1.00 - Tesouro.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 22 de janeiro   de 2021.  LUIZ CARLOS DE SOUZA Secretário  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RETIFICAÇÃO   NO RESUMO DO SEGUNDO TERMO DE COLABORAÇÃO N°018/2020, REPUBLICADO EM 31/12/2020,  PAG. 121.   ONDE SE LÊ:   Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  2.967,00 (dois mil, novecentos e sessenta e sete reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 34.500,00 (trinta e quatro mil e quinhentos reais).  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  2.967,00 (dois mil, novecentos e sessenta e sete reais).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 34.500,00 (trinta e quatro mil e quinhentos reais).  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  2.967,00 (dois mil, novecentos e sessenta e sete reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 34.500,00 (trinta e quatro mil e quinhentos reais).  LEIA-SE  Exercício 2021 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$  34.500,00 (trinta e quatro mil e quinhentos reais). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais   -R$ 2.967,00 (dois mil novecentos e sessenta e sete reais). Exercício 2022 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  34.500,00 (trinta e quatro mil e quinhentos reais). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 2.967,00 (dois mil novecentos e sessenta e sete reais). Exercício 2023 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  34.500,00 (trinta e quatro mil e quinhentos reais). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais  -R$ 2.967,00 (dois mil novecentos e sessenta e sete reais).  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: SEGUNDO ADITIVO AO TERMO DE FOMENTO N° 007/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64 ASSOCIAÇÃO DE PAIS E AMIGOS DE DEFICIENTES AUDITIVOS DO ESTADO DA BAHIA - APADA/BA,  CNPJ nº. 42.171.207/0001-79  OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência do  Termo de Fomento nº 007/2019, por 06 meses a iniciar-se em 27 de janeiro de 2021 e findar-se em 26  de julho de 2021, conforme Plano de Trabalho acostado aos autos, que passa a fazer parte integrante  do presente termo, com fundamento na Lei 13.019/2014 e Decreto Municipal 29.129/2017, tendo  como finalidade viabilizar a execução das ações, devido ao período de enfrentamento da pandemia  do COVID-19 (Res. 011/2020 e 022/2020 CMDCA).  Base Legal: Lei 13.019/2014, Decreto Municipal 29.129/2017 e Lei 9.517/2020.  Salvador, 18 de janeiro de 2021.  FERNANDA SILVA LORDELO Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE PRORROGAÇÃO  EDITAL DE CONCESSÃO DE BOLSA DE ESTUDO  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições, resolve PRORROGAR o prazo  final das Inscrições do Processo Seletivo que visa selecionar servidores/empregados públicos  para o Programa de Bolsa de Estudo - PBE do ano letivo de 2021, Edital de Concessão de Bolsa de  Estudo, publicado no DOM nº 7.893 de 08 de janeiro de 2021, para o dia 26/01/2021 até às 18h00min,  conforme abaixo:  PRORROGAÇÃO DAS INSCRIÇÕES PELA INTERNET  ATÉ ÀS 18H00MIN DO DIA 26/01/2021  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 22 de janeiro de 2021  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Medicamentos (loratadina 10mg comp,   nitroglicerina 5 mg/ml, injetável, ampola 10ml, norestisterona 0,35mg comp).  COTAÇÃO DE PREÇO Nº 031-2021 - PROC. Nº 59927/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 22 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de cateter uretral hidrofílico masculino n° 12 (Ação  Judicial). COTAÇÃO DE PREÇO Nº 032-2021 - PROC. Nº 62605/2021 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de soros, cartões e hemácias para a realização de  exames imunohematológicos, com fornecimento de equipamento(s) em regime de cessão de uso  (teste para determinação, do sistema abo/rh + confirmatório de d, teste de coombs, anti-globulina,  hemácias-teste, conjunto para triagem) , para atender a demanda do laboratório central. COTAÇÃO DE PREÇO Nº 033-2021 - PROC. Nº 61579/2021 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 009/2021: Contratação de entidade qualificada como   Organização Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das   ações e serviços de saúde das unidades de saúde, a saber: USF Ilha de Maré (02 equipes de Saúde   da Família); USF Bom Jesus dos Passos (01 equipe de Saúde da Família), USF Paramana e Unidade   Gripário Bom Jesus dos Passos, em modalidade ampliada, conforme condições estabelecidas no         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 23 A 25 DE JANEIRO DE 2021 ", "14": "| N º 7.90514  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Projeto Básico, bem como a implantação de Ponto de Apoio às Urgências para assistência temporária   e qualificada para estabilização de pacientes críticos/graves nas localidades citadas anteriormente   para funcionamento sexta-feira, 19h, até segunda-feira às 07h e feriados, a UNIDADE GRIPÁRIO   deverá garantir atendimento 24 horas, 7 dias da semana. As propostas deverão ser apresentadas   em até 72 horas a partir da veiculação desta publicação.  O processo administrativo nº 49831/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 22 de janeiro de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 153/2020: Contratação de empresa especializada para  prestação de serviços técnicos em tecnologia da informação, compreendendo subscrição,  manutenção e serviços associados à plataforma de automação do processo analítico ALTERYX, no  modelo de software como serviço, garantindo a continuidade das soluções utilizadas atualmente  nesta Secretaria Municipal de Saúde - SMS. As propostas deverão ser apresentadas em até 72  horas a partir da veiculação desta publicação. O processo administrativo nº 25820/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 22 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público, instituída pelas Portarias n° 911/2019 e 024/2021,   nos termos da Lei Municipal nº 8.631/2014, regulamentada pelo Decreto Municipal nº 28.232/2016,   alterado pelo Decreto nº 32.202/2020, comunica aos interessados no Chamamento Público nº.   022/2020, Processo Administrativo SMS nº 7.312/2020, cujo objeto é a Seleção pública destinada   à escolha de entidade de direito privado, sem fins lucrativos, qualificada como organização social   na área de saúde, para celebrar contrato de gestão visando a transferência de atividades de   planejamento, gestão, operacionalização e execução das ações e serviços de saúde da Unidade de   Pronto Atendimento - UPA Santo Antônio, à luz dos elementos que integram os presentes autos e de   acordo com os critérios fixados no Chamamento Público, conclui que as Planilhas Orçamentárias   apresentadas pelos participantes: ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - AOSID, INSTITUTO DE   ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - INSTITUTO PROVIDA, FUNDAÇÃO ABM DE PESQUISA   E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED, INSTITUTO BRASILEIRO DE POLÍTICAS PÚBLICAS -   IBRAPP, ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM, ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E   INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE, INSTITUTO DE GESTÃO E HUMANIZAÇÃO   - IGH,  necessitam de adequação e complementação e concede prazo até o dia 28/01/2021, às 16:00   horas para que as Proponentes adequem e complementem suas propostas. O saneamento poderá   ser enviado via e-mail:  chamamento.saude@salvador.ba.gov.br. O parecer encontra-se disponível   no portal: compras.salvador.ba.gov.br.  Salvador, 22 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  JOICE DOS SANTOS FERREIRA LTDA 40.189.054/0001-61  LAIS IARA PORTELA PRINCIPE COUTINHO LTDA 39.909.079/0001-03  LPT ATENDIMENTOS MÉDICOS LTDA 40.029.802/0001-49  CMAS MED SERVIÇOS MÉDICOS LTDA 39.272.476/0001-17  LAJC MED SERVIÇOS MÉDICOS LTDA 39.918.951/0001-80  LUCAS AGUIAR OLIVEIRA 35.096.388/0001-50  GABRIELA LINS DE MAGALHAES BASTOS LTDA 40.130.376/0001-35  ORGE SERVIÇOS MÉDICOS LTDA 39.950.651/0001-88  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 21 de Janeiro de 2021.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 602474/2020           AUTUADO: Camila da Lacerda Silva    DESCRIÇÃO DO FATO: Autuada por descumprir a Notificação.  DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 22 de Janeiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO  A LIGA DESPORTIVA FLORESTAL LIDEFL CONVOCA A TODOS ASSOCIADOS E DIRETORES PARA   PARTICIPAR DA ASSEMBLEIA GERAL EXTRAORDINÁRIA QUE SERÁ REALIZADA NO DIA 31/01/2021   AS 08:00 SENDO A SEGUNDA chamada AS 08:30 E A TERCEIRA E ULTIMA CHAMADA AS 09:00 NA SUA   SEDE NA RUA ROBERTO VEIGA LIMA 20 E RIO SENA, CEP: 40.715-422 COM SEGUINTE ORDEM DO DIA:  APROVAÇÃO DO ESTATUTO E ELEIÇÃO E POSSE DO PRESIDENTE E  DIRETORIA CONSELHO FISCAL E O QUE OCORRER   SALVADOR 22 DE JANEIRO DE 2021  WAGNER ANTÓNIO DA COSTA DE JESUS, Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-25T10:51:31-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}