{"0": " SALVADOR • BAHIA • SEGUNDA-FEIRA,  22 DE JUNHO DE 2020   ", "1": "| N º 7.696  ED IÇ  ÃO  E  XT RA  EXECUTIVO   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA No. 120/2020  O Secretário Municipal de Ordem Pública - SEMOP, no uso de suas atribuições legais, conferidas pelo   Regimento Interno desta Secretaria, aprovado pelo Decreto nº 26.012/2015, e com fundamento no   art. 51, § 4º, da Lei nº 8666/93,   RESOLVE:  Alterar a Comissão Setorial de Licitação - COSEL, instituída pela Portaria nº 81/2019, de 12 de junho   de 2019, publicada no DOM nº 7389/19, de 13 de junho de 2019, que passa a ser composta pelos   seguintes servidores:  I - Membros Titulares/Equipe de Apoio:  VITOR RAMOS COSTA DOREA, matrícula nº 3152767, Presidente.  SIOMARA STELA LADEIA P. LAVIGNE DE LEMOS, matrícula nº 3062153, Membro.   ELNA RODRIGUES AMORIM, matrícula nº 3026139, Membro.   CARLA BARBOSA DE ARAUJO, matrícula nº 3065892, Membro.   MARIA IVONETE GOMES SILVA, matrícula nº 3062391, Membro.   II - Membros Suplentes/Equipes de Apoio:   MARIA AUXILIADORA VALASQUES DOS SANTOS, matrícula nº 3086103, Membro Suplente.   ROMAR VILAS BOAS DOS SANTOS, matrícula nº 3062314, Membro Suplente.  PEDRO ALCANTARA ALMEIDA EVANGELISTA, matrícula nº 3137028, Membro Suplente.  MARCELO SANTOS FERRAZ, matrícula nº 3088235, Membro Suplente.  JAQUELINE OLIVEIRA DE JESUS, matrícula nº 3157088, Membro Suplente.  III - Em casos de impedimentos legais, a presidência da Comissão será exercida por um dos seus   membros titulares;  IV - Os membros titulares desta Comissão poderão, também, por ato interno, realizar licitações na   modalidade de Pregão.   V - Esta Portaria entrará em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 22 de junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  CONTRATOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 314/2020  PROCESSO nº 8888/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde na Unidade de Pronto   Atendimento - UPA CIDADE BAIXA.  VALOR GLOBAL: R$ 9.269.840,45 (nove milhões duzentos e sessenta e nove mil oitocentos e quarenta   reais e quarenta e cinco centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14, 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias.  CONTRATADA: Instituto 2 de Julho Projetos, Pesquisas e Intervenções para o desenvolvimento   Humano.  CNPJ: 10.709.300/000106  DATA DA ASSINATURA: 19/06/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Adnailson de Lima Santos  Salvador, 19 de junho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-22T15:52:34-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}