{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  29 A 31 DE AGOSTO DE 2020   ", "1": "| N º 7.774  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  CONTROLADORIA GERAL DO MUNICÍPIO - CGM  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  6  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  GUARDA CIVIL MUNICIPAL - GCM  8  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  8  LICITAÇÕES  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  9  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  10  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  CONVÊNIOS  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  EDITAIS  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "2": "| N º 7.7742  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.771 de 28 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  5.000,00 (cinco mil reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.771/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  340002-SEMUR 14.126.0016.250426 3.3.90.40 0.1.00  5.000,00  14.422.0004.223300 3.3.90.36 0.1.00  2.000,00  14.422.0004.231000 3.3.90.32 0.1.00  3.000,00  SUB-TOTAL  5.000,00  5.000,00  TOTAL GERAL  5.000,00  5.000,00  32.771/2020  DECRETO Nº 32.772 de 28 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 439.496,00 (quatrocentos e trinta e nove mil, quatrocentos e noventa e seis reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.772/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.452.0010.111200 4.4.90.51 0.1.00  130.400,00  15.452.0013.111600 3.3.90.32 0.1.00  221.196,00  15.452.0013.111600 4.4.90.52 0.1.00  87.900,00  15.452.0010.111200 3.3.90.39 0.1.00  130.400,00  15.452.0010.111200 3.3.90.39 0.1.00  206.000,00  15.452.0013.111300 4.4.90.51 0.1.00  103.096,00  SUB-TOTAL  439.496,00  439.496,00  TOTAL GERAL  439.496,00  439.496,00  32.772/2020  DECRETO Nº 32.773 de 28 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 200.000,00 (duzentos mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.773/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0016.248800 3.3.90.30 2.1.17  200.000,00  15.451.0013.214400 3.3.90.30 2.1.17  200.000,00  SUB-TOTAL  200.000,00  200.000,00  TOTAL GERAL  200.000,00  200.000,00  32.773/2020  DECRETO Nº 32.774 de 28 de agosto de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "3": "| N º 7.774 3 Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:    DECRETA:    Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 7.400.000,00 (Sete milhões e quatrocentos mil reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação do Orçamento Vigente.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.774/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.122.0014.142500 3.3.90.35 0.1.91 1.000.000,00  04.122.0014.142500 3.3.90.39 0.1.91 200.000,00  SUB-TOTAL 1.200.000,00  521010-FMAS 08.122.0002.263002 3.3.90.48 0.1.91 7.400.000,00  SUB-TOTAL 7.400.000,00  610002-SEINFRA 15.451.0010.113700 4.4.90.39 0.1.91 1.200.000,00  15.451.0010.145600 3.3.90.35 0.1.91 5.000.000,00  SUB-TOTAL 6.200.000,00  TOTAL GERAL 7.400.000,00 7.400.000,00  32.774/2020  DECRETO Nº 32.775 de 28 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.775/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0010.110900 4.4.90.39 0.1.17 325.000,00  15.451.0010.110900 4.4.90.51 0.1.17 325.000,00  SUB-TOTAL 325.000,00 325.000,00  TOTAL GERAL 325.000,00 325.000,00  32.775/2020  DECRETO Nº 32.776 de 28 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.776/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.452.0013.111600 3.3.90.32 0.1.00 375.883,00  15.452.0013.111600 3.3.90.32 0.1.00 87.900,00  15.452.0013.111600 3.3.90.30 0.1.00 52.000,00  15.452.0013.111600 3.3.90.39 0.1.00 323.883,00  15.452.0013.111600 3.3.90.40 0.1.00 87.900,00  SUB-TOTAL 463.783,00 463.783,00  TOTAL GERAL 463.783,00 463.783,00  32.776/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "4": "| N º 7.7744  CONTROLADORIA GERAL DO MUNICÍPIO - CGM   PORTARIA Nº 09 / 2020  A CONTROLADORA GERAL DO MUNICÍPIO no uso de suas atribuições legais e de acordo  com o estabelecido no art. 60, V, da Lei Orgânica do Município de Salvador,   RESOLVE:  Art. 1º Delegar competência ao Corregedor Geral para requisitar aos órgãos e entidades  da Administração Pública Municipal, ou ainda a pessoa física ou jurídica, pública ou privada, que  utilize, arrecade, guarde, gerencie ou administre dinheiro, bens e valores públicos ou pelos quais  o Município responda, diligências, documentos ou informações necessárias à instrução dos  procedimentos administrativos correcionais.  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA CONTROLADORA GERAL DO MUNICÍPIO, em 27 de agosto de 2020.  MARIA RITA GÓES GARRIDO Controladora Geral do Município  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA CONJUNTA Nº 039/2020  Prorroga, em caráter excepcional, a suspensão  dos prazos para a prática de atos processuais no  âmbito da   Secretaria Municipal da Fazenda e  da Procuradoria Geral do Município, prevista na  Portaria Conjunta nº 020, de 24 de março de 2020,  na forma que indica.  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE SALVADOR, no uso de suas atribuições legais e de  acordo com o que estabelece o art. 15, XI, do Regimento Interno da Secretaria Municipal da Fazenda  - SEFAZ, aprovado pelo Dec. nº 29.796, de 05 de junho de 2018, e a PROCURADORA GERAL DO  MUNICÍPIO DE SALVADOR, no uso de suas atribuições legais e de acordo com o previsto no art. 11, II,  do Regimento Interno da Procuradoria Geral do Município de Salvador - PGMS, aprovado pelo Dec. nº  19.391, de 18 de março de 2009, e CONSIDERANDO que ainda permanece a situação de emergência no Município de Salvador para o  enfrentamento da pandemia decorrente do Coronavírus, de importância internacional, enquanto  perdurar a Declaração de Emergência em Saúde Pública de Importância Internacional (ESPII), pela  Organização Mundial da Saúde, nos termos do Dec. Municipal nº 32.268, de 18 de março de 2020, RESOLVE:  Art. 1º Prorrogar, de 31 de agosto de 2020 para 30 de setembro de 2020, a suspensão dos prazos  para a prática de atos processuais, relativos aos processos e procedimentos administrativos, no  âmbito da SEFAZ e da Procuradoria Fiscal do Município, prevista na Portaria Conjunta nº 020, de  24 de março de 2020, alterada pela Portaria Conjunta nº 24, de 30 de abril de 2020, pela Portaria  Conjunta nº 26, de 28 de maio de 2020 e pela Portaria Conjunta nº 31 de 30 de junho de 2020. Parágrafo único.  Excetua-se o disposto no caput à   possibilidade de ocorrência de decadência ou  prescrição do crédito tributário, conforme estabelece o inciso V, art. 156, da Lei nº 5.172, de 25 de  outubro de 1966 - Código Tributário Nacional - CTN.  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETES DO SECRETÁRIO MUNICIPAL DA FAZENDA E DA PROCURADORA GERAL DO MUNICÍPIO DE  SALVADOR, em 28 de agosto de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  LUCIANA RODRIGUES VIEIRA LOPES Procuradora Geral do Município de Salvador  PORTARIA Nº 038/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº   29.796, de 05 de junho de 2018.  RESOLVE:  Designar, no período de 1º a 30/07/2020, o servidor ROGER GEBERS FREITAS, matrícula 3153049,   para responder pela função de confiança de Encarregado da Subsecretaria, grau 61, durante o   afastamento legal da titular, MAGDA WEYHROTHER, matrícula 3122129, por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 27 de agosto de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 014/2020   Prorroga o prazo de suspensão, no âmbito do Programa   Nota Salvador, estabelecido nos incisos I e II do art. 1º da   Instrução Normativa SEFAZ/DRM nº 011/2020, e dá outras   providências.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições que lhe são conferidas e de acordo   com o disposto no art. 329, da Lei nº 7.186, de 27 de dezembro de 2006,  RESOLVE:   Art. 1º  Fica prorrogado, de 31 de agosto para 30 de setembro, de 2020, o prazo estabelecido nos   incisos I e II do art. 1º da Instrução Normativa SEFAZ/DRM nº 011/2020, que suspende a realização   dos sorteios do Programa Nota Salvador, cujo cronograma foi aprovado pela Instrução Normativa   SEFAZ/DRM nº 017, de 02 de dezembro de 2019 e as transferências dos créditos já adquiridos, no   âmbito do Programa Nota Salvador, em carga para o Salvador Card, em bônus para uso de telefone   celular e em depósito para conta corrente/poupança, respectivamente.  Art. 2º Fica interrompida a contagem do período de validade dos créditos previstos no inciso II do   caput do art. 1º da Instrução Normativa SEFAZ/DRM nº 08/2020, a partir de sua publicação e enquanto   durar o período de suspensão da disponibilidade dos créditos, devido a pandemia do Coronavírus.   Art. 3º Esta Instrução Normativa entra em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, 27 de agosto de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  1029/2020 SMS BRUNO OLIVEIRA BATISTA 20  7688/2020 SMS ANNALU SOUZA LOBO SANCHES 20  7999/2020 SMS FERNANDA DE BRITO RIBEIRO 20  9093/2020 SMS EVANILDA DE CERQUEIRA COSTA 20  11094/2020 SMS DJALMA SANTOS JUNIOR 20  11833/2020 SMS LUANA DA SILVA ABADE 20  11841/2020 SMS ELINALDO FERREIRA PEDREIRA 20  11842/2020 SMS LUCILIA MOREIRA ORNELAS 20  12631/2020 SMS RENATA NERI DA SILVA 20  12959/2020 SMS SULEIMAN ROCHA MACHADO JUNIOR 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 28 de agosto de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 251/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE DA CIDADE DO SALVADOR, no uso de suas atribuições e de  acordo com o Decreto nº. 17.462/2007, de 13/07/2007, que aprova o Regimento dos Conselhos  Distritais de Saúde  RESOLVE:  De conformidade com a Portaria 121/2020, publicada no Diário Oficial do Município de 05 de março  de 2020, declarar afastados de suas funções de Conselheiro Distrital de Saúde, pelo período de 90  (noventa) dias, os representantes a seguir, que irão candidatar-se a cargos eletivos no próximo pleito  municipal: Conselho Distrital do Subúrbio Ferroviário: Marizete Santiago Silva Pires e Rosemare  Serra; Conselho Distrital Pau da Lima: Sandro Ferreira Souza e Vera Lúcia Brandão Borges; Conselho  Distrital da Liberdade: José Peleteiro Couto Neto e Carlos Alberto Paulo dos Santos; Conselho  Distrital de Cajazeiras: Ana Paula de Carvalho Medrado; Conselho Distrital Barra/Rio Vermelho:  Justina Santana da Silva; e, Conselho Distrital do Centro Histórico: Adejailda Maria de Oliveira.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 28 de agosto de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA Nº 253/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das  suas atribuições, tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria  Municipal da Saúde e com fundamento no art. 2º,  inciso XI da Lei Federal nº 13.019/2014.  Resolve:  Art. 1º Constituir a Comissão de Monitoramento e Avaliação das parcerias que tem como objeto  ao repasse financeiro federal, oriundo de Portaria Ministerial GM/MS nº 1.393, de 21 de maio de  2020 e Portaria Ministerial nº 1.448, de 29 de maio de 2020, destinado à Liga Álvaro Bahia contra  a Mortalidade Infantil - Hospital Martagão Gesteira, Santa Casa de Misericórdia da Bahia - Hospital  Santa Izabel, Real Sociedade Portuguesa de Beneficência - Hospital Português, Liga Bahiana contra  o Câncer - Hospital Aristides Maltez, Fundação Colombo Spínola - Hospital Santa Luzia, Instituto  Brasileiro de Oftalmologia e Prevenção da Cegueira - Hospital Humberto de Castro Lima,  Centro  de Pesquisa em Reprodução Humana - CEPARH e Instituto Brasileiro de Desenvolvimento da  Administração Hospitalar - IBDAH - Hospital Dois de Julho, mediante a Celebração de Termo de  Convênio com Organização da Sociedade Civil.   Art. 2º A Comissão de Monitoramento e Avaliação será composta pelos servidores: Daniela Almeida   de Medeiros Ramos, matrícula 3156235, que a presidirá, Bruno Miranda de Queiroz Miranda,   matrícula 3153252, Jaciane Franco de Araújo, matrícula 991916; Ana Maria Guimarães Dortas Matos,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "5": "| N º 7.774 5 matrícula 989544; Bianca Geneconda Cardozo de Amorim Melo, matrícula 3066757, Kelly Barbosa   Gama, matrícula 992335 e Adriana Almeida dos Santos, matrícula 3116582.   Art. 3° Cabe à Comissão de Monitoramento e Avaliação dos Termos de Convênios, assim constituída,   além das competências previstas nas Leis Federais n° 8.666/1993 e n° 13.019/2014, o que segue:   I - Receber os Relatórios e Prestação de Contas das Entidades descritas no caput do art. 1º acerca da   execução dos Termos de Convênio na forma estabelecida;  II - Analisar, avaliar, aprovar e emitir relatório técnico da prestação de contas acerca dos resultados   alcançados pelo proponente na execução do Convênio;  III - Encaminhar relatórios técnicos da prestação de contas, antes do encerramento do exercício   financeiro a área técnica desta Secretaria responsável pela elaboração do Relatório Anual de Gestão   - RAG;  IV - Dirimir ou esclarecer eventuais dúvidas ou omissões;  V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou   bens relacionados aos convênios em tela.  Parágrafo único. A Comissão de Monitoramento e Avaliação dos Termos de Convênios poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação, revogando-se a Portaria nº 225/2020,   publicada no Diário Oficial do Município, de 25 a 27 de julho de 2020.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 28 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador, no   uso de suas atribuições, em virtude da Portaria GM/MS nº 188, de 03/02/2020, que declara Emergência   em Saúde Pública de Importância Nacional (ESPIN) em decorrência da Infecção Humana pelo novo   Coronavírus (Sars-CoV-2); concede Autorização Temporária à razão social Empreendimentos   Farmacêuticos Globo LTDA, nome fantasia Drogarias Globo, CNPJ 63.503.007/0109-66 para   realização de Testes Rápidos em conformidade a Resolução-RDC/ANVISA nº 377, de 28/04/2020 e   Instrução Normativa DIVISA nº 02/2020, de 15/05/2020 neste município.  RESPONSÁVEIS:  GÉSSICA MIRANDA SANTOS MATOS  Nº CONSELHO: CRF/BA - 11224  MICAELI OLIVEIRA DE SOUZA  Nº CONSELHO: CRF/BA - 12124  STELA OLIVEIRA D’AREDE  Nº CONSELHO: CRF/BA - 11262  BRUNA DANIELA COSTA SOUZA SILVA   Nº CONSELHO: CRF/BA - 13767  Salvador, em 24 de agosto de 2020  LUIZA CÔRTES MENDES  Diretora de Vigilância da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, em virtude da Portaria GM/MS nº 188, de 03/02/2020, que declara   Emergência em Saúde Pública de Importância Nacional (ESPIN) em decorrência da Infecção Humana   pelo novo Coronavírus (Sars-CoV-2); concede Autorização Temporária à razão social Drogaria São   Paulo S.A., nome fantasia Drogaria São Paulo, CNPJ 61.412.110/1044-49 para realização de Testes   Rápidos em conformidade a Resolução-RDC/ANVISA nº 377, de 28/04/2020 e Instrução Normativa   DIVISA nº 02/2020, de 15/05/2020 neste município.  RESPONSÁVEIS:  ANA PAULA PASSOS  Nº CONSELHO: CRF/BA - 7930  JOSÉ ERIKSON BATISTA SANTOS  Nº CONSELHO: CRF/BA - 2816  KAROLINE ANTUNES DA LUZ  Nº CONSELHO: CRF/BA - 5507  Salvador, em 24 de agosto de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, em virtude da Portaria GM/MS nº 188, de 03/02/2020, que declara   Emergência em Saúde Pública de Importância Nacional (ESPIN) em decorrência da Infecção Humana   pelo novo Coronavírus (Sars-CoV-2); concede Autorização Temporária à razão social Imifarma   Produtos Farmacêuticos e Cosméticos S.A., nome fantasia Extrafarma, CNPJ 04.899.316/0529-32   para realização de Testes Rápidos em conformidade a Resolução-RDC/ANVISA nº 377, de 28/04/2020   e Instrução Normativa DIVISA nº 02/2020, de 15/05/2020 neste município.  RESPONSÁVEIS:  PRISCILA LIMA MELO LEAL  Nº CONSELHO: CRF/BA - 13409  ANELOISE FERREIRA DOS SANTOS  Nº CONSELHO: CRF/BA - 12185  Salvador, em 24 de agosto de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: FARMACIAS PREÇO POPULAR-EIRELI  ENDEREÇO: RUA COQUEIRO DA PIEDADE, Nº 19 - BARRIS  ÁLVARA SANITÁRIO: 127/2020  PROCESSO: 114469/2020  RESPONSÁVEL TÉCNICO: JACIARA SILVA DE SANTANA   Nº CONSELHO: CRF/BA - 11113  FICHA CADASTRAL  RAZÃO SOCIAL: DROGRARIA SÃO PAULO S.A.  ENDEREÇO: RUA DOS BANDEIRANTES, Nº 137 - MATATU  ÁLVARA SANITÁRIO: 139/2020  PROCESSO: 115381/2020  RESPONSÁVEL TÉCNICO: REBECA TELES SANTOS   Nº CONSELHO: CRF/BA - 10846  FICHA CADASTRAL  RAZÃO SOCIAL: DROGRARIA SÃO PAULO S.A.  ENDEREÇO: AVENIDA ARAÚJO PINHO, Nº 43/45 - CANELA   ÁLVARA SANITÁRIO: 428/2020  PROCESSO: 115360/2020  RESPONSÁVEL TÉCNICO: ANA PAULA SALES PASSOS   Nº CONSELHO: CRF/BA - 007930  FICHA CADASTRAL  RAZÃO SOCIAL: DROGRARIA SÃO PAULO S.A.  ENDEREÇO: RUA JOÃO DAS BOTAS, Nº 157 - CANELA  ÁLVARA SANITÁRIO: 395/2020  PROCESSO: 115590/2020  RESPONSÁVEL TÉCNICO: MARIA ANGELA AGUIAR SENRA CACHAFEIRO SOIDAN   Nº CONSELHO: CRF/BA - 2200  FICHA CADASTRAL  RAZÃO SOCIAL: RAIA DROGASIL S/A - FILIAL 675  ENDEREÇO: RODOVIA BA-526, N° 305, SALÃO COMERCIAL 113 - SÃO CRISTOVÃO  ÁLVARA SANITÁRIO: 182/2019  PROCESSO: 115975/2020  RESPONSÁVEL TÉCNICO: GILMAIRA DOS SANTOS RAMOS   Nº CONSELHO: CRF/BA - 7788  Salvador, em 24 de agosto de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "6": "| N º 7.7746  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 35/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Resolução CMASS Nº 11 de 20 de Março de 2020, que dispõe acerca do funcionamento   do CMASS em cenário decorrente do coronavírus, COVID-19;  RESOLVE acerca dos requerimentos para a inscrição das entidades ou organizações de Assistência   Social, bem como dos serviços, programas, projetos e benefícios socioassistenciais no CMASS:  Art. 1º. Aprovar a manutenção das inscrições abaixo relacionadas, neste Conselho:  INSCRIÇÃO ENTIDADE PREPONDERÂNCIA MODALIDADE PÚBLICO  060/2011  ASSOCIAÇÃO DOS  MORADORES DO   CONJUNTO SANTA  LUZIA  EDUCAÇÃO  PROJETOS NO  ÂMBITO DA   ASSISTÊNCIA  SOCIAL  CRIANÇAS,  ADOLESCENTES,   MULHERES E  HOMENS  039/2011  CENTRO  ESPÍRITA CASA  DE REDENÇÃO   JOANNA DE  ÂNGELIS -   TRABALHO DE  PROMOÇÃO   SOCIAL BADU  RELIGIOSA  PROJETO DE  CONVIVÊNCIA E   FORTALECIMENTO  DE VÍNCULOS  E CONCESSÃO   DE BENEFÍCIOS  EVENTUAIS  IDOSOS E  GESTANTES  028/2011 CENTRO ESPÍRITA   DEUS LUZ E  VERDADE  RELIGIOSA  PROGRAMAS  NO ÂMBITO DA  ASSISTÊNCIA   SOCIAL E  CONCESSÃO   DE BENEFÍCIOS  EVENTUAIS  IDOSOS E  GESTANTES  124/2012  INSTITUTO DE  JUVENTUDE,  INICIAÇÃO,   FORMAÇÃO,  CAPACITAÇÃO   PROFISSIONAL  DANIEL COMBONI  ASSISTÊNCIA  SOCIAL  PROTEÇÃO  SOCIAL BÁSICA,   OFERTANDO SCVF  CRIANÇAS,  ADOLESCENTES,   JOVENS E  ADULTOS   064/2011 FUNDAÇÃO DOM   AVELAR BRANDÃO  VILELA  RELIGIOSA  PROGRAMAS  E PROJETOS   NO ÂMBITO DA  ASSISTÊNCIA   SOCIAL  CRIANÇAS,  ADOLESCENTES,   JOVENS,  ADULTOS E   IDOSOS  116/2012 GRUPO ESPÍRITA   MISSIONÁRIOS DA  LUZ (GEMIL)  RELIGIOSA  PROJETOS NO  ÂMBITO DA   ASSISTÊNCIA  SOCIAL E   CONCESSÃO  DE BENEFÍCIOS   EVENTUAIS  IDOSOS E  GESTANTES  024/2011  NÚCLEO  ASSISTENCIAL  PARA PESSOAS  COM CÂNCER -   NASPEC  SAÚDE  PROTEÇÃO  ESPECIAL DE ALTA   COMPLEXIDADE,  ATRAVÉS DO   ACOLHIMENTO  INSTITUCIONAL  PARA PESSOAS   COM CÂNCER  E CONCESSÃO   DE BENEFÍCIOS  EVENTUAIS  ADOLESCENTES,  JOVENS,   ADULTOS E  IDOSOS COM   CÂNCER  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 27 de agosto de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 240/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   Novembro de 2017; e com base na Lei Orgânica do Município do Salvador; consoante o que dispõe o   Decreto Municipal nº 24.806 de 24 de fevereiro de 2014, publicado no DOM de 25 de fevereiro de 2014,  RESOLVE:  Art. 1º Designar a servidora Patrícia Luísa Silva Rocha, matrícula nº 3092192 para, sem prejuízo   de suas funções, exercer as atribuições da Autoridade de Monitoramento de que trata o art. 40 do   Decreto Municipal nº 24.806/2014.   Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 27 de agosto de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 241/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 -   18364/2020 de 31/07/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-115,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a PATRIMONIAL   COQUEIRO GRANDE S.A, inscrito no CNPJ nº. 23.851.139/0001-44, com sede na Rua Torquato   Bahia, nº 4, Edf. Raimundo Magalhães, sala 104 - Comércio, Salvador-BA, para exploração de areia   de uso da construção civil situada na Rua Da Paz do Coqueiro Grande - Cajazeiras, Salvador-BA,   sob coordenadas geográficas 12°46’18,03’’S, 38°15’46,66’’O; 12°54’21,06’’S, 38°24’03,00’’O;   12°54’47,13’’S, 38°24’16,21’’O; 12°54’53,60’’S, 38°23’56,28’’O; 12°54’27,53’’S, 38°23’43,07’’O;   12°55’00,08’’S, 38°23’36,36’’O; 12°54’40,53’’S, 38°23’36,40’’O (Datum, SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:  I. Qualquer alteração da atividade licenciada somente poderá acontecer com prévia autorização.  II. Apresentar antes do início da exploração o Programa de Comunicação e o Plano de Educação   Ambiental, acompanhado da Anotação de Responsabilidade Técnica - ART;  III. Somente iniciar a exploração de areia nas jazidas com autorização da Agência Nacional de   Mineração;  IV. Evitar carga e descarga de materiais nos períodos de trânsito mais intenso, devendo adotar   sinalização adequada no local de acesso de veículos, apresentando antes do início da exploração as   medidas a serem adotadas;  V. Apresentar antes do início da exploração o Plano de Mitigação e Monitoramento do Ar, contemplando:   ruído, vibração e emissão atmosférica, acompanhado da Anotação de Responsabilidade Técnica -   ART;  VI. Apresentar antes do início da exploração o Plano de Recuperação de Áreas Degradadas (PRAD)   contemplando o Programa de Prevenção, Monitoramento e Controle dos Processos Erosivos,   acompanhado da Anotação de Responsabilidade Técnica - ART;  VII. Promover medidas de absorção de mão de obra local;  VIII. Apresentar antes do início da exploração os procedimentos de registro da operação.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 27 de agosto de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSOS INTERESSADOS QUINQUENIOS  8824/2020 ALELUIA REBOUÇAS DE CASTRO 8º  5545/2020 MARCO ANTONIO DIAS DOS SANTOS 8º  55194/2019 PAULO ROBERTO NOVAES ALVES DIAS 7º          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "7": "| N º 7.774 7 Em, 28 de Agosto de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 08/2020  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, no uso de suas atribuições legais,  RESOLVE:  Art. 1º. Designar os servidores Cecília Zacharias Mazza, Matrícula n.º 3080216, Gilcinea Barbosa da  Conceição, Matrícula n.º 3064865 e Rita de Cássia Nunes Bittencourt, Matrícula n.º 3064687, para, sob  a presidência da primeira, comporem a Comissão Técnica para avaliação das amostras de Cortina  Rolô Tela Solar, conforme Termo de Referência integrante do Processo n.º 329/2020 (Pregão para  aquisição e instalação de Cortina Rolô na nova sede da FMLF).   Art. 2º. Cabe a esta comissão, por solicitação da Comissão Permanente de Licitação da FMLF, emitir  parecer técnico acerca da amostra de Cortina Rolô disponibilizada pelo fornecedor que oferecer o  menor preço no pregão supramencionado, devendo o parecer, com base nos parâmetros definidos no  Termo de Referência do certame, apontar a aprovação ou rejeição da amostra.  Art. 3º. Esta portaria entra em vigor na data de sua assinatura.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 26 de agosto de 2020.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 026/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições,   RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico à Comissão Especial de   Licitação do PRODETUR SALVADOR - CEL nos aspectos técnicos concernentes a Seleção Baseada na   Qualidade e Custo (SBQC) para  elaboração do Plano Museológico e Projeto Museógrafo e Implantação   da Casa da História de Salvador, nos termos da Política de Seleção e Contratação de Consultores do   Banco Interamericano de Desenvolvimento - BID, estabelecidas no Contrato de Empréstimo nº 3682/  OC-BR, tendo a seguinte composição:  I - Adriana Ferreira Brandão - matrícula 3135924  II - Ana Zalcbergas da Silva, CPF nº 278.242.765-20   III - Luciana Costa Meireles - matrícula 3157366  IV - Maria Carolina de Barros Franco Montoro, matrícula nº 3152732  V - Simone Maria dos Santos Costa, matrícula nº 3127771  § 1º A Presidência da comissão compete a Luciana Costa Meireles, que será substituída por Simone   Maria dos Santos Costa, em suas ausências ou em seus impedimentos.  Art. 2º - À Comissão Técnica de Avaliação compete, quando requerido pela UCP ou pela Comissão   Especial de Licitação do PRODETUR SALVADOR - CEL:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos interessados, no que se refere às   questões técnicas relacionadas ao TDR - Termo de Referência;  II - Analisar as manifestações de interesses apresentadas e elaborar o Relatório Técnico de escolha   da Lista Curta;  III - Analisar as propostas técnica e de preços apresentadas e elaborar Relatórios para as   contratações financiadas total ou parcialmente pelo PRODETUR SALVADOR;  IV - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos do objeto a ser contratado.  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e   registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas  de Seleção de Consultores estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no  Contrato de Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas  competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de  outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.  3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 28 de agosto de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 240/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo de Sindicância nº 3352/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 27 de agosto de 2020.  FABRIZZIO M. MARTINEZ Superintendente  PORTARIA Nº 237/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo de Sindicância nº 2308/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 27 de agosto de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 241/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo de PAD nº 2647/2020, devendo apresentar relatório   conclusivo no prazo de 60 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 27 de agosto de 2020.  FABRIZZIO M. MARTINEZ Superintendente  PORTARIA Nº. 242/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo de PAD nº 2238/2020, devendo apresentar relatório   conclusivo no prazo de 60 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 27 de agosto de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - DEFERIDO  PROCESSO INTERESSADO VIGENCIA  1123/2020 NELSON CONCEICAO FERREIRA 05/02/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 27 de agosto de 2020.  FABRIZZIO M. MARTINEZ Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "8": "| N º 7.7748  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº. 142/2020  O Secretário Municipal de Ordem Pública - SEMOP, no uso de suas atribuições legais, conferidas pelo   Regimento Interno desta Secretaria, aprovado pelo Decreto nº 26.012/2015, e com fundamento no   art. 51, § 4º, da Lei nº 8666/93,   RESOLVE:  Alterar a Comissão Setorial de Licitação - COSEL, instituída pela Portaria nº 129/2020, de 28 de julho   de 2020, publicada no DOM nº 7.738/20, de 29 de julho de 2020, que passa a ser composta pelos   seguintes servidores:  I - Membros Titulares/Equipe de Apoio:  TIAGO GARCEZ DOS REIS, matrícula nº3090149, Presidente.  MARIA IVONETE GOMES SILVA, matrícula nº 3062391, Membro.  SIOMARA STELA LADEIA P. LAVIGNE DE LEMOS, matrícula nº 3062153, Membro.   ELNA RODRIGUES AMORIM, matrícula nº 3026139, Membro.   CARLA BARBOSA DE ARAUJO, matrícula nº 3065892, Membro.   II - Membros Suplentes/Equipes de Apoio:   MARIA AUXILIADORA VALASQUES DOS SANTOS, matrícula nº 3086103, Membro Suplente.   ROMAR VILAS BOAS DOS SANTOS, matrícula nº 3062314, Membro Suplente.  PEDRO ALCANTARA ALMEIDA EVANGELISTA, matrícula nº 3137028, Membro Suplente.  MARCELO SANTOS FERRAZ, matrícula nº 3088235, Membro Suplente.  JAQUELINE OLIVEIRA DE JESUS, matrícula nº 3157088, Membro Suplente.  III - Em casos de impedimentos legais, a presidência da Comissão será exercida por um dos seus   membros titulares;  IV - Os membros titulares desta Comissão poderão, também, por ato interno, realizar licitações na   modalidade de Pregão.   V - Esta Portaria entrará em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 28 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 143/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/09/2020, o servidora JAQUELINE OLIVEIRA DE JESUS, matrícula   n.º 3157088, Secretário de Gabinete, Grau 51, para responder, cumulativamente, pelo Cargo em   Comissão de Ouvidor Setorial, Grau 57, da Subsecretaria, desta SEMOP, em substituição temporária   por motivo de férias do titular MARCELO SANTOS FERRAZ, matrícula n.º 3137028, pelo período de   30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 27 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº. 114/2020.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerando a ausência de prejuízo para a Administração Pública, e tomando analogicamente a  previsão contida no Art. 61, § único, da Lei nº 9.784/1999, que regula o processo administrativo no  âmbito da Administração Pública Federal e estabelece que “Havendo justo receio de prejuízo de difícil  ou incerta reparação decorrente da execução, a autoridade recorrida ou a imediatamente superior  poderá, de ofício ou a pedido, dar efeito suspensivo ao recurso”, sendo oportuna a regra quanto ao  fundamento para o deferimento de tais pleitos, com base no Artigo 152, da Lei Complementar nº  01/1991, deferir o efeito suspensivo ao recurso interposto, com a retirada provisória da anotação  do registro funcional da servidora, até decisão definitiva sobre o Processo Administrativo Disciplinar  de nº 596/2017.  GABINETE DO INSPETOR GERAL DA GCM, em 28 de agosto de 2020.  MARCELO OLIVEIRA SIVA  Inspetor Geral  PORTARIA Nº. 115/2020.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerando a ausência de prejuízo para a Administração Pública, e tomando analogicamente a  previsão contida no Art. 61, § único, da Lei nº 9.784/1999, que regula o processo administrativo no  âmbito da Administração Pública Federal e estabelece que “Havendo justo receio de prejuízo de difícil  ou incerta reparação decorrente da execução, a autoridade recorrida ou a imediatamente superior  poderá, de ofício ou a pedido, dar efeito suspensivo ao recurso”, sendo oportuna a regra quanto ao  fundamento para o deferimento de tais pleitos, com base no Artigo 152, da Lei Complementar nº  01/1991, deferir o efeito suspensivo ao recurso interposto, com a retirada provisória da anotação  do registro funcional da servidora, até decisão definitiva sobre o Processo Administrativo Disciplinar  de nº 585/2017.  GABINETE DO INSPETOR GERAL DA GCM, em 28 de agosto de 2020.  MARCELO OLIVEIRA SIVA   Inspetor Geral  DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  ALTERAÇÃO DE NOME - DEFERIDO  PROCESSO REQUERENTE MATRICULA NOME ALTERADO  652/2020 MARLA SOUZA FONSECA 3101997 MARLA FONSECA SOARES  Salvador, em 24 de agosto de 2020.  RICARDO CLAUDIO BRAZ DE JESUS Gerente Administrativo-Financeiro  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   PORTARIA Nº 005/2020  A SECRETÁRIA MUNICIPAL DA REPARAÇÃO, no uso de suas atribuições legais,  RESOLVE:  Dispensar Manoel Lima dos Anjos matricula nº 3020666 da Função de Confiança de Chefe de Setor B,   do Setor de Gestão de Serviços - SEGES, código 63 a partir de 20.08.2020  GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 28 de agosto de 2020.  IVETE ALVES DO SACRAMENTO  Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 32/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299 de 28 de julho de 2015, e tendo em vista o que consta no processo nº 1360/2020.   RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento do   Contrato  n° 023/2019, cujo objeto é a  Execução, sob o regime de empreitada  por preço unitário,  das   obras remanescentes da Revitalização da Praça Cayru no Município do  Salvador/BA, firmado com a   empresa  METRO ENGENHARIA  E CONSULTOTIA LTDA, nos termos dos Arts. 69 e 73, da  Lei  Federal   n° 8.666/93, composta  pelos  servidores abaixo relacionados:     I - Membros  NOME MATRÍCULA  ENG. RUI BARBOSA DE SANTANA 3151492 PRESIDENTE  ENG. MARIO AUGUSTO SANTANA DE OLIVEIRA JUNIOR 3151782 MEMBRO  ENG. YAGO ALVES DE OLIVEIRA 3144042 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 27 de agosto de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "9": "| N º 7.774 9 LICITAÇÕES   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE LICITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado da licitação abaixo especificada:  Licitação Nº 006/2020 - Pregão Eletrônico Nº 006/2020 - Processo Nº 3.364/2020  OBJETO: Aquisição por encomenda, com instalação, de 19 (dezenove) escudos/protetores de   gotículas, em vidro temperado de 6mm, sob medida, que serão incorporados a bancadas, já   instaladas e em 06 (seis) mesas, equipamentos locados na GERAD, GECIT, GTRAN e GASUE, Unidades   desta Transalvador, conforme especificações contidas no Anexo I - Termo de Referência, do Edital.   Empresa Vencedora:  T A WEBER - ME  Valor:  R$ 8.875,00 (oito mil, oitocentos e setenta e cinco reais)  Data da Homologação: 26 de agosto de 2020  Salvador, 28 de agosto de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   DISPENSA DE LICITAÇÃO 004/2020  PROCESSO SEMTEL Nº: 94/2020  EMPRESA: EDVALDO ALMEIDA COSTA 91656869500  CNPJ: 16.590.179/0001-14  OBJETO: AQUISIÇÃO DE 02 (DOIS) TOLDOS PIRAMIDAIS, TIPO QUIOSQUE 04X04M E 01 (UM) TOLDO   PIRAMIDAL, TIPO QUIOSQUE 03X03M, PARA ATENDER A ARENA AQUÁTICA DE SALVADOR.  VALOR GLOBAL: R$ 6.027,00 (SEIS MIL E VINTE E SETE REAIS).  AMPARO LEGAL: ARTIGO 24 INCISO II DA LEI N.º 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE: 27.812.0005.104400 - DINAMIZAÇÃO E FOMENTO   AO ESPORTE NAS COMUNIDADES - SEMTEL. ELEMENTO DE DESPESA: 44.90.52 - EQUIPAMENTOS E   MATERIAL PERMANENTE. FONTE DE RECURSO: 0.1.00 - TESOURO.  DATA DO ATO: 25/08/2020  Salvador, 26 de agosto de 2020  SIDELVAN NÓBREGA Secretário  DISPENSA DE LICITAÇÃO 003/2020  Publicado no DOM de 26/08/2020  Republicado por ter saído com incorreção. PROCESSO SEMTEL Nº: 349/2020 EMPRESA: JD2 ENGENHARIA E LOCAÇÕES LTDA CNPJ: 20.825.277/0001-60  OBJETO: Contratação de empresa especializada na prestação de serviços corretivos elétricos,  eletromecânicos e hidráulicos na Arena Aquática de Salvador, com fornecimento de material, mão  de obra especializada, equipamentos, ferramentas e utensílios adequados à execução dos serviços,  conforme especificação do Termo de Referência.  VALOR GLOBAL: R$ 96.350,00 (Noventa e seis mil trezentos e cinquenta reais).  AMPARO LEGAL: ARTIGO 24 INCISO I DA LEI N.º 8.666/93 E ARTIGO I INCISO I DA MP 961/2020.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 27.812.0005.104400 - Dinamização e Fomento ao   Esporte nas Comunidades - SEMTEL. Elemento de Despesa: 33.90.39 - Outros Serviços de Terceiros   - Pessoa Jurídica. Fonte de Recurso: 0.1.00 - Tesouro.  DATA DO ATO: 25/08/2020  Salvador, 25 de agosto de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, atendendo a decisão do Exmo. Srº Secretário Municipal de  Ordem Publica, divulga o resultado da licitação abaixo especificada:  Concorrência nº 001/2020 - SEMOP  Processo nº 329/2020  Objeto: outorga de Permissão de Uso de Bem Público, mediante remuneração mensal com encargo  para a exploração comercial de Boxes, com atividades descritas no Edital, que serão desenvolvidas  nos Boxes instalados no Mercado Municipal São Miguel, situado na Av JJ Seabra - Bx do Sapateiros,  s/n - Centro, Salvador - Bahia.  Vencedores classificados em 1º lugar:  BOX ATIVIDADE NOME CPF PREÇO PÚBLICO  OFERTADO (R$)  SETOR 1 - BOX 2 RESTAURANTE ANDREA SOUSA  DA SILVA  677.786.235-87 410,00  SETOR 1 - BOX 3 RESTAURANTE SUANE SANTOS  FONSECA  028.841.765-87 420,00  SETOR 1 - BOX 4 RESTAURANTE DERALDO  PEREIRA DA  COSTA FILHO  053.609.225-75 415,00  SETOR 4 - BOX 5 ARTESANATO BEATRIZ ROCHA 380.898.155-53 200,00  SETOR 4 - BOX 1 ARTESANATO JOEL SOUZA DA  CONCEIÇÃO  267.930.165-04 87,74  SETOR 4 - BOX 3 ARTESANATO INÊS CAL VELOSO  SANTANA  095.745.575-53 205,00  SETOR 4 - BOX 4 ARTESANATO IAN LUIS DA SILVA 075.721.595-59 210,00  SETOR 4 - BOX 6 ARTESANATO LUANA DANTAS  DE OLIVEIRA  CUNHA  161.297.845-20 201,00  SETOR 4 - BOX 7 ARTESANATO SERGIO DA SILVA  MARTINS  075.060.665-72 200,00  SETOR 4 - BOX 9 ARTESANATO MARILEIDE LOPES  PALMA  515.107.665-53 206,00  SETOR 4 - BOX 8 ARTESANATO  JOSELIA  MARIA SOUZA  CERQUEIRA DOS  SANTOS  066.651.605-72 204,00  Boxes fracassados:  BOX ATIVIDADE  SETOR 1 - BOX 1 RESTAURANTE  SETOR 4 - BOX 2 ARTESANATO  Data da Homologação: 28 de agosto de 2020.  Salvador, 28 de agosto de 2020.  MARIA IVONETE GOMES SILVA Presidente da COSEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE RETIFICAÇÃO - RESULTADO DE LICITAÇÃO  No Resultado de Licitação Homologada, Concorrência nº 006/2020, processo nº 239/2020,  publicada no DOM nº 7.769, pág. 11, de 26/08/2020:  Onde se lê:  Vencedor: G3 POLARIS SERVIÇOS EIRELI, com valor K de 0,72, que após aplicado sobre todos os   preços unitários da planilha orçamentária soma o valor global de R$ 5.527.158,95 (cinco milhões   quinhentos e vinte e sete mil cento e cinquenta e oito reais e noventa e cinco centavos)  Leia-se: Vencedor: DNASSET ENGENHARIA E CONSTRUÇÕES DO BRASIL LTDA, com valor K de 0,72, que  após aplicado sobre todos os preços unitários da planilha orçamentária soma o valor global de R$  5.527.158,95 (cinco milhões quinhentos e vinte e sete mil cento e cinquenta e oito reais e noventa  e cinco centavos)  Salvador, 28 de agosto de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "10": "| N º 7.77410  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO ADITIVO BRT  Primeiro Aditivo ao Contrato de Empréstimo 440.163-75, celebrado em 26/08/2016 entre a CAIXA   ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, no âmbito do Programa Pró Transporte,   autorizada pelas Lei Municipal nº 8.481/2013 e posterior alteração pela Lei nº 8.788/2015.  OBJETO:  Suspensão de pagamento de principal e encargos do presente contrato, vincendos no referido   exercício, devidos pelo TOMADOR à Caixa, com consequente possibilidade de dilação do prazo final   do contrato em igual período ao da suspensão, conforme previsto na Lei Complementar nº 173, de   28 de maio de 2020.  CONDIÇÕES FINANCEIRAS  Período de suspensão temporária: entre o dia 14/04/2020, inclusive e 14/12/2020 fica suspensa a   cobrança de encargos e principal da dívida vincenda, sendo estes capitalizados e/ou incorporados   ao saldo devedor.  Durante este período, o MUNICÍPIO DE SALVADOR/BA não será considerado inadimplente   financeiramente e nem ficará configurada hipótese de vencimento antecipado perante o Agente   Financeiro, não sendo devidos os encargos moratórios durante esse período.   Em 14/01/2021, a CAIXA retornará o contrato à situação normal de cobrança, sendo os encargos e   prestações calculados com base no saldo devedor existente naquela data.  A vigência do contrato fica prorrogada por 9 meses, passando a vigorar até 14/05/2041.  Ficam ratificados todos os demais termos, cláusulas e condições, passando o presente instrumento   a fazer parte integrante e complementar daquele instrumento, a fim de que juntos produzam um   só efeito.   DATA DA ASSINATURA: 10/07/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  JESSE MOTTA CARVALHO FILHO  Agente Promotor / Interveniente Anuente  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal  LIDIO MOTA NETO CARNEIRO   Superintende Executivo de Governo Caixa Econômica Federal  RESUMO ADITIVO CPAC  Primeiro Termo Aditivo ao Contrato de Empréstimo 446.938-64, celebrado em 15/09/2016 entre a   CAIXA ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, no âmbito do Programa de Operações   Estruturada - Projetos Especiais / CPAC - Programa de Financiamento das Contrapartidas do   Programa de Aceleração do Crescimento, autorizada pelas Leis Municipais nº 8.481/2013 e posterior   alteração pela Lei nº 8.788/2015.  OBJETO:   Suspensão de pagamento de principal e encargos do presente contrato, vincendos no referido   exercício, devidos pelo MUNICÍPIO DE SALVADOR/BA à Caixa, com consequente possibilidade de   dilação do prazo final do contrato em igual período ao da suspensão, conforme previsto na Lei   Complementar nº 173, de 28 de maio de 2020.  CONDIÇÕES FINANCEIRAS  Período de suspensão temporária: entre o dia 15/04/2020, inclusive e 15/12/2020 fica suspensa a   cobrança de encargos e principal da dívida vincenda, sendo estes capitalizados e/ou incorporados   ao saldo devedor.  Durante este período, o MUNICÍPIO DE SALVADOR/BA não será considerado inadimplente   financeiramente e nem ficará configurada hipótese de vencimento antecipado perante o Agente   Financeiro, não sendo devidos os encargos moratórios durante esse período.   Em 15/01/2021, a CAIXA retornará o contrato à situação normal de cobrança, sendo os encargos e   prestações calculados com base no saldo devedor existente naquela data.  A vigência do contrato fica prorrogada por 9 meses, passando a vigorar até 15/06/2027.  Ficam ratificados todos os demais termos, cláusulas e condições, passando o presente instrumento   a fazer parte integrante e complementar daquele instrumento, a fim de que juntos produzam um   só efeito.   DATA DA ASSINATURA: 10/07/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal  LIDIO MOTA NETO FEDERAL   Superintende Executivo de Governo Caixa Econômica Federal  RESUMO ADITIVO - FINISA 2  Primeiro Termo Aditivo ao Contrato de Empréstimo 0532.056-31, celebrado em 12/12/2019 entre a   CAIXA ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, Programa FINISA Financiamento à   Infraestrutura e ao Saneamento, autorizada pelas Lei Municipal nº 9.491/2019.  OBJETO  Suspensão de pagamento de principal e encargos do presente contrato, vincendos no referido   exercício, devidos pelo TOMADOR à Caixa, com consequente possibilidade de dilação do prazo final   do contrato em igual período ao da suspensão, conforme previsto na Lei Complementar nº 173, de   28 de maio de 2020.  CONDIÇÕES FINANCEIRAS  Período de suspensão temporária: entre o dia 14/04/2020, inclusive e 14/12/2020 fica suspensa a   cobrança de encargos e principal da dívida vincenda, sendo estes capitalizados e/ou incorporados   ao saldo devedor.  Durante este período, o MUNICÍPIO DE SALVADOR/BA não será considerado inadimplente   financeiramente e nem ficará configurada hipótese de vencimento antecipado perante o Agente   Financeiro, não sendo devidos os encargos moratórios durante esse período.   Em 14/01/2021, a CAIXA retornará o contrato à situação normal de cobrança, sendo os encargos e   prestações calculados com base no saldo devedor existente naquela data.  A vigência do contrato fica prorrogada por 9 meses, passando a vigorar até 14/09/2030.  Ficam ratificados todos os demais termos, cláusulas e condições, passando o presente instrumento   a fazer parte integrante e complementar daquele instrumento, a fim de que juntos produzam um   só efeito.  DATA DA ASSINATURA: 10/07/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal  LIDIO MOTA NETO CARNEIRO  Superintende Executivo de Governo Caixa Econômica Federal  RESUMO DO ADITIVO PNAFM3  Primeiro Termo Aditivo ao Contrato de Empréstimo nº 523.659-39, celebrado em 26/04/2019, entre   a CAIXA ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, firmado no âmbito do Programa   Nacional de Apoio a Administração Fiscal Municipal - PNAFM, com o amparo da Lei Autorizadora   de nº 9379/2018.  OBJETO:   Suspensão de pagamento de principal e encargos do presente contrato, vincendos no referido   exercício, devidos pelo MUNICÍPIO DE SALVADOR/BA à Caixa, com consequente possibilidade de   dilação do prazo final do contrato em igual período ao da suspensão, conforme previsto na Lei   Complementar nº 173, de 28 de maio de 2020.  CONDIÇÕES FINANCEIRAS  Período de suspensão temporária: entre o dia 15/04/2020, inclusive e 15/12/2020 fica suspensa a   cobrança de encargos e principal da dívida vincenda, sendo estes capitalizados e/ou incorporados   ao saldo devedor.  Durante este período, o MUNICÍPIO DE SALVADOR/BA não será considerado inadimplente   financeiramente e nem ficará configurada hipótese de vencimento antecipado perante o Agente   Financeiro, não sendo devidos os encargos moratórios durante esse período.   Em 15/01/2021, a CAIXA retornará o contrato à situação normal de cobrança, sendo os encargos e   prestações calculados com base no saldo devedor existente naquela data.  Ficam ratificados todos os demais termos, cláusulas e condições, passando o presente instrumento   a fazer parte integrante e complementar daquele instrumento, a fim de que juntos produzam um   só efeito.   DATA DA ASSINATURA: 10/07/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal   LÍDIO MOTA NETO CARNEIRO  Superintendente Executivo de Governo Salvador/BA  RESUMO ADITIVO AO CONTRATO FINISA-5  Quinto Termo Aditivo ao Contrato de Financiamento 499.736-33, celebrado em 12/01/2018 entre a   CAIXA ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, Programa FINISA Financiamento à   Infraestrutura e ao Saneamento, autorizada pela Lei Municipal nº 9.288/2017.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "11": "| N º 7.774 11 OBJETO: Alterar a CLAUSULA DÉCIMA PRIMEIRA - DA FORMA DE UTILIZAÇÃO. ITEM 11.7 do Contrato   de Financiamento n.º 499.736-33, de 12/01/2018 que passa a vigorar com o seguinte texto:  11.7 O MUTUÁRIO deve apresentar o relatório de conclusão do(s) PROJETOS/AÇÕES até o dia   14/08/2020.  CLÁUSULA SEGUNDA - Ficam ratificadas os demais termos, cláusulas e condições do contrato ora   aditado, ficando o presente Termo Aditivo a fazer parte integrante e complementar daquele, a fim de   que juntos produzam um só efeito.  CLÁUSULA QUARTA - Obriga-se o TOMADOR a comprovar à CAIXA, no prazo no máximo de 90   (noventa) dias, contados da data de assinatura do presente instrumento de alteração contratual, a   averbação deste ADITIVO à margem dos registros do contrato especificado na CLÁUSULA PRIMEIRA,   sob pena de se tornar sem efeito o presente ADITIVO  DATA DA ASSINATURA: 15/07/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal  RESUMO ADITIVO 3 - FINISA 1  Terceiro Termo Aditivo ao Contrato de Empréstimo 499.736-33, celebrado em 12/01/2018 entre a   CAIXA ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, Programa FINISA Financiamento à   Infraestrutura e ao Saneamento, autorizada pelas Lei Municipal nº 9.288/2017.  OBJETO:   Alterar a CLAUSULA DÉCIMA PRIMEIRA - DA FORMA DE UTILIZAÇÃO. ITEM 11.7 do Contrato de   Financiamento n.º 499.736-33, de 12/01/2018, que passa a vigorar com o seguinte texto:  11.7 O MUTUÁRIO deve apresentar o relatório de conclusão do(s) PROJETOS/AÇÕES até o dia   30/06/2020.  CLÁUSULA SEGUNDA - Ficam ratificadas os demais termos, cláusulas e condições do contrato ora   aditado, ficando o presente Termo Aditivo a fazer parte integrante e complementar daquele, a fim de   que juntos produzam um só efeito.  CLÁUSULA QUARTA - Obriga-se o TOMADOR a comprovar à CAIXA, no prazo no máximo de 90   (noventa) dias, contados da data de assinatura do presente instrumento de alteração contratual, a   averbação deste ADITIVO à margem dos registros do contrato especificado na CLÁUSULA PRIMEIRA,   sob pena de se tornar sem efeito o presente ADITIVO  DATA DA ASSINATURA: 04/06/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal  RESUMO ADITIVO 4 - FINISA 1  Quarto Termo Aditivo ao Contrato de Empréstimo 499.736-33, celebrado em 12/01/2018 entre a   CAIXA ECÔNOMICA FEDERAL e o MUNICÍPIO DE SALVADOR/BA, Programa FINISA Financiamento à   Infraestrutura e ao Saneamento, autorizada pela Lei Municipal nº 9.288/2017.  OBJETO:  Suspensão de pagamento de principal e encargos do presente contrato, vincendos no referido   exercício, devidos pelo TOMADOR à Caixa, com consequente possibilidade de dilação do prazo final   do contrato em igual período ao da suspensão, conforme previsto na Lei Complementar nº 173, de   28 de maio de 2020.  CONDIÇÕES FINANCEIRAS  Período de suspensão temporária: entre o dia 14/04/2020, inclusive e 14/12/2020 fica suspensa a   cobrança de encargos e principal da dívida vincenda, sendo estes capitalizados e/ou incorporados   ao saldo devedor.  Durante este período, o MUNICÍPIO DE SALVADOR/BA não será considerado inadimplente   financeiramente e nem ficará configurada hipótese de vencimento antecipado perante o Agente   Financeiro, não sendo devidos os encargos moratórios durante esse período.   Em 14/01/2021, a CAIXA retornará o contrato à situação normal de cobrança, sendo os encargos e   prestações calculados com base no saldo devedor existente naquela data.  A vigência do contrato fica prorrogada por 9 meses, passando a vigorar até 14/10/2028.  Ficam ratificados todos os demais termos, cláusulas e condições, passando o presente instrumento   a fazer parte integrante e complementar daquele instrumento, a fim de que juntos produzam um   só efeito.   DATA DA ASSINATURA: 10/07/2020  ASSINAM:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito de Salvador  ANDERSON SILVA DE ANDRADE  Gerente de Filial Caixa Econômica Federal  LIDIO MOTA NETO CARNEIRO  Superintende Executivo de Governo Caixa Econômica Federal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 548/2020  PROCESSO Nº 9288/2018  CONTRATO Nº 002/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 214/2018 de 29/10/2018  CONTRATADA: CS BRASIL FROTAS LTDA   DATA DE ASSINATURA: 25 de agosto de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 243600 3.3.90.39 0.1.01  2.2.04  19.098,10  Salvador, 28 de agosto de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 038/2017  PROCESSO: 3249/2020.  CONTRATO nº: 038/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a CODESAL, com valor   global de R$ 9.408,00 (nove mil quatrocentos e oito reais) e o valor mensal estimado de R$ 784,00   (setecentos e oitenta e quatro reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 28 de agosto de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SECIS/CODESAL 250432 33.90.40 0.1.00  Salvador, 28 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 525/2020  PROCESSO: 3249/2020. CONTRATO nº 038/2017. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016. CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA. DATA DE ASSINATURA: 28 de agosto de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SECIS/CODESAL 250432 33.90.40 0.1.00 784,00  Salvador, 28 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 547/2020  PROCESSO Nº 3111/2019 CONTRATO Nº 055/2019 OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018 CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP  DATA DE ASSINATURA: 25 de agosto de 2020 DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 243500  243600  252000  3.3.90.39 0.1.01  0.2.20  2.2.04  62.353,92  Salvador, 28 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "12": "| N º 7.77412  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE APOSTILAMENTO Nº 010/2020  O MUNICÍPIO DO SALVADOR, por meio da SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED,  representada pela sua Subsecretária, no uso de suas atribuições, e com base na Lei Federal nº  8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o APOSTILAMENTO do contrato abaixo, na  Unidade Orçamentária 44.10.10, com vistas à inclusão da Dotação Orçamentária:  Nº CONTRATO CREDOR PROJETO/ATIVIDADE NATUREZA DA   DESPESA FONTE  098/2020 PROSPER  CONSTRUTORA  LTDA  12.361.0001.117800 33.90.39 0.1.01  099/2020 PROSPER  CONSTRUTORA  LTDA  12.361.0001.117800 33.90.39 0.1.01  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 27 de agosto de 2020.  RAFAELLA PONDÉ CERDEIRA    Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Móveis hospitalares, odonto e ambulatóriais  PROCESSO: 22628/2018   AFM Nº: 1179/2020 - R$ 81.600,00 - DATA DA ASSINATURA: 28/01/2020   CONTRATADA: MÓVEIS ANDRADE - INDUSTRIA E COM. DE MÓVEIS HOSPITALARES  CNPJ: 04.910.323/0001-73  PROCESSO: 22628/2018   AFM Nº: 1195/2020 - R$ 68.100,00 - DATA DA ASSINATURA: 28/01/2020   CONTRATADA: MÓVEIS ANDRADE - INDUSTRIA E COM. DE MÓVEIS HOSPITALARES  CNPJ: 04.910.323/0001-73  PROCESSO: 15249/2018  AFM Nº: 2212/2020 - R$ 1.300,00 - DATA DA ASSINATURA: 07/02/2020   CONTRATADA: ORTOMETAL METALURGICA E ORTOPEDIA INDUSTRIAL LTDA  CNPJ: 77.970.945/0001-60  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 44.90.52- Fonte de   recurso 002 (Rec. de Impostos e Transferências de Impostos - Saúde).  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 483/2020  PREGÃO ELETRÔNICO SMS: 103/2020  PROCESSO Nº 23924/2019  OBJETO: Registro de preços para aquisição de seringas  TERMO DE COMPROMISSO SMS Nº 483/2020  CONTRATADA: INJEX INDUSTRIAS CIRURGICAS LTDA  CNPJ: 59.309.302/0001-99  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 19/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  UBIRAJARA BULCÃO TEIXEIRA  INJEX INDUSTRIAS CIRURGICAS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SERINGA DESCARTÁVEL COM AGULHA 08 X 0,30MM  MARCA/FABRICANTE: INJEX  UN 0,24  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 510/2020  PREGÃO ELETRÔNICO SMS: 151/2020  PROCESSO Nº 4750/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 510/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COBERTOR TÉRMICO TIPO MANTA ALUMINIZADO 1400 X  2100MM. MARCA/FABRICANTE: ORTOFEN  UN 5,18  02 COLETOR INCONTINÊNCIA URINÁRIA MASCULINO 1,30M  MARCA/FABRICANTE: MEDSONDA  UN 1,35  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 512/2020  PREGÃO ELETRÔNICO SMS: 151/2020  PROCESSO Nº 4750/2020-2  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 512/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COLETOR INCONTINÊNCIA URINÁRIA MASCULINO 1,30M  MARCA/FABRICANTE: MEDSONDA  UN 1,52  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 517/2020  PREGÃO ELETRÔNICO SMS: 181/2020  PROCESSO Nº 5008/2020  OBJETO: Registro de preços para aquisição de material odontológico   TERMO DE COMPROMISSO SMS Nº 517/2020  CONTRATADA: R. DE F. TORRES MOLITERNO EIRELI  CNPJ: 19.231.616/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ROSANA DE FÁTIMA TORRES MOLITERNO  R. DE F. TORRES MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SONDA MILIMETRADA TIPO WILLIANS MARCA: PRATA  FABRICANTE: PRATA  UN 45,00  02 PORTA AGULHA TIPO CASTROVIEJO C/ TRAVA E PONTA DE  VIDEA 14CM MARCA: 6B FABRICANTE: 6B  UN 170,00  03 LIMA PERIODONTAL CURVA SCHLUGER 9/10 MARCA:  PRATA FABRICANTE: PRATA  UN 40,00  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "13": "| N º 7.774 13 RESUMO DE TERMO DE COMPROMISSO Nº 518/2020  PREGÃO ELETRÔNICO SMS: 181/2020  PROCESSO Nº 5008/2020.1  OBJETO: Registro de preços para aquisição de material odontológico   TERMO DE COMPROMISSO SMS Nº 518/2020  CONTRATADA: R. DE F. TORRES MOLITERNO EIRELI  CNPJ: 19.231.616/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ROSANA DE FÁTIMA TORRES MOLITERNO  R. DE F. TORRES MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SONDA MILIMETRADA TIPO WILLIANS MARCA: PRATA  FABRICANTE: PRATA  UN 28,90  02 PORTA AGULHA TIPO CASTROVIEJO C/ TRAVA E PONTA DE  VIDEA 14CM MARCA: 6B FABRICANTE: 6B  UN 122,20  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 519/2020  PREGÃO ELETRÔNICO SMS: 180/2020  PROCESSO Nº 6041/2020  OBJETO: Registro de preços para aquisição de material odontológico   TERMO DE COMPROMISSO SMS Nº 519/2020  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 19/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  SUGADOR CIRÚRGICO ESTÉRIL  MARCA/FABRICANTE:  MAQUIRA  CX 16,66  02 CANUDO DESCARTÁVEL PLÁSTICO FLEXÍVEL 6 MM  MARCA/FABRICANTE: CANUDO/STRAW PLAST  PC 4,07  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 520/2020  PREGÃO ELETRÔNICO SMS: 180/2020 PROCESSO Nº 6041/2020-2 OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 520/2020 CONTRATADA: A.M. MOLITERNO EIRELI CNPJ: 67.403.154/0001-03 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura. AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 19/08/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ALEXANDRE MAGNO MOLITERNO A.M. MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  SUGADOR CIRÚRGICO ESTÉRIL  MARCA/FABRICANTE:  MAQUIRA  CX 16,90  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 521/2020  PREGÃO ELETRÔNICO SMS: 161/2020  PROCESSO Nº 6275/2020  OBJETO: Registro de preços para aquisição de fórmula nutricional  TERMO DE COMPROMISSO SMS Nº 521/2020  CONTRATADA: SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  CNPJ: 18.656.923/0001-61  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CAROLINA BRASILEIRO LOPO  SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FORMULA NUTRICIONAL LIQUIDA P/ SITUAÇOES   METABOLICAS ESPECIAIS 1L MARCA: IMPACT 1000ML  SISTEMA ABERTO  FABRICANTE: NESTLÉ  UN 43,20  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 522/2020  PREGÃO ELETRÔNICO SMS: 161/2020  PROCESSO Nº 6275/2020  OBJETO: Registro de preços para aquisição de fórmula nutricional  TERMO DE COMPROMISSO SMS Nº 522/2020  CONTRATADA: RICARDO MOTTA DE ANDRADE - EPP  CNPJ: 04.624.944/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MICAEL DOS SANTOS SILVA  RICARDO MOTTA DE ANDRADE - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FORMULA NUTRICIONAL LIQUIDA P/ SITUAÇOES  METABOLICAS ESPECIAIS 1L MARCA: IMPACT 1L  FABRICANTE: NESTLÉ  UN 41,60  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 117/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 117/2019, celebrado em 27/08/2020 entre a PMS/ Secretaria Municipal da Saúde e a RENEW TEC LIMPEZA E SERVIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 6452/2019 OBJETO: Prorrogar a vigência do contrato de 27/08/2020 até 26/08/2021, cujo objeto é a prestação  de serviços de execução de obras civis de impermeabilização (serviço de lapidação, polimento  e revitalização) e limpeza e conservação predial (serviço de tratamento e lavagem de piso),  permanecendo o global de R$ 507.800,00 (quinhentos e sete mil e oitocentos reais), mantendo-se  as demais condições contratadas.  DATA DA ASSINATURA: 26 de agosto 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 1201/2020, Processo nº 7443/2019, publicada no DOM nº 7.582, de 29 de fevereiro a 02  de março de 2020, página 24 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501- Elemento de Despesas  33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002  (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501/1050- Elemento de Despesas   33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "14": "| N º 7.77414  SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos   Internas)  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 1202/2020, Processo nº 1633/2019, publicada no DOM nº 7.583, de 03 de março de 2020,   página 24 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501- Elemento de   Despesas 33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501- Elemento de   Despesas 33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de   Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  ONDE SE LÊ:  PROCESSO: 1633/2019  LEIA-SE:  PROCESSO: 2953/2019  Salvador, 21 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 335/2020, Processo nº 18441/2018, publicada no DOM nº 7.601, de 21 a 23 de março de   2020, página 18 Material  ONDE SE LÊ:   AFM Nº: 335/2020 -R$ 7.600,00 - DATA DA ASSINATURA: 27/02/2020  LEIA-SE:   AFM Nº: 3335/2020 -R$ 7.600,00 - DATA DA ASSINATURA: 27/02/2020  Salvador, 21 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 3440/2020, Processo nº 7694/2018, publicada no DOM nº 7.615, de 03 de abril de 2020,   página 11 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329; 2501; 2330; 1050; 2493 -  Elemento de Despesas:    33.90.30 e 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329; 2501; 2330; 1050; 2493 -  Elemento de Despesas:    33.90.30 e 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 6549/2020, Processo nº 9639/2019, publicada no DOM nº 7.650, de 12 de maio de 2020,   página 14 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 2338, 2329 -  Elemento de Despesas:  33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS),  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 2338, 2329, 2493 -  Elemento de Despesas:    33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 21 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 7513/2020, Processo nº 1598/2019, publicada no DOM nº 7.710, de 03 de julho de 2020,   página 12 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2501, 2331, 2493 -  Elemento de Despesas:    33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 090 (Operações de Créditos).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2501, 2331, 2493 -  Elemento de Despesas:    33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 090 (Operações de Créditos) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde).  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 042/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 042/2018, celebrado em 27/08/2020 entre a PMS/  Secretaria Municipal da Saúde e a MULTI IMAGEM LTDA.   PROCESSO ADMINISTRATIVO nº 8901/2019  OBJETO: Prorrogar a vigência do contrato de 01/09/2020 até 31/08/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico   por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 62.887,50 (sessenta   e dois mil, oitocentos e oitenta e sete reais e cinquenta centavos) e o valor global de R$ 754.650,00   (setecentos e cinquenta e quatro mil, seiscentos e cinquenta reais), mantendo-se as demais   condições contratadas.  DATA DA ASSINATURA: 27/08/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009630  LICITAÇÃO Nº 155/2020.  TERMO DE COMPROMISSO Nº: 2020000306.  PROCESSO ADMINISTRATIVO Nº: 533/2020.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ACESSO PRODUTOS ALIMENTICIOS EIRELI  CNPJ Nº 08.998.109/0001-71  OBJETO: AQUISIÇÃO KIT LANCHES PARA ATENDER AS DEMANDAS DA GERÊNCIA GERAL DE   DESCENTRALIZAÇÃO-GDES.  VALOR TOTAL: R$ 238.249,00 (DUZENTOS DE TRINTA  E OITO MIL DUZENTOS E QUARENTA E NOVE   REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012     FONTE: 010900047/OUTRAS FONTES/TESOURO/COVID-19  DATA DA AFM: 28/08/2020  PROCESSO Nº 2732/2020  AFM Nº: 2020009632  LICITAÇÃO Nº: 155/2020.  TERMO DE COMPROMISSO Nº: 2020000306.  PROCESSO ADMINISTRATIVO Nº: 533/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ACESSO PRODUTOS ALIMENTICIOS EIRELI  CNPJ Nº 08.998.109/0001-71  OBJETO: AQUISIÇÃO REFEIÇÃO PARA ATENDER AS DEMANDAS DA GERÊNCIA GERAL DE   DESCENTRALIZAÇÃO-GDES.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020  ", "15": "| N º 7.774 15 VALOR TOTAL: R$ 363.083,60 (TREZENTOS E SESSENTA E TRÊS MIL OITANTA E TRÊS REAIS E   SESSENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 339039   FONTE: 010900047/OUTRAS FONTES/TESOURO/COVID-19  DATA DA AFM: 28/08/2020  PROCESSO Nº 2732/2020  Salvador, 28 de agosto de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: CENTRAL DAS CÓPIAS LTDA-ME  CNPJ Nº: 18.134.001/0001-94  TERMO ADITIVO Nº: 006  Nº DO CONTRATO: 011/2015  PROCESSO Nº: 17.680/2019  OBJETO DO TERMO ADITIVO: O presente termo aditivo tem por finalidade o ACRÉSCIMO do Contrato   nº 011/2015 em 15% (quinze por cento), nos termos previstos na Lei Federal nº 8.666/93 e Cláusula   Décima Terceira - Da Alteração.  VALOR: R$ 23.458,59 (vinte e três mil, quatrocentos e cinquenta e oito reais e cinquenta e nove   centavos)  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTARIA 60002-SEDUR- Secretaria Municipal de   Desenvolvimento e Urbanismo; Fonte: 0.1.00.000000 - Tesouro, PROJETO/ATIVIDADE: 2501 - 32   - Manutenção de Serviços Técnicos e Administrativos; Elemento: 3.3.90.39 - Outros Serviços de   Terceiros - Pessoa Jurídica.  AMPARO LEGAL:  Artigo 65, § 1º, I, b da Lei Federal nº 8.666/93  DATA DO ATO: 03/08/2020  ASSINAM AS PARTES: José Sérgio de Sousa Guanabara  SEDUR Joselice Alves da Silva Santana  CENTRAL DAS CÓPIAS LTDA-ME  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009529  Processo: 121/2020  Contratada: R Classi Comercio e Serviços EIRELI   CNPJ nº.09.390.038/0001-92  Pregão Eletrônico: 071/2020  Objeto: Refrigerador   Valor total: R$: 1.752,56 (Hum mil, setecentos e cinquenta e dois reais e cinquenta e seis centavos)   Dotação orçamentária: Projeto/atividade 129800  Elemento de despesas: .4.4.90.52 fonte de recurso: 000  AFM: 2020009528  Processo: 80/2020  Contratada: Medlife Logística Ltda  CNPJ nº 09.315.202/0001-05  Pregão Eletrônico: N º 52/2020  Objeto: Material de Consumo  Valor total: R$ 747,00 (setecentos e quarenta e sete reais)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  Salvador, 28 de junho de 2020.   MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RESUMO DO CONTRATO  PUBLICADO NO DOM DE 27/08/2020   REPUBLICADO POR TER SAÍDO COM INCORREÇÃO.  CONTRATO Nº 006/2020   PROCESSO Nº 349/2020  DISPENSA DE LICITAÇÃO Nº 003/2020  CONTRATADA: JD2 ENGENHARIA E LOCAÇÕES LTDA  CNPJ: 20.825.277/0001-60  DO OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS   CORRETIVOS ELÉTRICOS, ELETROMECÂNICOS E HIDRÁULICOS NA ARENA AQUÁTICA DE SALVADOR,   COM FORNECIMENTO DE MATERIAL, MÃO DE OBRA ESPECIALIZADA, EQUIPAMENTOS, FERRAMENTAS   E UTENSÍLIOS ADEQUADOS À EXECUÇÃO DOS SERVIÇOS, CONFORME ESPECIFICAÇÃO DO TERMO DE   REFERÊNCIA.  DO VALOR: VALOR GLOBAL: R$ 96.350,00 (NOVENTA E SEIS MIL, TREZENTOS E CINQUENTA REAIS).  DA DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE: 27.812.0005.104400 - DINAMIZAÇÃO E   FOMENTO AO ESPORTE NAS COMUNIDADES - SEMTEL, ELEMENTO DE DESPESA: 3.3.90.39 - OUTROS   SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA, FONTE DE RECURSOS 0.1.00 - TESOURO.  DO PRAZO: 90 (NOVENTA) DIAS.  DATA DA ASSINATURA: 25 DE AGOSTO DE 2020.  ASSINAM: DANILO DE SOUZA GOES - JD2 ENGENHARIA E LOCAÇÕES EIRELI - CONTRATADA.  SIDELVAN DE ALMEIDA NÓBREGA - SECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE   E LAZER - SEMTEL - CONTRATANTE.  Salvador, 25 de agosto de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   TERMO DE APOSTILAMENTO Nº 016/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada pelo   seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei Municipal   nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato nº. 029/2019, firmado em   17/12/2019, com SOTREQ S/A, com vistas a incluir a indicação dos recursos orçamentários para o   exercício de 2020, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN 15.451.0016.0488.248800 33.90.30 33.90.39 0.1.17  2.1.17  2.1.00  Salvador, 28 de Agosto de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 031/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: TELAS LITORAL NORTE COMÉRCIO E SERVIÇOS LTDA  CNPJ: 11.717.230/0001-92  PROCESSO Nº: 571 /2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de Tela de Alambrado e Arame (Revestidos em PVC, Cor   verde)   PRAZO: 12 (doze) meses   VALOR GLOBAL: R$ 47.350,00 (quarenta e sete mil trezentos e cinqüenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 243700- Elemento de Despesa 33.90.30, Fonte 0.1.00.  DATA DA ASSINATURA: 28/08/2020  PARECER Nº: 110 /2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: Telas Litoral Norte Comércio e Serviços LTDA.  - Liane Lopes Sicupira da Silva  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 28/2019  CONTRATO N° 28/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 29 A 31 DE AGOSTO DE 2020 ", "16": "| N º 7.77416  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  CONTRATADA: MARTORE CONSTRUÇÕES LTDA  CNPJ: 20.589.471/0001-94  OBJETO: O presente Termo Aditivo tem por objeto a prorrogação do prazo de vigência do contrato   para mais 06 (seis) meses, contados do dia 19/07/2020.   BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 28/08/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   PAULO CÉSAR SANÇÃO - MARTORE CONSTRUÇÕES LTDA  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE CONTRATO  CONTRATO Nº 07/2020 - SEINFRA  PROCESSO nº 217/2020 - SEINFRA  CONTRATANTE: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA - CNPJ nº  13.927.801/0011-10  CONTRATADO: TOCA AMBIENTAL CONSULTORIA E ENGENHARIA Ltda - CNPJ nº 22.489.426/0001-93.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  empreendimento RESIDENCIAL NOVO MANÉ DENDÊ, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n.º 464, de 25 de julho de 2018, do então Ministério das Cidades, do   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos  VALOR: R$ 347.289,43 (trezentos e quarenta e sete mil, duzentos e oitenta e nove reais e quarenta  e três centavos)  PRAZO: 12 (doze) meses, contados a partir da assinatura da Ordem de Serviço  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 16.482.0011.113600 - Viabilização de Novas Unidades  Habitacionais, no Elemento de Despesa 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica, na  Fonte de Recursos 1.24 - Transferência de Convênio - Outros, para o exercício de 2020, devidamente  ajustada nas dotações dos exercícios subsequentes  BASE LEGAL: art.23, inciso I, alínea “b”, da Lei Federal nº 8.666/1993.  DATA DE ASSINATURA: 21 de agosto de 2020.  ASSINAM:   VICTOR MOREIRA DA SILVA VIDAL  TOCA AMBIENTAL CONSULTORIA E ENGENHARIA Ltda   LUCIANO RICARDO GOMES SANDES Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO DO RESUMO DE CONVÊNIO   Retificação de Publicação do RESUMO DE CONVENIO Nº 008/2020, publicado no DOM nº 7.763, de 19   de agosto de 2020, página 12.  Onde se Lê:   DOS RECURSOS FINANCEIROS - R$ 3.532.652,10 (três milhões, quinhentos e trinta e dois mil,   seiscentos e cinquenta e dois reais e dez centavos), que será repassado em parcela única;   Leia-se:   DOS RECURSOS FINANCEIROS - R$ 3.532.652,19 (três milhões, quinhentos e trinta e dois mil,   seiscentos e cinquenta e dois reais e dezenove), que será repassado em parcela única.   Salvador, 27 de agosto de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 909/2019,   com base na Lei Municipal nº 8.631/2014, regulamentada pelo Decreto Municipal nº 28.232/2016   (alterado pelo Decreto nº 32.202/2020), sendo aplicada subsidiariamente a Lei Federal n.º 8.666/93,   Lei Federal nº 8.080/1990, Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais   normas e regulamentações aplicáveis, torna público para conhecimento dos interessados a   realização do seguinte certame:  Chamamento Público - SMS n.º 021/2020  Processo n.º 20.263/2019-SMS   Objeto: Seleção de entidade de direito privado, sem fins lucrativos, qualificada como Organização   Social na área de Saúde, para celebrar Contrato de Gestão visando a transferência de atividades de   Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde do PROJETO   GIRASSÓIS DE RUA.  Recebimento dos envelopes e abertura da Sessão: 17/09/2020 às 09:00 horas.  O Edital e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br  Salvador, 28 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 120/2020: contratação de empresa especializada na prestação   de serviço de assistência técnica de manutenção preventiva e corretiva, com reposição de peças e   atualização de software, nos equipamentos: Ventilador Pulmonar Artificial de Urgência e Transporte,   modelo OXYLOG 3000, da marca DRAGER, pertencentes à Secretaria Municipal da Saúde do Salvador,   que estão sob responsabilidade do Serviço de Atendimento Móvel de Urgência (SAMU) de Salvador.   As propostas deverão ser apresentadas até o dia 1º de setembro de 2020.  O processo administrativo nº 13827/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser   solicitado em e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 26 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-31T09:18:07-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}