{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  07 DE JANEIRO DE 2021   ", "1": "| N º 7.891  S U M Á R I O  EXECUTIVO  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  GUARDA CIVIL MUNICIPAL - GCM  7  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  8  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  CONTRATOS  8  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  EMPRESA SALVADOR TURISMO - SALTUR  11  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  11  CONVÊNIOS  11  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  11  EDITAIS  13  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "2": "| N º 7.8912  EXECUTIVO   DECRETOS SIMPLES   DECRETOS de 06 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CLÁUDIA MARQUES CARNEIRO FRAGA, para exercer o cargo em comissão de   Assessor Especial IV, Grau 58, da Secretaria Municipal de Comunicação, e exonerar, a pedido, do   mesmo cargo, ROBERTO MESSIAS DE LIMA PONTES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear OSNY BOMFIM SANTOS, para exercer o cargo em comissão de Assessor Especial   IV, Grau 58, da Secretaria Municipal de Comunicação e exonerar, a pedido, do mesmo cargo, WILSON   ALIPIO QUEIROS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, OSNY BOMFIM SANTOS, do cargo em comissão de Assessor Especial   IV, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, PAULO FERNANDO ALMEIDA PEREIRA, para   exercer o cargo em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de   Comunicação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/01/2021, MARINA PORTO SAMPAIO, para exercer o cargo   em comissão de Assessor Especial IV, Grau 58, da Secretaria Municipal de Comunicação e exonerar,   a pedido, do mesmo cargo, PAULO FERNANDO ALMEIDA PEREIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, PAULO VITOR DA SILVA BISPO, para exercer o   cargo em comissão de Diretor Geral, Grau 58, da Diretoria de Comunicação Digital, da Secretaria   Municipal de Comunicação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear  DANIEL GABRIELLI REVAULT DE FIGUEIREDO E SILVA, para exercer o cargo em   comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Desenvolvimento Urbano,   e exonerar, a pedido, do mesmo cargo, FABIO MIGUEL ROSA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear FABIO MIGUEL ROSA, para exercer o cargo em comissão de Subsecretário   Municipal, Grau 58, da Secretaria Municipal de Cultura e Turismo, e exonerar, a pedido, do mesmo   cargo, DANIEL GABRIELLI REVAULT DE FIGUEIREDO E SILVA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear IGOR BRANDÃO BARBALHO COSTA, para exercer o cargo em comissão de Diretor   Geral, Grau 58, da Diretoria de Logística e Patrimônio, da Secretaria Municipal de Gestão e exonerar,   a pedido, do mesmo cargo, GUSTAVO TEIXEIRA MORIS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear GUSTAVO TEIXEIRA MORIS, para exercer o cargo em comissão de Diretor Geral,   Grau 58, da Diretoria de Gestão de Pessoas, da Secretaria Municipal de Gestão e exonerar, a pedido,   do mesmo cargo, CARLOS EDUARDO MERLIN.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, VICTOR CEZAR NUNES, para exercer o cargo   em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, RICARDO MACHADO SEIXAS, para exercer o   cargo em comissão de Diretor Geral, Grau 58, da Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerado, a pedido, desde 31/12/2020, RICARDO MACHADO SEIXAS, do   cargo em comissão de Gerente Central Sistêmico de Gestão II, da Gerência Central de Tecnologia, da   Secretaria Municipal de Gestão, por motivo de extinção do referido cargo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, LUIS HENRIQUE DE MAGALHÃES GABAN,   para exercer o cargo em comissão de Diretor Geral, Grau 58, da Secretaria Municipal de Inovação   e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerado, a pedido, desde 31/12/2020, LUIS HENRIQUE DE MAGALHÃES   GABAN, do cargo em comissão de Diretor Geral de Modernização e Tecnologia da Gestão, da   Secretaria Municipal de Gestão, por motivo de extinção do referido cargo.  PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANA PAULA MARQUES PEREIRA DE SOUZA, para exercer o cargo em comissão   de Assessor Técnico, Grau 53, da Secretaria Municipal da Fazenda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear DANIEL SANDE RODRIGUES DA COSTA, para exercer o cargo em comissão de   Diretor Geral, Grau 58, da Diretoria de Engenharia, da Secretaria Municipal de Infraestrutura e Obras   Públicas e exonerar, a pedido, do mesmo cargo, ADOLFO LUZ MOREIRA FILHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ADOLFO LUZ MOREIRA FILHO, para exercer o cargo em comissão de Diretor Geral   (LEI 9.444/19), Grau 58, da Diretoria de Planejamento de Transportes, da Secretaria Municipal de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "3": "| N º 7.891 3 Infraestrutura e Obras Públicas, e exonerar, a pedido, do mesmo cargo, MARCOS DINIZ GONÇALVES   LEAL.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARCOS DINIZ GONÇALVES LEAL, para exercer o cargo em comissão de Assessor   Especial IV (LEI COMPL. 069/17), Grau 58, da Secretaria Municipal de Mobilidade, e exonerar, a pedido,   do mesmo cargo, IVANILDO BARBOSA DIAS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear IVANILDO BARBOSA DIAS, para exercer o cargo em comissão de Gerente, Grau   57, da Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, MARCOS IBRAHIM OLIVEIRA, para exercer   o cargo em comissão de Diretor Geral, Grau 58, Diretoria de Habitação e Regularização Fundiária,   da Secretaria Municipal de Infraestrutura e Obras Públicas e exonerar, a pedido, do mesmo cargo,   LARISSA GOMES MORAES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, LARISSA GOMES MORAES, para exercer o cargo   em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Ordem Pública.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, MAURÍCIO DE OLIVEIRA PINTO ASSIS, para   exercer o cargo em comissão de Gerente IV (LEI 9.444/19), Grau 57, da Secretaria Municipal de   Infraestrutura e Obras Públicas e exonerar, a pedido, do mesmo cargo, NEI SOBRINHO CHAVES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar exonerado,  a pedido, desde 01/01/2021, MAURÍCIO DE OLIVEIRA PINTO   ASSIS, do cargo em comissão de Gerente III, da Gerência de Infraestrutura – Diretoria de Engenharia,   da Secretaria Municipal de Infraestrutura e Obras Públicas.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, NEI SOBRINHO CHAVES, para exercer o cargo   em comissão de Gerente de Aquisições, Contratos e Convênios (LEI 9.275/2017), Grau 57, da   Secretaria Municipal de Infraestrutura e Obras Públicas e exonerar, a pedido, do mesmo cargo, JÚLIO   FON SIMÕES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, JÚLIO FON SIMÕES, para exercer o cargo em   comissão de Subsecretário Municipal, Grau 58, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerado, desde 31/12/2020, MATEUS GODINHO SIMÕES, do cargo em   comissão de Subchefe do Gabinete do Prefeito - Subchefia de Gabinete do Prefeito, por motivo de   extinção do referido cargo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, MATEUS GODINHO SIMÕES, para exercer o   cargo em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Políticas para   Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo, DEISE EMANUELE LIMA   MENEZES RAMOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, LÁZARO FRANÇA JEZLER FILHO, para exercer o   cargo em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Infraestrutura e   Obras Públicas e exonerar, a pedido, do mesmo cargo, ELIO LUIZ REGIS DE SOUSA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar exonerada, a pedido, desde 01/01/2021, ALINE OLIVEIRA RIBEIRO DE   AZEVEDO, do cargo em comissão de Coordenador II, da Coordenadoria Administrativa, da Secretaria   Municipal de Manutenção da Cidade.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, ALINE OLIVEIRA RIBEIRO DE AZEVEDO, para   exercer o cargo em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de   Manutenção da Cidade e exonerar, a pedido, do mesmo cargo, LAZARO FRANÇA JEZLER FILHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, JESSÉ MOTTA CARVALHO FILHO, para   exercer o cargo em comissão de Diretor Geral (LEI 9.275/17), Grau 58, da Secretaria Municipal de   Infraestrutura e Obras.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 01/01/2021, HEBER DE SOUSA SANTANA, para exercer o   cargo em comissão de Assessor Especial IV, Grau 58, da Secretaria Municipal de Governo e exonerar,   a pedido, do mesmo cargo, IARA CORDEIRO ARGOLO BORGES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/01/2021, IARA CORDEIRO ARGOLO BORGES, para exercer   o cargo em comissão de Gerente, (LEI 8.653/2014-PMAT), Grau 57, da Diretoria de Acompanhamento   do Planejamento Estratégico, da Casa Civil.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear FRANCISCO DE ASSIS LOPES, para exercer o cargo em comissão de Gerente IV,   Grau 57, da Gerência de Projetos Especiais para o Empreendedorismo – Diretoria das Prefeituras-  Bairro, da Secretaria de Governo e exonerar, a pedido, do mesmo cargo, IURI DE OLIVEIRA MATTOS   CARDOSO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear IURI DE OLIVEIRA MATTOS CARDOSO, para exercer o cargo em comissão de   Assessor Técnico-PRODETUR, Grau 57, da Secretaria Municipal de Cultura e Turismo, e exonerar, a   pedido, do mesmo cargo, ALBERTO SILVA AZEVEDO JÚNIOR.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "4": "| N º 7.8914  R E S O L V E :  Nomear BRUNO OITAVEN BARRAL, para exercer o cargo em comissão de Assessor   Especial IV, Grau 58, da Secretaria de Governo e exonerar, a pedido, do mesmo cargo FRANCISCO   DE ASSIS LOPES.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear FLÁVIA MAIANE DE SOUZA NASCIMENTO, para exercer o cargo em comissão de   Assessor do Prefeito, Grau 55, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear EVERALDO LOPES DOS SANTOS, para exercer o cargo em comissão de Assessor   Especial IV, Grau 58, da Secretaria de Governo e exonerar, a pedido, do mesmo cargo, FLÁVIA MAIANE   DE SOUZA NASCIMENTO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, ALDO QUEIROZ BATISTA, para exercer o cargo   em comissão de Assessor Especial III, Grau 57, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ISOLINA MIGUEZ ALLEN CIUFFO, para exercer o cargo em comissão de   Coordenador I, Grau 54, da Coordenadoria do Centro de Controle de Zoonoses, da Secretaria Municipal   da Saúde e exonerar, a pedido, do mesmo cargo, ANDRÉA SALVADOR DE ALMEIDA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear LUIZA CAROLINE CORTES MENDES FERREIRA, para exercer o cargo em comissão   de Gerente Setorial (Lei 9.287/17), Grau 57, da Secretaria Municipal da Saúde e exonerar, a pedido, do   mesmo cargo, DANIELA ALMEIDA DE MEDEIROS RAMOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear DECIO MARTINS MENDES FILHO, para exercer o cargo em comissão de   Subsecretário Municipal, Grau 58, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo, MARIA LUCIMAR ALVES DE LIRA ROCHA.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, DECIO MARTINS MENDES FILHO, do cargo em comissão de   Subsecretário Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear LUCIANA ALVES DOS SANTOS, para exercer o cargo em comissão de Gerente   Tipo I, Grau 52, da Unidade de Saúde da Família Itacaranha, da Secretaria Municipal da Saúde e   exonerar, a pedido, do mesmo cargo, ELIANA CATARINA AGUIAR DOMINGUES.     O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, BRUNO GABRIEL MARQUES MATOS, para   exercer o cargo em comissão de Assessor Especial II, Grau 56, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, AMALIA LUCI ARAÚJO MAGALHÃES, do cargo em comissão de   Coordenador Distrital, da Coordenadoria do Distrito Sanitário Brotas, da Secretaria Municipal da   Saúde.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear AMALIA LUCI ARAÚJO MAGALHÃES, para exercer o cargo em comissão de   Gerente III, Grau 56, da Gerência Executiva de Acompanhamento da Rede, da Secretaria Municipal da   Saúde e exonerar, a pedido, do mesmo cargo, MARIO WILLIAM ESTRELA DOS SANTOS.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear RODRIGO BOGEA PASSOS VASCONCELOS, para exercer o cargo em comissão de   Subcoordenador II, Grau 53, da Subcoordenadoria de Suprimentos, da Secretaria Municipal da Saúde   e exonerar, a pedido, do mesmo cargo, ELBA VIVIANE DE SANTANA DO NASCIMENTO.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, RODRIGO BOGEA PASSOS VASCONCELOS do cargo em comissão de   Subcoordenador II, da Subcoordenadoria de Cadastro da Pesca e Aquicultura, da Secretaria Municipal   de Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/01/2021, MAYANA BONFIM CALASANS, para exercer o   cargo em comissão de Coordenador II, Grau 55, da Coordenadoria de Saúde Bucal, da Secretaria   Municipal da Saúde e exonerá-la do cargo em comissão de Coordenador I da Coordenadoria de   Acompanhamento Distrital.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CRISTINA GUIMARÃES SANTOS, para exercer o cargo em comissão de   Subcoordenador I, Grau 52, da Subcoordenadoria de Ações de Controle e Arbovirose, da Secretaria   Municipal da Saúde e exonerar, a pedido, do mesmo cargo, ISOLINA MIGUEZ ALLEN CIUFFO.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANDRÉA SALVADOR DE ALMEIDA, para exercer o cargo em comissão de Diretor   Geral, Grau 58, da Diretoria de Vigilância da Saúde, da Secretaria Municipal da Saúde e exonerar, a   pedido, do mesmo cargo, LUIZA CAROLINE CORTES MENDES FERREIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARIA EDUARDA GORDILHO LOMANTO, para exercer o cargo em comissão   de Diretor Geral, Grau 58, da Diretoria de Trabalho, da Secretaria Municipal de Desenvolvimento   Econômico, Emprego e Renda e exonerar, a pedido, do mesmo cargo, MAGNO FELZEMBURGH.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear FRANCISCO TORREÃO ESPINHIERA, para exercer o cargo em comissão de   Subsecretário Municipal, Grau 58, da Secretaria Municipal de Desenvolvimento Econômico, Emprego   e Renda e exonerar, a pedido, do mesmo cargo, VINICIUS TELES DE OLIVEIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "5": "| N º 7.891 5 Considerar nomeado, desde 01/01/2021, MARCÍLIO DE SOUZA BASTOS, para exercer o   cargo em comissão de Diretor Geral, Grau 58, da Diretoria de Manutenção de Infraestrutura Urbana,   da Secretaria Municipal de Manutenção da Cidade.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear GÉRSICA LIMA DOS SANTOS, para exercer o cargo em comissão de Coordenador   II, Grau 55, da Coordenadoria de Estudos e Projetos, da Diretoria de Ecologia Urbana, da Secretaria   Municipal de Sustentabilidade e Resiliência e exonerar, a pedido, do mesmo cargo, SÔNIA MARIA   OLIVEIRA ANDRADE.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear PRISCILLA PEREIRA ROCHA SANTOS, para exercer o cargo em comissão   de Secretário de Gabinete, Grau 51, da Secretaria Municipal de Sustentabilidade e Resiliência e   exonerar, a pedido, do mesmo cargo, ROSANGELA ARAÚJO DO CARMO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeada, desde 01/01/2021, LUCIANA BARLETTA REIS, para exercer o cargo   em comissão de Gerente, Grau 58, da Gerência de Projetos Estratégicos III, da Casa Civil.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, TÚLIO CONDURU FARIA DE MORAES, para   exercer o cargo em comissão de Assessor do Prefeito, Grau 55, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear EUVALDO JORGE MIRANDA DE OLIVEIRA JÚNIOR, para exercer o cargo em   comissão de Diretor Geral, Grau 58, da Diretoria de Infância, Adolescência e Juventude, da Secretaria   Municipal de Políticas para Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo,   JOSÉ CARLOS SOUTO DE CASTRO FILHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear FERNANDA MARIA COSTA CERQUEIRA, para exercer o cargo em comissão de   Diretor Geral, Grau 58, da Diretoria de Políticas para as Mulheres, da Secretaria Municipal de Políticas   para Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo, ANA LÚCIA SANTOS DE   ARAÚJO PINHO LYRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear LEONARDO GALEÃO DOS SANTOS PORTO, para exercer o cargo em comissão   de Coordenador II, Grau 55, da Coordenadoria Administrativa, da Secretaria Municipal de Políticas   para Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo, LAUDINEIA LIMA SILVA   MASCARENHAS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Exonerar, a pedido, LEONARDO GALEÃO DOS SANTOS PORTO, do cargo em comissão de   Coordenador II, da Coordenadoria de Projetos, da Secretaria Municipal de Políticas para Mulheres,   Infância e Juventude.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, FELIPE LUCAS DE LIMA E SILVA, para exercer   o cargo em comissão de Diretor Geral, Grau 58, Secretaria Municipal de Promoção Social, Combate   à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/01/2021, ARIOVALDO NONATO BORGES JUNIOR, para   exercer o cargo em comissão de Gestor de Núcleo II, Grau 54, do Núcleo de Tecnologia da Informação,   da Secretaria Municipal da Saúde.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerado, a pedido, desde 01/01/2021, ARIOVALDO NONATO BORGES   JUNIOR, do cargo em comissão de Gestor de Núcleo II, do Núcleo de Tecnologia da Informação,   da Secretaria Municipal da Saúde, considerando a extinção do referido cargo, em face da Lei   Complementar nº 076/2020, publicado no DOM Extra de 23/12/2020.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/01/2021, ANA LAURA CURCI FÉLIX MARTINS, para   exercer o cargo em comissão de Coordenador II, Grau 55, da Diretoria de Regulação, da Secretaria   Municipal da Saúde.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/01/2021, ELIANA CATARINA AGUIAR DOMINGUES, para   exercer o cargo em comissão de Subcoordenador II, Grau 53, da Subcoordenadoria de Controle dos   Serviços de Saúde, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo, ANA   LAURA CURCI FELIX MARTINS.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/01/2021, EDUARDO DE CARVALHO VAZ PORTO, para   exercer o cargo em comissão de Subprocurador Geral, Grau 58, do Gabinete da Procuradoria Geral   do Município e exonerar, a pedido, do mesmo cargo, FABIANA DUARTE ALMEIDA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, JULIANA GUIMARÃES PORTELA, do cargo em comissão de Diretor   Geral, da Diretoria de Proteção Social Especial, Secretaria Municipal de Promoção Social, Combate   à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JULIANA GUIMARÃES PORTELA, para exercer o cargo em comissão de Diretor   Geral, Grau 58, da Secretaria Municipal da Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear JOSÉ CARLOS SOUTO DE CASTRO FILHO, para exercer o cargo em comissão de   Assessor de Secretário II, Grau 55, da Secretaria Municipal de Políticas para Mulheres, Infância e   Juventude e exonerar, a pedido, do mesmo cargo, GUSTAVO FIGUEIREDO MERCÊS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ALEXANDRE ALVIM BACELAR, para exercer o cargo em comissão de Gerente,   Grau 57, da Secretaria Municipal de Inovação e Tecnologia.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 06 de janeiro de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "6": "| N º 7.8916  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   REPRESENTAÇÃO FISCAL - REFIC CONVITE  CONTRIBUINTE INCORP INCORPORACAO E ADMINISTRACAO DE IMOVEIS LTDA - EPP  REPRESENTANTES CONTUDO EMPREENDIMENTOS E PARTICIPACOES LTDA MS  CONSULTORIA EMPRESARIAL E IMOBILIARIA LTDA   PROCESSO Nº 10847/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE PAULO EMANUEL DE SOUZA AQUINO  REPRESENTANTES LEONARDO MASCARENHAS DE SOUSA   PROCESSO Nº 62374/2015  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  CONTRIBUINTE SAMURAI VEICULOS LTDA  REPRESENTANTES FRANCO ALVES SABINO (OAB/BA 21.438) BRUNO NUNES MORAES  (OAB/BA 22.224)   PROCESSO Nº 23707/2013  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  Salvador, 06 de janeiro de 2021.  EDUARDO MATTOS MACHADO Chefe da Representação Fiscal   Conselho Municipal de Tributos - CMT   RETIFICAÇÃO  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  ADMISSIBILIDADE DO RECURSO DE REVISÃO  Onde Leia -se Processo de número  11380/2018  Leia -se Processo de número 11360/2018  Salvador, 29 de dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  RETIFICAÇÃO  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  ADMISSIBILIDADE DO RECURSO DE REVISÃO  Onde Leia -se Processo de número  16826/2011  Leia -se Processo de número 16826/2018  Salvador, 29 de dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 496/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a   Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar o servidor HUGO DAMASCENO FERREIRA, matrícula 3137713, Coordenador Central   Sistêmico de Gestão, Grau 55, no período de 04/01/2021 a 02/02/2021, para responder   cumulativamente pelo cargo em comissão de Gerente Central Sistêmico de Gestão, Grau 57, da   Gerência Central de Gestão de Serviços, da Diretoria de Logística e Patrimônio da Secretaria   Municipal de Gestão, durante o impedimento legal do titular IDAILTON OLIVEIRA SANTOS, matrícula   3130026, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 30 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 012/2021  Prorroga o prazo da Portaria Municipal SMS nº 424/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,    Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº   424/2020, publicada no Diário Oficial do Município nº 7.877, de 19 a 21/12/2020;  Art. 2º As demais cláusulas da Portaria Municipal nº 146/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 05 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 414/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora VALDINEA ROZENDO DE MATOS, mat. nº 3100004, CHEFE   DE SETOR A, para responder cumulativamente pelo Cargo em Comissão de SUBCOORDENADOR   II, grau 53, da Subcoordenadoria Administrativa, do Distrito Sanitário Centro Histórico, durante o   impedimento legal da titular MAGDA VIANNA CHAVES SEABRA, mat. nº 3154264, por motivo de férias   regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 28 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 441/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora ADEILDE DA CONCEIÇAO SANTIAGO, mat. nº. 3122742   para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II, C4, grau   53, do CEO Alto da Cachoeirinha, do Distrito Sanitário Cabula/Beirú, durante o impedimento legal   da titular SANDRA REGINA DA SILVA CONCEIÇAO COSTA, mat. nº. 3073164, por motivo de férias   regulamentares, pelo período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 442/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "7": "| N º 7.891 7 RESOLVE:  Designar a partir de 04/01/2021, a servidora DANIELLE DANTAS LIMA, mat. 3134006, CHEFE DE  SETOR A, para responder cumulativamente pelo Cargo em Comissão de SUBCOORDENADOR I,  grau 52, da Subcoordenadoria de Apoio Diagnóstico Laboratorial de Zoonoses e Entologia, da  Coordenadoria do Centro de Controle de Zoonoses, da DVIS, em substituição do titular AROLDO JOSE  BORGES CARNEIRO, mat. 3116994, por motivo de férias regulamentares, pelo período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N. º 443/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, o servidor JAILSON MENDES CONCEIÇAO, mat. nº. 3104284, para  responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do  Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular MARCIO GLEIDSON  LIMA DOS SANTOS, mat. nº. 3103169, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N. º 444/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora SUSANA SANTANA SANTOS, mat. nº. 3104429, para  responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do  Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal da titular JAIRA DE ALMEIDA  SILVA, mat. nº. 3103347, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N. º 445/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 06/01/2021, a servidora MAGALI GOMES PINTO DOS SANTOS, mat. nº. 3099392,  para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do  Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal da titular NIELE DE JESUS  SILVA DACE, mat. nº. 3100818, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N.º 446/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora ANA PAULA DE ANDRADE SACRAMENTO, mat. nº  3090139, para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I,  C2, grau 52, do CAPS II Antonio Roberto Pellegrino, do Distrito Sanitário Centro Histórico, durante  o impedimento legal da titular MARIA LUIZA DE JESUS, mat. nº 3138660, por motivo de férias  regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N. º 447/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora NUBIA LINO DE OLIVEIRA, mat. nº. 3116410, para  responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de Operações Especiais  do SAMU, da Subgerência de Acompanhamento da Pré-Hospitalar Fixa, da Gerência Executiva de  Urgência Pré-Hospitalar Fixa e Móvel, da Diretoria de Atenção à Saúde, durante o impedimento legal  da titular NADJA MAGALI GONÇALVES, mat. nº. 3116489, por motivo de férias regulamentares, pelo  período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N.º 448/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 14/01/2021, a servidora ELISETE CRUZ GOMES, mat. 3079654, CHEFE DE SETOR  B, para responder cumulativamente pelo Cargo em Comissão de SUBCOORDENADOR II, grau 53,  da Subcoordenadoria de Atenção e Vigilância à Saúde, do Distrito Sanitário São Caetano/Valéria,  em substituição da titular JACIRA FERREIRA DE ANDRADE, mat. 3112828, por motivo de férias  regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 449/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora TATIANA CHAHOUDE PINTO DA FONSECA, mat.   3157429, GERENTE TIPO II, para responder cumulativamente pelo Cargo em Comissão de GERENTE   TIPO III, D2, grau 53, do PA Maria Conceição Santiago Imbassahy, do Distrito Sanitário Liberdade, em   substituição do titular SERGIO SEIJI FUTEMA, mat. 3111395, por motivo de férias regulamentares,   pelo período de 20 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº. 02/2021  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,  no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Considerar designado, desde 04/01/2021, Arildo Manoel Reis dos Santos, Encarregado, matrícula n.º  3126420, para responder cumulativamente pela Função de Confiança de Chefe de Setor de Gestão  de Serviços, grau 63, da Gerência Administrativo Financeira, desta FGM, em substituição do titular  Antônio dos Santos Azevedo, matrícula n.º 3049417, por motivo de férias, pelo período de 30 (trinta)   dias.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 06 de janeiro de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 004/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições, conforme dispõe o  Art.15, I, a, do Decreto nº 27.731 de 28 de setembro de 2016,  RESOLVE:  Art. 1º Constituir o seguinte Grupo de Trabalho;  I-Banda de Música da Guarda Civil Municipal - BMGCM.  a) LEANDRO SOARES DE MAGALHÃES - MATRÍCULA: 3100822; cargo de Encarregado;   b) JOSÉ CARLOS DE SANTANA - MATRÍCULA 3101786 - cargo: GCM.  § 1º Os servidores integrantes do Grupo de Trabalho somente estarão a eles vinculados enquanto   permanecerem nos mesmos.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 05 de janeiro de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "8": "| N º 7.8918  PORTARIA Nº 005/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições, conforme dispõe o  Art.15, I, a, do Decreto nº 27.731 de 28 de setembro de 2016,  RESOLVE:  Art. 1º Constituir o seguinte Grupo de Trabalho; I-Serviço de Transporte da Guarda Civil Municipal - TGCM a) LUIS VAGNER DOS SANTOS - MATRÍCULA: 3101192 - cargo de Encarregado;  b) LILIANE SOUZA DOS SANTOS - MATRÍCULA 3101045 - cargo: GCM; c) MAIARA PRISCILA SANTANA MATOS - MATRÍCULA 3101180 - cargo: GCM.  § 1º Os servidores integrantes do Grupo de Trabalho somente estarão a eles vinculados enquanto  permanecerem nos mesmos.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 06 de janeiro de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   PORTARIA Nº 001/2021  A SECRETÁRIA MUNICIPAL DA REPARAÇÃO, no uso de suas atribuições legais,  RESOLVE:  Designar os servidores, Diógenes Correia da Cruz Silva matricula nº 3112967, Manoel Lima dos Anjos   matricula nº 3020666 e Rafael da Conceição Soares matricula nº 3040938, para sob a presidência   do primeiro, constituírem Comissão de Inventário anual referente ao período 2020, dos Bens Móveis   desta SEMUR.   GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 06 de janeiro de 2021.  IVETE ALVES DO SACRAMENTO Secretária  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 121/2020 - PROC: 42335/2020 - SEMGE, cujo objeto é a   elaboração de registro de preços para aquisição de MATERIAL PENSO - (LUVA EM VINIL).  LOTES 01 E 02: FRACASSADOS  DATA DA HOMOLOGAÇÃO: 29/12/2020  Salvador, 06 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 188/2020 - PROC: 216/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços de EQUIPAMENTOS DE INFORMÁTICA (NOBREAK).  LICITANTE LOTES VALOR (R$)  GL ELETRO-ELETRONICOS LTDA 01 R$ 1.154.232,00  02 R$ 607.595,00  RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI 03 R$ 273.423,65  DATA DA HOMOLOGAÇÃO:  17/12/2020  Salvador, 06 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 226/2020 - PROC: 8155/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços de ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS (CANETASALIENTADORA E   LÁPIS).  LICITANTE LOTE VALOR (R$)  LUCK COMERCIO DE PAPELARIA E CONFECCOES - EIRELI 01 R$ 30.842,00  DATA DA HOMOLOGAÇÃO:  04/01/2021  Salvador, 06 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  Pregão Eletrônico - SMS n.º 034/2021  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A PRESTAÇÃO DE SERVIÇOS NO   FORNECIMENTO DE OXIGÊNIO MEDICINAL A SEREM FORNECIDOS AS UNIDADES DE SAÚDE, SAMU,   EVENTOS E FESTAS POPULARES DO MUNICÍPIO DE SALVADOR COM TODO O APARATO NECESSÁRIO   AO FUNCIONAMENTO.  Processo n.º 23.258/2019  Recebimento das Propostas a partir das 08:00 horas do dia 20/01/2021 até às 09:00 horas do dia   21/01/2021-SMS  Abertura das Propostas:21/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:21/01/2021 às 10:00 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 06 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 038/2020  Objeto: Prorrogação de vigência do Contrato nº 004/2016;  Processo Nº.: 29.420/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91; Contratada: CONSÓRCIO DE INFORMÁTICA NA GESTÃO PÚBLICA MUNICIPAL - CIGA;     CNPJ: 09.427.503/0001-12; Dotação Orçamentária: Unidade Gestora - 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 -Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso: 0.1.00 - Tesouro; Valor Global: R$ 22.035,69 (vinte e dois mil, trinta e cinco reais e sessenta e nove centavos); Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93; Vigência: até 31/03/2021; Data da Assinatura: 30/12/2020.  Salvador, 30 de dezembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  GILSONI LUNARDI ALBINO Consórcio de Informática na Gestão Pública Municipal - CIGA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "9": "| N º 7.891 9 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 693/2020  PROCESSO: 3926/2020  CONTRATO nº 077/2020.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  INEXIGIBILIDADE DE LICITAÇÃO - SEMGE Nº 248/2020, 04/11/2020.  CONTRATADA: EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS - ECT.  DATA DE ASSINATURA: 29 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE           DESPESA FONTE  VALOR           MENSAL       ESTIMADO           (R$)  CASA CIVIL 250100 3.3.90.39 0.1.00 412,13  CODESAL 250134 3.3.90.39 0.1.00 200,00  FCM 250111 3.3.90.39 0.1.00 240,00  FGM 250133 3.3.90.39 0.1.00 100,00  FMLF 250124 3.3.90.39 0.1.00  0.2.50  250,00  SEGOV 250127 3.3.90.39 0.1.00 4.166,67  GCM 250115 3.3.90.39 0.1.00 100,00  PGMS 250114 3.3.90.39 0.1.00 500,00  SECIS 250105 3.3.90.39 0.1.00 1.000,00  SECULT 250131 3.3.90.39 0.1.00 333,33  SEDUR 250132 3.3.90.39 0.1.00 6.000,00  SEINFRA 250125 3.3.90.39 0.1.00 200,00  SEMAN 250103 3.3.90.39 0.1.00 450,00  SEMGE 250136 3.3.90.39 0.1.00 2.300,00  SEMGE/FUMPRES 257700 3.3.90.39 0.2.34 9.000,00  SEMOB 250122 3.3.90.39 0.1.00 200,00  SEMOP 250128 3.3.90.39 0.1.00 2.000,00  SEMPRE/NOF 250119 3.3.90.39 0.1.00 134,11  SENDEC 250113 3.3.90.39 0.1.00 500,00  SEMUR 250107 3.3.90.39 0.1.00 83,33  SMED 243600  262200  262100  3.3.90.39 0.1.01 600,00  SMS  249300  250106  232900  249400  3.3.90.39 0.2.14  0.1.02  2.500,00  SPMJ 215700 3.3.90.39 0.1.00 100,00  SUCOP 250130 3.3.90.39 0.1.00 350,00  TRANSALVADOR 250123 3.3.90.39 0.2.50 350,00  Salvador, 06 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 077/2020  PROCESSO Nº 3926/2020.  OBJETO: Prestação de serviços e venda de produtos.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  CONTRATADA: Empresa Brasileira de Correios e Telégrafos - ECT    CNPJ/MF sob n.º º 34.028.316/0005-37.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: R$ 384.834,84 (trezentos e oitenta e quatro mil, oitocentos e trinta e quatro reais e   oitenta e quatro centavos).  DATA DE ASSINATURA: 01 de janeiro de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  CASA CIVIL 250100 3.3.90.39 0.1.00  CODESAL 250134 3.3.90.39 0.1.00  FCM 250111 3.3.90.39 0.1.00  FGM 250133 3.3.90.39 0.1.00  FMLF 250124 3.3.90.39 0.1.00  0.2.50  SEGOV 250127 3.3.90.39 0.1.00  GCM 250115 3.3.90.39 0.1.00  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  PGMS 250114 3.3.90.39 0.1.00  SECIS 250105 3.3.90.39 0.1.00  SECULT 250131 3.3.90.39 0.1.00  SEDUR 250132 3.3.90.39 0.1.00  SEINFRA 250125 3.3.90.39 0.1.00  SEMAN 250103 3.3.90.39 0.1.00  SEMGE 250136 3.3.90.39 0.1.00  SEMGE/FUMPRES 257700 3.3.90.39 0.2.34  SEMOB 250122 3.3.90.39 0.1.00  SEMOP 250128 3.3.90.39 0.1.00  SEMPRE/NOF 250119 3.3.90.39 0.1.00  SENDEC 250113 3.3.90.39 0.1.00  SEMUR 250107 3.3.90.39 0.1.00  SMED 243600  262200  262100  3.3.90.39 0.1.01  SMS  249300  250106  232900  249400  3.3.90.39 0.2.14  0.1.02  SPMJ 215700 3.3.90.39 0.1.00  SUCOP 250130 3.3.90.39 0.1.00  TRANSALVADOR 250123 3.3.90.39 0.2.50  Salvador, 06 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO Nº 095/2020  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Oi Móvel S/A CNPJ: 05.423.963/0001-11 PROCESSO Nº: 50301/2020 VIGÊNCIA: 06 (seis) meses, tendo seu início em 28/12/2020 e término em 25/06/2021. OBJETO: O  presente Termo Aditivo tem por objeto a prorrogação do prazo de vigência ao Contrato 095/2020  que objetiva a prestação de serviço para disponibilização de acesso ao Aplicativo Pedagógico da  SMED com fornecimento de (i) serviço de internet patrocinada e (ii) fornecimento de chip 4G/3G para  permitir o acesso apenas aos serviços de internet patrocinada. VALOR: R$ 2.970.000,00 (dois milhões novecentos e setenta mil reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.361.0001.263003; Natureza da Despesa:  3.3.90.40; Fonte: 001. DATA DE ASSINATURA: 28/12/2020. ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  IVAN CÍCERO SILVA LARANJEIRA  Oi Móvel S/A  RICARDO FREIRE DE OLIVEIRA MENEZES Oi Móvel S/A  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 747/2020  PREGÃO ELETRÔNICO SMS: 246/2020 PROCESSO Nº 9140/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 747/2020 CONTRATADA: UNI HOSPITALAR LTDA CNPJ: 07.484.373/0001-24 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura. AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 23/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CHRISTIAN MENDES OLIVEIRA TAVARES UNI HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFTRIAXONA SODICA 500 MG INJETAVEL   INTRAMUSCULAR MARCA/FABRICANTE: MOMENTA  FARMACEUTICA LTDA   FR 8,12  Salvador, 05 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "10": "| N º 7.89110  RESUMO DE TERMO DE COMPROMISSO Nº 748/2020  PREGÃO ELETRÔNICO SMS: 246/2020  PROCESSO Nº 9140/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 748/2020  CONTRATADA: FRESENIUS KABI BRASIL LTDA  CNPJ: 49.324.221/0008-80  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 23/12/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CLAUDIA MÁRCIA FALCÃO DE LIMA  FRESENIUS KABI BRASIL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CIPROFLOXACINO 2MG/ML SOLUÇÃO INJETÁVEL   FRASCO-AMPOLA MARCA: FRESOFLOX  FABRICANTE:  FRESENIUS  AP 20,22  Salvador, 05 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 749/2020  PREGÃO ELETRÔNICO SMS: 246/2020  PROCESSO Nº 9140/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 749/2020  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 23/12/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DIEGO COSTA SOUSA  DROGAFONTE LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLINDAMICINA 300MG MARCA/FABRICANTE: UNIÃO   QUIMI (DF) CP 0,763  Salvador, 05 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 765/2020  PREGÃO ELETRÔNICO SMS: 287/2020  PROCESSO Nº 12317/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 765/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/12/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS   ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORETO DE SÓDIO SOLUÇÃO INJETÁVEL 10% 10ML   MARCA/FABRICANTE: FARMACE AP 0,346  02 CLORETO DE SÓDIO SOLUÇÃO INJETÁVEL 20% 10ML   MARCA/FABRICANTE: FARMACE AP 0,356  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 766/2020  PREGÃO ELETRÔNICO SMS: 287/2020  PROCESSO Nº 12317/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 766/2020  CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR, DE HIGIENE E TRANSPORTES   LTDA  CNPJ: 96.827.563/0001-27  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/12/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUZINAIDE DA SILVA LIMA TEIXEIRA  MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR, DE HIGIENE E    TRANSPORTES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DEXCLORFENIRAMINA MALEATO 2MG MARCA/  FABRICANTE: GEOLAB CP 0,062  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 767/2020  PREGÃO ELETRÔNICO SMS: 287/2020  PROCESSO Nº 12317/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 767/2020  CONTRATADA: MULTIFARMA COMERCIO E REPRESENTAÇÕES LTDA  CNPJ: 21.681.325/0001-57  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/12/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  AMANDA RODRIGUES DE JESUS ANDRADE  MULTIFARMA COMERCIO E REPRESENTAÇÕES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FUROSEMIDA 40MG MARCA/FABRICANTE:   HIPOLABOR CP 0,04  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 768/2020  PREGÃO ELETRÔNICO SMS: 287/2020 PROCESSO Nº 12317/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 768/2020 CONTRATADA: ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 34.707.920/0001-66 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 30/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ELIANA DE JESUS DIAS ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HALOPERIDOL 5MG, SOLUÇÃO INJETÁVEL, AMPOLA   1ML. MARCA/FABRICANTE: UNIÃO QUÍMICA AP 1,24  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 769/2020  PREGÃO ELETRÔNICO SMS: 287/2020  PROCESSO Nº 12317/2020  OBJETO: Registro de preços para aquisição de medicamentos        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "11": "| N º 7.891 11 TERMO DE COMPROMISSO SMS Nº 769/2020 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 21.632.425/0001-93 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 30/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DEXCLORFENIRAMINA MALEATO 2MG MARCA/  FABRICANTE: GEOLAB CP 0,086  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 781/2020  PREGÃO ELETRÔNICO SMS: 260/2020 PROCESSO Nº 9147/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 781/2020 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 21.632.425/0001-93 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 30/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ATORVASTATINA CÁLCICA 40MG MARCA/  FABRICANTE: E.M.S CP 1,99  02 BUDESONIDA 50 MCG/DOSE 200 DOSES MARCA/  FABRICANTE: E.M.S CP 0,64  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 782/2020  PREGÃO ELETRÔNICO SMS: 260/2020 PROCESSO Nº 9147/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 782/2020 CONTRATADA: ELFA MEDICAMENTOS S.A CNPJ: 09.053.134/0002-26 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 30/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE FELIPE DE ARAÚJO GOMES  ELFA MEDICAMENTOS S.A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PIRFENIDONA 267 MG, CÁPSULA MARCA/  FABRICANTE: ASOFARMA CA 29,80  Salvador, 06 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 367/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 367/2020, celebrado em 17/07/2020 entre a PMS/ Secretaria Municipal da Saúde e GRAM MED SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 47410/2020 OBJETO: Prorrogar a vigência do contrato de  16/01/2021 até 15/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2021. CONTRATO nº 092/2018. Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: SOU COMUNICAÇÃO LTDA CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento tem por  finalidade prorrogar a vigência do contrato originário nº 092/2018, por mais 12 (doze) meses, a contar  de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016, ficando mantido o valor total de  R$ 2.149.500,00 (dois milhões, cento e quarenta e nove mil e quinhentos reais), correspondente à  execução dos serviços previstos no contrato supramencionado, nos termos da proposta financeira  apresentada, com clausula resolutiva até a conclusão de novo processo de contratação.  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão  por conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.100 - Tesouro que  ocorrerá por conta da LOA 2021; Projeto/Atividade: 230600 - Realização do Calendário Anual de  Eventos Festas Populares; Elemento de Despesa: 3.3.90.39 - Outros Serviços de Terceiros Pessoa  Jurídica.  CLÁUSULA TERCEIRA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 06 de janeiro de 2021. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro SOU COMUNICAÇÃO LTDA   Salvador, 06 de janeiro de 2021.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 012/2019  PROCESSO Nº: 1814/2019 CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.  CNPJ: 13.927.801/0026-05 EMPRESA: LARCLEAN SAÚDE AMBIENTAL LTDA. CNPJ: 11.508.726/0001-56 OBJETO: Prorrogar por mais 12 (doze) meses o prazo, referente à contratação de prestação de  serviços de dedetização, desratização e descupinização (área interna e externa). VALOR GLOBAL: R$ 10.318,00 (dez mil trezentos e dezoito reais). PARECER Nº: 1219/2018 da RPGMS DOTAÇÃO ORÇAMENTÁRIA: Atividade: 18.541.0012.115400; Elemento de Despesa: 3.3.90.39; Fonte:  0.100 - Tesouro; 2.100 - exterior tesouro. AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 57, § 2º. DATA DA ASSINATURA: 27/12/2020.  Salvador, 05 de janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE    RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   REPUBLICADO POR TER SAÍDO INCORRETO, NO DOM N°7.882 EM 24 A 28/12/2020 DE 2020, PÁGINAS   25 E 26.  ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 016/2017. PARTES: PMS/ SEMPRE-CNPJ n° 13.927.801/0017-06. ASSOCIAÇÃO BAHIANA DE EQUOTERAPIA - ABAE CNPJ n°  02.270.615/000-35.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 016/2017,  com acréscimo de recursos no total de R$ 937.965,24 (novecentos e trinta e sete mil novecentos  e sessenta e cinco reais e vinte e quatro centavos) e alteração da sua vigência, além de alteração  das suas cláusulas “Das obrigações”, “Da transferência a aplicação dos recursos”, “Da execução das  despesas”, “Do gestor de parceria e comissão de monitoramento”, “Da prestação de contas parcial  e final”, em conformidade com a Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019  TCM-BA, “Das responsabilizações e das sanções”, “Da extinção do termo de colaboração: denúncia,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "12": "| N º 7.89112  rescisão e resolução, além da inclusão da cláusula “Da divulgação”.  Quanto ao objeto do serviço a ser executado pela OSC, trata-se da Execução dos Serviços de Proteção  Social Especial para Pessoas com Deficiência e suas famílias, no atendimento a 131 (cento e trinta  e uma) crianças e adolescentes, executando ações interdisciplinares, buscando oferecer a essas  pessoas atendimento continuado e o fortalecimento de vínculos com a comunidade, visando a melhor  qualidade de vida, apoiando a família no exercício da sua função de cuidado e proteção, fortalecendo  vínculos familiares, potencializando a autonomia para uma vida independente e prevenindo a  institucionalização. Através do acompanhamento de todas as crianças e adolescentes e suas famílias  realizados por profissionais especializados, tais como: psicólogo, assistente social, educador físico,  equoterapia e cuidador. O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 937.965,24  (novecentos e trinta e sete mil, novecentos e sessenta e cinco reais e vinte e quatro centavos),  oriundos de repasses por parte da Administração Pública.  Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o valor  total de recursos a serem empregados na execução do objeto do presente termo passa para R$  1.352.454,48 (um milhão trezentos e cinquenta e dois mil quatrocentos e cinquenta e quatro reais e  quarenta e oito centavos). Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente  Instrumento à fl. 545 do processo administrativo nº 2730/2017, os recursos objetos do presente  termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício,  Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se- ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258500, Serviços de Proteção  Social Especial para Idosos, Pessoas com Deficiência, Adultos e Famílias, fontes 0.1.00, 2.1.00,  0.2.29, 2.2.29, 0.2.28 e 2.2.28, elemento de despesa 33.50.43 - Subvenções Sociais, constantes do  Orçamento Programa do referido exercício na medida das transferências efetuadas pelo Fundo  Municipal de Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento  nos exercícios subsequentes.  Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 295.363,08  (duzentos e noventa e cinco mil, trezentos e sessenta e três reais e oito centavos) em 04 (quatro)  parcelas iguais de R$ 73.840,77 (setenta e três mil, oitocentos e quarenta reais e setenta e sete  centavos) cada. Será atendido, então, o seguinte cronograma: Exercício 2021 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  20.392,77 (vinte mil, trezentos e noventa e dois reais e setenta e sete centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 7.074,00 (sete mil e setenta e quatro reais). Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 46.374,00 (quarenta e seis mil, trezentos e setenta e quatro reais). No exercício de 2022 será repassado pela Administração Pública o total de R$ 312.655,08 (trezentos  e doze mil, seiscentos e cinquenta e cinco reais e oito centavos) em 04 (quatro) parcelas iguais de  R$ 78.163,77 (setenta e oito mil, cento e sessenta e três reais e setenta e sete centavos) cada. Será  atendido, o seguinte cronograma: Exercício 2022 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  20.392,77 (vinte mil trezentos e noventa e dois reais e setenta e sete centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 7.074,00 (sete mil e setenta e quatro reais). Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 50.697,00 (cinquenta mil seiscentos e noventa e sete reais). No exercício de 2023 será repassado pela Administração Pública o total de R$ 329.947,08 (trezentos  e vinte e nove mil, novecentos e quarenta e sete reais e oito centavos) em 04 (quatro) parcelas iguais  de R$ 82.486,77 (oitenta e dois mil, quatrocentos e oitenta e seis reais e setenta e sete centavos)  cada. Será atendido, o seguinte cronograma: Exercício 2023 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  20.392,77 (vinte mil trezentos e noventa e dois reais e setenta e sete centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 7.074,00 (sete mil e setenta e quatro reais). Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 55.020,00 (cinquenta e cinco mil e vinte reais).  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade  Civil por meio da conta corrente de nº 17.799-7, agência nº 1532-6, Banco do Brasil, Salvador/BA,  vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: 01 /01/ 2021 a 31/12/ 2023   Data de Assinatura: 17 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA  Secretária em exercício  MARIA CRISTINA GUIMARÃES BRITO PELA CONVENIADA:   Presidente   RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   REPUBLICADO POR TER SAÍDO INCORRETO, NO DOM N°7.882 EM 24 A 28/12/2020 DE 2020, PÁGINAS  24.  ESPÉCIE: TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 018/2017. PARTES: PMS/ SEMPRE-CNPJn°13.927.801/0017-06.INSTITUTO DE ORGANIZAÇÃO NEUROLÓGICA DA BAHIA- ION  CNPJ n° 15.244.536.0001/20.  OBJETO: presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 018/2017,  com acréscimo de recursos no total de R$ 1.718.409,60 ( hum milhão, setecentos e dezoito mil,  quatrocentos e nove reais e sessenta centavos) e alteração da sua vigência, além de alteração  das suas cláusulas “Das obrigações”, “Da transferência a aplicação dos recursos”, “Da execução  das despesas”, “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do  acompanhamento e da fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a  Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações   e das sanções”, “Da extinção do termo de colaboração valor total do acréscimo de recursos objeto do  presente Termo Aditivo é de R$ 1.718.409,60 ( hum milhão, setecentos e dezoito mil, quatrocentos e  nove reais e sessenta centavos), oriundos de repasses por parte da Administração Pública.   Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o  valor total de recursos a serem empregados na execução do objeto do presente termo passa para  R$ 2.981.779,20 (  dois milhões, novecentos e oitenta e um mil, setecentos e setenta e nove reais e   vinte centavos).  Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente  Instrumento à fl. 854/855 do processo administrativo nº 2865/2017, os recursos objetos do presente  termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício.   Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se- ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258500, Serviços de Proteção  Social Especial para Idosos, Pessoas com Deficiência, Adultos e Famílias, fontes 0.1.00, 2.1.00,  0.2.28, 2.2.28, 0.2.29, e 2.2.29, elemento de despesa 33.50.43 - Subvenções Sociais, constantes  do Orçamento Programa do referido exercício na medida das transferências efetuadas pelo Fundo  Municipal de Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento  nos exercícios subsequentes.  Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 541.123,20  (quinhentos e quarenta e um mil, cento e vinte três reais e vinte centavos) em 04 (quatro) parcelas  iguais de R$ 135.280,80 (cento e trinta e cinco mil, duzentos e oitenta reais e oitenta centavos) cada.  Será atendido, então, o seguinte cronograma: Exercício 2021 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  37.360,80 (trinta e sete mil, trezentos e sessenta reais e oitenta centavos). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.960,00 (doze mil, novecentos e sessenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 84.960,00 (oitenta e quatro mil, novecentos e sessenta reais). No exercício de 2022 será repassado pela Administração Pública o total de R$ 572.803,20 (quinhentos  e setenta e dois mil, oitocentos e três reais e vinte centavos) em 04 (quatro) parcelas iguais de R$  143.200,80 (cento e quarenta e três mil, duzentos reais e oitenta centavos) cada. Será atendido, o  seguinte cronograma: Exercício 2022 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  37.360,80 (trinta e sete mil, trezentos e sessenta reais e oitenta centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.960,00 (doze mil, novecentos e sessenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 92.880,00 (noventa e dois mil, oitocentos e oitenta reais). No exercício de 2023 será repassado pela Administração Pública o total de R$ 604.483,20 (seiscentos  e quatro mil, quatrocentos e oitenta e três reais e vinte centavos) em 04 (quatro) parcelas iguais de  R$ 151.120,80(cento e cinquenta e um mil cento e vinte reais e oitenta centavos). cada. Será atendido,  o seguinte cronograma: Exercício 2023 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  37.360,80 (trinta e sete mil, trezentos e sessenta reais e oitenta centavos). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.960,00 (doze mil, novecentos e sessenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 100.800,00 (cem mil e oitocentos reais).  Prazo de Vigência: 01 /01/ 2021 a 31/12/ 2023   Data de Assinatura: 17 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA   Secretária em exercício  MARIA DE LOS DOLORES RODRIGUEZ CABIRTA  PELA CONVENIADA:   Presidente   RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   REPUBLICADO POR TER SAÍDO INCORRETO, NO DOM N°7.885 EM 31/12/2020 DE 2020, PÁGINAS 116  e 117.  ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 023/2018. PARTES: PMS/SEMPRE - CNPJ n° 13.927.801/0017-06 E A ORGANIZAÇÃO DE AUXILIO FRATERNO- OAF- INSCRITA NO CNPJ O Nº 15.232.135/0001-50.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 023/2018,  com acréscimo de recursos no total de R$ 4.533.120,00 (quatro milhões, quinhentos e trinta  e três mil, cento e vinte reais) e alteração da sua vigência, além de alteração das suas cláusulas  “Das obrigações”, “Da transferência e aplicação dos recursos”, “Da execução das despesas”, “Do  gestor de parceria e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da  fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018  TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da  extinção do termo de colaboração: denúncia, rescisão e resolução”, além da inclusão da “Cláusula  Anticorrupção” e da cláusula “Da divulgação”.  O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 4.533.120,00  (quatro milhões, quinhentos e trinta e três mil, cento e vinte reais), oriundos de repasses por parte  da Administração Pública..   Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo,  o valor total de recursos a serem empregados na execução do objeto do presente termo passa  para R$ 7.249.920,00 (sete milhões duzentos e quarenta e nove mil novecentos e vinte reais). Em  conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente  Instrumento às fls. 1220 do processo administrativo nº 2866/2018, os recursos objetos do presente  termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício, Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se-ão à  conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258400, Serviços de Proteção Social  Especial para Crianças e Adolescentes, elemento de despesa 33.50.43 - Subvenções Sociais nas  fontes 0.1.00, 2.1.00, 0.2.29, 2.2.29, 0.2.28 e 2.2.28 e elemento de despesa 44.90.52 - Equipamentos  e material permanente nas fontes 0.1.00 e 2.1.00, constantes do Orçamento Programa do referido  exercício na medida das transferências efetuadas pelo Fundo Municipal de Assistência Social -  FMAS. O restante vincular-se-á ao seu correspondente orçamento nos exercícios subsequentes.  Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 1.390.080,00  (um milhão, trezentos e noventa mil e oitenta reais) em 04 (quatro) parcelas, ’’ sendo a primeira  no valor de R$ 366.270,00 (trezentos e sessenta e seis mil, duzentos e setenta reais) e as demais  parcelas no valor de R$ 341.270,00 (trezentos e quarenta e um mil duzentos e setenta reais). Será  atendido, então, o seguinte cronograma: Exercício 2021 - 1ª parcela: Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$120.000,00 (cento e vinte mil reais).         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "13": "| N º 7.891 13 Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 57.600,00 (cinquenta e sete mil e seiscentos reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais  - R$ 163.670,00 (cento e sessenta e três mil, seiscentos e setenta reais) / Elemento de despesa  44.90.52 - Equipamentos e material permanente - R$ 25.000,00 (vinte e cinco mil reais). Exercício 2021 - 2ª a 4ª parcelas Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$120.000,00 (cento e vinte mil reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 57.600,00 (cinquenta e sete mil e seiscentos reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 163.670,00 (cento e sessenta e três mil, seiscentos e setenta reais). Nos exercício de 2022 será repassado pela Administração Pública o total de R$ 1.511.040,00 (um  milhão, quinhentos e onze mil e quarenta reais) em 04 (quatro) parcelas, sendo a primeira no valor  de R$ 411.510,00 (quatrocentos e onze mil, quinhentos e dez reais) e as demais no valor de R$  366.510,00 (trezentos e sessenta e seis mil, quinhentos e dez reais). Será atendido o seguinte  cronograma: Exercício 2022 - 1ª parcela: Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$120.000,00 (cento e vinte mil reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 57.600,00 (cinquenta e sete mil e seiscentos reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais  - R$ 197.622,00 (cento e noventa e sete mil, seiscentos e vinte e dois reais) e R$ 36.288,00 (trinta e   seis mil, duzentos e oitenta e oito reais), elemento de despesa 44.90.52 - Equipamentos e material   permanente.  Exercício 2022 - 2ª a 4ª parcelas  Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$120.000,00 (cento e vinte mil reais).   Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 57.600,00 (cinquenta e sete mil e seiscentos reais).  Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 188.910,00 (cento e oitenta e oito mil, novecentos e dez reais).  Nos exercício de 2023 será repassado pela Administração Pública o total de R$ 1.632.000,00 (um   milhão, seiscentos e trinta e dois mil reais) em 04 (quatro) parcelas, sendo a primeira no valor de R$   441.750,00 (quatrocentos e quarenta e um mil, setecentos e cinquenta reais) e as demais parcelas no   valor de R$ 396.750,00 (trezentos e noventa e seis mil, setecentos e cinquenta reais). Será atendido   o seguinte cronograma:  Exercício 2023 - 1ª parcela:  Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$120.000,00 (cento e vinte mil reais).   Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 57.600,00 (cinquenta e sete mil e seiscentos reais).  Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 227.862,00 (duzentos e vinte e sete mil, oitocentos e sessenta e dois reais) e R$ 36.288,00 (trinta   e seis mil, duzentos e oitenta e oito reais), elemento de despesa 44.90.52 - Equipamentos e material   permanente.  Exercício 2023 - 2ª a 4ª  parcelas  Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$120.000,00 (cento e vinte mil reais).   Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 57.600,00 (cinquenta e sete mil e seiscentos reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 219.150,00 (duzentos e dezenove mil cento e cinquenta reais).  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade   Civil por meio da conta corrente de nº 3250-0, agência nº 0618, OP 003, Banco Caixa Econômica   Federal, Salvador/BA, vinculada a este instrumento para todos os efeitos legais.   Prazo de Vigência: 01/01/2021 a 31/12/2023 Data de Assinatura: 29 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA Secretária em Exercício  PELA CONVENIADA:  JOZIAS SOUSA DA SILVA  PRESIDENTE  RESUMO DE TERMO ADITIVO    ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 013/2017 PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e ASSOCIAÇÃO DE PAIS E AMIGOS DOS  EXCEPCIONAIS DE SALVADOR - APAE - CNPJ n° 15.233.505/0001-73.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 013/2017,  com acréscimo de recursos no total de R$ 1.646.809,20 (um milhão, seiscentos e quarenta e seis  mil, oitocentos e nove reais e vinte centavos) e alteração da sua vigência, além de alteração das suas  cláusulas “Das obrigações”, “Da transferência à aplicação dos recursos”, “Da execução das despesas”,  “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da  fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018  TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da  extinção do termo de colaboração: denúncia, rescisão e resolução”, além da inclusão da cláusula  “Da divulgação”. DOS RECURSOS FINANCEIROS: O valor total do acréscimo de recursos objeto do presente Termo  Aditivo é de R$ 1.646.809,20 (um milhão seiscentos e quarenta e seis mil oitocentos e nove reais e  vinte centavos). Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo  aditivo, o valor total de recursos a serem empregados na execução do objeto do presente termo  passa para R$ 2.374.538,40 (dois milhões, trezentos e setenta e quatro mil, quinhentos e trinta e oito  reais e quarenta centavos). Do total dos recursos que serão repassados pela Administração Pública,  R$ 518.576,40 (quinhentos e dezoito mil, quinhentos e setenta e seis reais e quarenta centavos) serão  repassados no exercício de 2021 e vincular-se-ão à conta da dotação orçamentária Projeto/Atividade:  08.244.0004.258500, Serviços de Proteção Social Especial para Idosos, fontes 0.1.00, 2.1.00, 0.2.29,  2.2.29, 0.2.28 e 2.2.28, elemento de despesa 33.50.43 - Subvenções Sociais, constantes do Orçamento  Programa do referido exercício na medida das transferências efetuadas pelo Fundo Municipal de  Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento nos exercícios  subsequentes. Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$  518.576,40 (quinhentos e dezoito mil, quinhentos e setenta e seis reais e quarenta centavos) em 04  (quatro) parcelas iguais de R$ 129.644,10 (cento e vinte e nove mil, seiscentos e quarenta e quatro  reais e dez centavos) cada. Será atendido, então, o seguinte cronograma: Exercício 2021 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  35.804,10 (trinta e cinco mil oitocentos e quatro reais e dez centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.420,00 (doze mil quatrocentos e vinte reais). Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 81.420,00 (oitenta e um mil quatrocentos e vinte reais). No exercício de 2022 será repassado pela Administração Pública o total de R$ 548.936,40 (quinhentos  e quarenta e oito mil, novecentos e trinta e seis reais e quarenta centavos) em 04 (quatro) parcelas  iguais de R$ 137.234,10 (cento e trinta e sete mil e duzentos e trinta e quatro reais e dez centavos)  cada. Será atendido, o seguinte cronograma: Exercício 2022 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  35.804,10 (trinta e cinco mil oitocentos e quatro reais e dez centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 12.420,00 (doze mil quatrocentos e vinte reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 89.010,00 (oitenta e nove mil e dez reais).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 579.296,40 (quinhentos   e setenta e nove mil, duzentos e noventa e seis reais e quarenta centavos) em 04 (quatro) parcelas   iguais de R$ 144.824,10 (cento e quarenta e quatro mil, oitocentos e vinte e quatro reais e dez   centavos) cada. Será atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   35.804,10 (trinta e cinco mil e oitocentos e quatro reais e dez centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 12.420,00 (doze mil quatrocentos e vinte reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 96.600,00 (noventa e seis mil e seiscentos reais).  PRAZO DE VIGÊNCIA: 01 de janeiro de 2021 a 31 de dezembro de 2023.  DATA DE ASSINATURA: 30 de dezembro de 2020.  JULIANA PORTELA  Secretária em exercício  PELO MUNICÍPIO/SEMPRE  DERVAL FREIRE EVANGELISTA  Presidente  PELA OSC  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  13934/2020 JOSE SOUZA ARAUJO UNIF. AREAS  45323/2020 DIVA NUNES DE JESUS DESMEMBRAMENTO  PROCESSO REQUERENTE ASSUNTO  55416/2019 JOÃO HENRIQUE DE O. E OLIVEIRA DESMEMBRAMENTO  64702/2019 RAFAEL ALVES DE SOUZA DESMEMBRAMENTO  67185/2019 REJANE FERREIRA DE A. PIRES DESMEMBRAMENTO  68320/2019 SEBASTIÃO CARDOSO DE S. FILHO DESMEMBRAMENTO  69985/2019 MARIA BERNADETE ALMEIDA SANTOS DESMEMBRAMENTO  65929/2019 MARGARIDA DE OLIVEIRA BASTOS DESMEMBRAMENTO  67297/2019 MARINHO CANDIDO DOS SANTOS DESMEMBRAMENTO  69043/2019 MIGUEL PEREIRA DOS SANTOS DESMEMBRAMENTO  37993/2018 JANETE FEITOSA DE SALES DESMEMBRAMENTO  62220/2018 CLODOALDO E.  DOS SANTOS DESMEMBRAMENTO  35206/2020 RAILIS DE JESUS SANTOS DESMEMBRAMENTO  52930/2019 REJANE MARCIA DOS SANTOS R. A. COSTRUÇÃO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 07 DE JANEIRO DE 2021 ", "14": "| N º 7.89114  PROCESSO REQUERENTE ASSUNTO  52164/2019 ADELAIDE MELO DOS REIS SILVA R. A. CONSTRUÇÃO  2004/2020 JOSE NASCIMENTO DE SOUZA R. A. CONSTRUÇÃO  70305/2019 TORRE EMPREENDIMENTOS RURAL E  CONSTRUÇÃO LTDA  R. A. TERRENO  64002/2019 G. INKORP EMPREENDIMENTOS  IMOBOLIARIOS LTDA  R. A. TERRENO  62111/2019 GLADEMIR MENEZES LOIOLA R. A. TERRENO  66908/2019 ANTONIETA MOREIRA SILVA R. A. TERRENO  20085/2019 MARIA ANGELINA DOS SANTOS A.LOGRADOURO  76526/2019 JOÃO CARLOS SILVA SANTOS R. A. CONSTRUÇÃO  16279/2020 CARLOS ALBERTO F. DE JESUS CANC.DUPLICIDADE  2404/2020 JOSEFA ANTAS FRAGA CANC.DUPLICIDADE  73052/2019 CELIA ROSE G. DOS SANTOS R. A. CONSTRUÇÃO  68801/2019 FILADELFIO BARBOSA DOS SANTOS DESMEMBRAMENTO  15519/2019 MANOEL MESSIAS DOS SANTOS DESMEMBRAMENTO  Salvador 06 de Janeiro de 2021.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CITAÇÃO  O Município do Salvador-BA, através da Secretaria Municipal de Gestão - SEMGE, com sede na Rua  Horácio César, nº 64 - Centro, nesta Capital, neste ato representado pela Sra. Presidente da Comissão  Central Permanente de Cadastro e Avaliação de Fornecedores, em virtude de não ter sido localizada  à D.M. CONSTRUÇÕES, TRANSPORTES E LIMPEZA EIRELI, CNPJ: 10.635.663/0001-36, com sede no  Estado da Bahia, conforme consta no Processo n.º 3442/2020-SEMGE, mandou expedir o presente  Edital de Citação. A empresa supracitada terá um prazo de 05 (cinco) dias úteis, a partir da data  desta publicação, para apresentar defesa junto à Comissão Central Permanente de Cadastro e  Avaliação de Fornecedores - COMPEC, situada na Rua Horácio César, nº 64 - Centro, Salvador, Bahia,  CEP: 40.060-350, tendo em vista que não cumpriu com o Contrato nº 12/2020 - SEMGE. Advertindo  que, caso não se manifeste no prazo legal, o processo tomará seu curso regular, com indicações de  penalização, podendo a administração aplicar as sanções previstas na Lei Municipal n.º 4.484/92,  Decreto Municipal n.º 15.984/05 e na Lei n.º 8.666/93, bem como na Cláusula Décima Segunda do  Contrato acima citado.  COMISSÃO CENTRAL PERMANENTE DE CADASTRO E AVALIAÇÃO DE  FORNECEDORES, em 04 de Janeiro de 2021.  THIANE COELHO OLIVEIRA  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO   A Comissão Especial de Chamamento Público/SMS instituída pela Portaria n. º 400/2019, com  fundamento no art. 199 §1º da Constituição Federal, art. 25 da Lei 8666/93 e Portaria de consolidação  n. º 001/2017 e demais normas regulamentares aplicáveis, comunica aos interessados no  Chamamento Público n. º 011/2019 - Processo n. º 17.074/2019.  Objeto: CHAMAMENTO PUBLICO  PARA CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL PARA ATUAÇÃO NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE  VINCULADAS À SECRETARIA MUNICIPAL DA SAÚDE DO SALVADOR/BA, que fica prorrogado o fim do  recebimento dos envelopes até 28/05/2021 às 17:00 horas.  O edital e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br ou  www.saude.salvador.ba.gov.br   Salvador, 06 de Janeiro de 2021.  MELÍCIA MARIA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público  AVISO DE PRORROGAÇÃO   A Comissão Especial de Chamamento Público/SMS instituída pela Portaria n. º 400/2019,  com fundamento no art. 199 §1º da Constituição Federal, art. 25 da Lei 8666/93 e Portaria de  consolidação n. º 001/2017 e demais normas regulamentares aplicáveis, comunica aos interessados  no Chamamento Público n. º 013/2019 - Processo n. º 18.189/2019.  Objeto: CREDENCIAMENTO DE  PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM  HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL PARA ATUAÇÃO NAS  UNIDADES DE PRONTO ATENDIMENTO DE SAÚDE E SERVIÇO MÓVEL VINCULADAS À SECRETARIA  MUNICIPAL DA SAÚDE DO SALVADOR/BA, que fica prorrogado o fim do recebimento dos envelopes  até 28/05/2021 às 17:00 horas.   O edital e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br ou  www.saude.salvador.ba.gov.br.  Salvador, 06 de janeiro de 2021.  MELÍCIA MARIA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público  AVISO DE PRORROGAÇÃO   A Comissão Especial de Chamamento Público/SMS instituída pela Portaria n. º 400/2019,  com fundamento no art. 199 §1º da Constituição Federal, art. 25 da Lei 8666/93 e Portaria de  consolidação n. º 001/2017 e demais normas regulamentares aplicáveis, comunica aos interessados   no Chamamento Público n. º 020/2019 - Processo n. º 7.743/2020.  Objeto: CREDENCIAMENTO  DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS EM  PSIQUIATRIA NOS CENTROS DE ATENÇÃO PSICOSSOCIAL - CAPS E CENTROS DE SAÚDE MENTAL -  CSM DO MUNICIPIO DO SALVADOR/BA., que fica prorrogado o fim do recebimento dos envelopes até  28/05/2021 às 17:00 horas.   O edital e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br ou  www.saude.salvador.ba.gov.br.  Salvador, 06 de janeiro de 2021.  MELÍCIA MARIA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal  de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de  acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da  Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO: O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem  cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma  vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado  por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P7723 EZEQUIEL BARROS COSTA ME 0118/DSSF 07.689.500/0004-74  02 P7647 BALBINO BAR EIRELI 347-I 29.401.367/0001-07  03 P7015 BOM PREÇO BAHIA  SUPERMERCADOS LTDA  093/18 RV 97.422.620/0010-41  04 P6505 PERINI COMERCIAL DE  ALIMENTOS LTDA  056 RV 11.965.515/0008-19  05 P6184 MED MEDICINA DIAGNÓSTICA  LTDA  013 RV 01.329.190/0001-58  06 P6627 SERRANA EMPREENDIMENTOS  E PARTICIPAÇÕES LTDA  017/18 RV 02.212.937/0012-09  07 P6999 WPR COMÉRCIO DE CARNES  EIRELI   00010DSB 15.717.227/0010-10  08 P7989 MEDVIDA ORALCLASS  ASSISTÊNCIA MÉDICA E  ODONTOLÓGICA LTDA EPP  015CAR2020 00.303.696/0001-25  09 P6940 CDC CANELA DENTAL CLINIC  LTDA ME  052/18 RV 07.300.883/0001-02  10 P6923 CENCOSUD BRASIL COMERCIAL  DE ALIMENTOS LTDA  000707 39.346.861/0444-52  11 P6980 BEATRIZ CLAUDIANA PEREIRA  DOS SANTOS  DSC0010 25.151.157/0001-49  12 139/1995 CARVALHO ALIMENTOS LTDA 1677-X ****************  13 00075/1994 RESTAURANTE O SERTANEJO  LTDA  2173-Y ****************  14 P7163 MTA FARMÁCIA EIRELI ME 526-E/DSCB 24.354.097/0001-07  15 P6511 FARAILDES FERREIRA SANTOS  ME  066-17/DSL 04.534.906/0001-47  16 P6672 ASSOCIAÇÃO DOS PRAÇAS DA  POLÍCIA MILITAR DA BAHIA  011CAR18 13,567.722/0001-74  17 P502 JAGUARIBE COMÉRCIO E  PRODUÇÕES ART´STICAS LTDA  001370 73.865.990/0001-02  18 P471 JAGUARIBE COMÉRCIO E  PRODUÇÕES ART´STICAS LTDA  001170 73.865.990/0001-02  Salvador, 06 de janeiro de 2021  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso  das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos  Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal  9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 182 e 185 da Lei Municipal 9.525/2020, os  estabelecimentos relacionados no Quadro 1  a comparecer ao Complexo Municipal de Saúde  de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às  14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade  no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,  quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  1  P7093 FERNANDO LUIZ PEIXOTO DE  MATOS SANTOS  297-I  29.349.288/0001-  96        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 07 DE JANEIRO DE 2021  ", "15": "| N º 7.891 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  2  P7166 FARMÁCIA BELA VISTA LTDA  ME  531-E/DSCB  22.561.813/0001-  93  3  P7359 MARÍLIA LAMEIDA SANTIN 1228E  28.896.345/0001-  94  4  P7519 EZEQUIEL BARROS COSTA ME 0117  07.689.500/0001-  21  5  P6660 EL PAN PANIFICADORA E  LANCHONETE LTDA  02418  03.703.099/0001-  86  6  P7060 RAPHAEL MARQUES CORREIA 507-E/DSCB  025.600.185-51  7  P7339 MMD COMERCIAL DE  ALIMENTOS LTDA  553-E/DSCB  21.903.718/0001-  68  8  P7318 ULTRAPOPILAR COMERCIAL  DE MEDICAMENTOS LTDA ME  0544-E/DSCB  18.683.518/0001-  32  9  P6541 MMD DISTRIBUIDORA E SERV  DE HIGIENE LTDA  071-17/DSL  15.429.218/0001-  33  10  P7243 FARMÁCIA BORGES E SOUZA  LTDA  02459  27.874.870/0001-  46  11  P7242 FARMÁCIA BORGES E SOUZA  LTDA  02460  27.874.870/0001-  46  12  P6915 BRISA PANIFICADORA LTDA  ME  273-I  07.265.847/0001-  47  13  P7729 SHEILA MAISE QUEIROZ  COSTA  801-I  23.104.602/0001-  94  14  P7500 ZAIRA BATISTA ALMEIDA 0027DSB  867.836.965-53  15  P6411 ADC ALIMENTOS LTDA ME 1160E  12.989.312/0001-  59  16  P7581 CAMILA VEIGA VIEIRA EIRELI  ME  574-E/DSCB  23.256.523/0001-  07  17  P7378 FARMÁCIA DO TRABALHADOR  DA GRANDE SALVADOR  046/19 RV  17.512.089/0030-  02  18  P6786 VALDIR ISPO DE SOUZA ME 0468-E/DSCB  16.726.327/0001-  85  19  P6937 BAHIA STELLA ADM  DE HOTEIS, BARES E  RSTAURANTE LTDA ME  0569  11.050.832/0001-  39  20  P7167 PRG MEDICAMENTOS LTDA 0536-E/DSCB  07.701.823/0001-  93  21  P6638 FARMÁCIA RIBEIRO MORAES  LTDA ME  010/18 RV  02.167.304/0001-  73  22  P7560 CRISTIAN ALVES VIEIRA 1316  28.475.039/0001-  84  23  P7149 DROGARIA SÃO PAULO 000742  61.412.110/0750-  10  24  P7432 ALVES LUIZ DROGARIA E  FARMÁCIA LTDA  0945  18.860.457/0001-  31  Salvador, 06 de janeiro de 2021.  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 0040/1995 PLÍNIO ARGENTINO SGARIONI 02474 *********************  02 0022/1995 SUPERMERCADO BOM PREÇO 00666 *******************  03 052/1993 M E V EVENTOS E PRODUÇÕES  ARTISTICAS LTDA  00395 ******************  04 P1410 CARNA SETE COMÉRCIO E  PRODUÇÕES ARTISTICAS  LTDA EP  000329AR 01.445.111/0001-74  05 3702/2008 CARNA SETE COMÉRCIO E  PRODUÇÕES ARTISTICAS  LTDA EP  001161 01.445.111/0001-74  06 3717/2008 CARNA SETE COMÉRCIO E  PRODUÇÕES ARTISTICAS  LTDA EP  001356 01.445.111/0001-74  07 3718/2008 CARNA SETE COMÉRCIO E  PRODUÇÕES ARTISTICAS  LTDA EP  001162 01.445.111/0001-74  08 P7074 COSTA WENSE ALIMENTOS  LTDA  00022DSB 03.016.515/0011-40  09 P6766 ANNE SOUZA NERY 4701 751.353.025-49  10 P6651 SANTANA MARTINS E CIA LTDA 2523 16.233.389/0017-12  11 P7078 CMSB CLÍNICA MÉDICA LTDA  EPP  026DSB 16.117.517/0001-03  Salvador, 06 de janeiro de 2021  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso  das suas atribuições e em observância ao rito processual aplicado aos processos administrativos  sanitários, nos termos do artigo 17, Inc III e § 2º da Lei Federal 6.437/1977 e artigo 171 e 173, Inc II,  da Lei Municipal 9.525/2020,   RESOLVE: NOTIFICAR e INTIMAR, nos termos do artigo 173, Inc II, da Lei Municipal 9.525/2020, os  estabelecimentos relacionados no Quadro 1, a comparecer ao Complexo Municipal de Saúde  de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h00min às  14h00min, de segunda a sexta-feira, para, querendo, apresentar defesa/impugnação ao Auto de  Infração no prazo de 15 (quinze) dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS   ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ/ CPF  1  P7667 SAD MED LTDA  365-I  01.828.146/0002-73  2  P8243 DOIS IRMÃOS COMÉRCIO DE  ALIMENTOS LTDA ME   2542  26.679.344/0001-62  Salvador, 06 de janeiro de 2021.  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  TORNAR SEM EFEITO   Tornar sem efeito o Aviso de Convocação publicado no DOM n.º 7.882, do dia 24 à 28 de dezembro de   2020, pg.28, por motivo de cancelamento.   COTAÇÃO DE PREÇO Nº 378/2020 - PROC. Nº 50834/2020. Objeto: registro de preços para aquisição   de teste rápido para detecção de antígenos para SARS COV-2 (novo corona-vírus).   Salvador, 29 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-07T12:35:56-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}