{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  30 DE JUNHO DE 2020   ", "1": "| N º 7.705  S U M Á R I O  EXECUTIVO 2  DECRETOS SIMPLES 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  GUARDA CIVIL MUNICIPAL - GCM  8  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  10  CONTRATOS  10  GABINETE DO PREFEITO - GABP  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  18  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "2": "| N º 7.7052  EXECUTIVO  DECRETOS SIMPLES  DECRETO de 29 de junho de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear KARINA LEAHY DE ANDRADE, para exercer o cargo em comissão de Gerente Tipo  II, Grau 53, da Gerência Operacional do Multicentro de Saúde Vale das Pedrinhas – Distrito Sanitário  Barra/Rio Vermelho, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo, AYALA  LAILA ARAÚJO MENDES.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 29 de junho de 2020.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA CONJUNTA Nº 031/2020  Prorroga, em caráter excepcional, a suspensão  dos prazos para a prática de atos processuais no  âmbito da   Secretaria Municipal da Fazenda e  da Procuradoria Geral do Município, prevista na  Portaria Conjunta nº 020, de 24 de março de 2020,  alterada pela Portaria Conjunta nº 24, de 30 de  abril de 2020 e pela Portaria Conjunta nº 26, de 28  de maio de 2020, na forma que indica.  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DE SALVADOR, no uso de suas atribuições  legais e de acordo com o que estabelece o art. 15, XI, do Regimento Interno da Secretaria Municipal da  Fazenda - SEFAZ, aprovado pelo Dec. nº 29.796, de 05 de junho de 2018, e a PROCURADORA GERAL  DO MUNICÍPIO DE SALVADOR, no uso de suas atribuições legais e de acordo com o previsto no art.  11, II, do Regimento Interno da Procuradoria Geral do Município de Salvador - PGMS, aprovado pelo  Dec. nº 19.391, de 18 de março de 2009, e  CONSIDERANDO que ainda permanece a situação de emergência no Município de Salvador  para o enfrentamento da pandemia decorrente do Coronavírus, de importância internacional,  enquanto perdurar a Declaração de Emergência em Saúde Pública de Importância Internacional  (ESPII), pela Organização Mundial da Saúde, nos termos do Dec. Municipal nº 32.268, de 18 de março  de 2020,  RESOLVE:   Art. 1º Prorrogar, de 30 de junho de 2020 para 31 de julho de 2020, a suspensão dos  prazos para a prática de atos processuais, relativos aos processos e procedimentos administrativos,  no âmbito da SEFAZ e da Procuradoria Fiscal do Município, prevista na Portaria Conjunta nº 020, de  24 de março de 2020, alterada pela Portaria Conjunta nº 24, de 30 de abril de 2020 e pela Portaria  Conjunta nº 26, de 28 de maio de 2020.  Parágrafo único.  Excetua-se o disposto no caput à possibilidade de ocorrência de  decadência ou prescrição do crédito tributário, conforme estabelece o inciso V, art. 156, da Lei nº  5.172, de 25 de outubro de 1966 - Código Tributário Nacional - CTN.   Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETES DO SECRETÁRIO MUNICIPAL DA FAZENDA E DA PROCURADORA GERAL DO  MUNICÍPIO DE SALVADOR, em 29 de junho de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  LUCIANA RODRIGUES VIEIRA LOPES Procuradora Geral do Município de Salvador  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da  Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 35573/2012     Interessado: ESTADO DA BAHIA (COMPANHIA DE DESENVOLVIMENTO URBANO DO ESTADO DA BAHIA- CONDER)  (Inscrição imobiliária nº 23.047-2, 1.199-1 e 8.047-0)  Salvador, 29 de junho de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANTÔNIO JORGE DE ALMEIDA SANTOS REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 270741-1 CPF/CNPJ DO CONTRIBUINTE 019.488.145-87 PROCESSO Nº. 10247/2019 NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO   DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANTENDO-SE O VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 PARA R$ 4.167.775,30  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE DARKSON DE MEIRELLES FONSECA REQUERENTE O MESMO INSCRIÇÃO IMOBILIARIA 273942-9 CPF/CNPJ DO CONTRIBUINTE 090.416.215-04 PROCESSO Nº. 9341/2018   NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A   IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO   DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2018 IGUAL A R$ 520.012,80  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 29  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GERAR  ENGENHARIA  LTDA  -  EPP REQUERENTE E/OU  REPRESENTANTE LEGAL  A MESMA  INSCRIÇÃO IMOBILIARIA MARIO EFIGENIO SOARES DE ANDRADE CPF DO CONTRIBUINTE 324.884-4 PROCESSO Nº. 13.877.089/0001-10 NOTI  DE LANÇAMENTO 12.954/2019 FASE DE JULGAMENTO IPTU/TRSD 2019 JULGADOR FISCAL  PRIMEIRA INSTÂNCIA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO   DE LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO     - JÁ SE ENCONTRA  IMPLANTADO NO CADASTRO IMOBILIÁRIO O   FAV DE 0,8320  PARA ESTE EXERCÍCIO DE 2019, CONCEDIDO ATRAVÉS DO  PROCESSO DE IMPUGNAÇÃO DO EXERCÍCIO DE 2015 ( PROC.  16.905/2015 ). MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO  VALOR DE R$ 305.876,40, CONFORME CONSTA DA NL IPTU/ TRSD 2019 ANEXADA AOS AUTOS DO PROCESSO, TUDO EM  CONFORMIDADE COM O PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :    DISPOSITIVOS  PREVISTOS     NOS ARTIGOS NºS.  65, 66, 69 E  302, INCISO V, TODOS DA     LEI   Nº.   7.186/2006  -   CTRMS   E    ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE DUVALINA  DOS  ANJOS  REQUERENTE  E/OU   REPRESENTANTE  O MESMO  INSCRIÇÃO  IMOBILIÁRIA 71.439-9  CNPJ  DA  CONTRIBUINTE 981.882.165-34  PROCESSO Nº. 13.051/2019   NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A   IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA REFERENTE  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019.  REVISÃO  DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - FALTA  DE PROVAS E/OUDOCUMENTOS NECESSÁRIOS À INSTRUÇÃO  DO MÉRITO DO PROCESSO    - IMPUGNAÇÃO DESTITUÍDA DE  PROVAS. MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR  DE R$169.513,26,  EM ACOLHIMENTO  AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE  LEGAL :  DISPOSITIVOS  LEGAIS  PREVISTOS  NOS  ARTIGOS N°S  65,   66,     69  E  302, INCISO V,  TODOS  DA  LEI  Nº.  7.186/2006   -  CTRMS  E ALTERAÇÕES   POSTERIORES.   Salvador, 29  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "3": "| N º 7.705 3  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL ENCONTROS DAS ÁGUAS LTDA-EPP  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 909914-0  CPF/CNPJ DO CONTRIBUINTE 06.266.630/0001-99  PROCESSO Nº. 13808/2016   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2016- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2016 IGUAL A R$ 827.350,00,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE ESCORPIUS CONFECÇÕES EIRELI-EPP  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 34763-9  CPF/CNPJ DO CONTRIBUINTE 14.409.510/0001-21  PROCESSO Nº. 7864/2018    NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A   IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 1.350.035,50  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE AXEL ANDREA   INSC. IMOBILIÁRIA 912.883-2  CPF/CNPJ 701.682.011-43  PROCESSO N. 2.469/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - O VALOR VENAL  ESTÁ DE ACORDO COM O VALOR DE MERCADO, FICA MANTIDO O VALOR  VENAL DE R$ 386.425,00, LANÇADO NO EXERCÍCIO DE 2018,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E  NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE ABSOLUTTE HOTEL LTDA  INSC. IMOBILIÁRIA 130.904-8  CPF/CNPJ 13.011.187/0001-70  PROCESSO N. 4.531/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A   IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - O VALOR  VENAL ESTÁ DE ACORDO COM O VALOR DE MERCADO, FICA MANTIDO  O VALOR VENAL DE R$2.509.852,62, LANÇADO NO EXERCÍCIO DE 2018,   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SIDERLÂNDIA DE OLIVEIRA SOUZA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 674836-8  CPF/CNPJ DO CONTRIBUINTE 020.071.365-54  PROCESSO Nº. 3359/2017   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2017 IGUAL A R$  109.302,53,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.    CONTRIBUINTE WASHINGTON FERNANDO DE OLIVEIRA BISPO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 893688-9  CPF/CNPJ DO CONTRIBUINTE 670.859.625-34  PROCESSO Nº. 11576/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A   IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 177.754,84   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE POUSADA PIRAMIDE DO SOL LTDA  INSC. IMOBILIÁRIA 900.332-0  CPF/CNPJ 01.931.188/0001-54  PROCESSO N. 4.936/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 -IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 1.452.544,46 LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª, 296-A, 301-A, 65, 66, 69 E 302, INCISO V, TODOS DA LEI   Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  INSC. IMOBILIÁRIA O MESMO  CPF/CNPJ 274.413-9  PROCESSO N. 15.688.526/0001-8  NL 10.458/2017  FASE DE JULGAMENTO IPTU/TRSD-2017  JULGADOR: PRIMEIRA INSTÂNCIA    E M E N T A   IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL  DE R$711.706,50, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, COM  BASE NOS ARTIGOS 296-A, 301-A, 302 INCISO V, 65, 66, 69 DA LEI Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "4": "| N º 7.7054  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  INSC. IMOBILIÁRIA O MESMO  CPF/CNPJ 274.396-5  PROCESSO N. 15.688.526/0001-8  NL 10.912/2017  FASE DE JULGAMENTO IPTU/TRSD-2017  JULGADOR: PRIMEIRA INSTÂNCIA    E M E N T A   IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO MANUTENÇÃO  DO VALOR VENAL ORIGINAL  DE R$ 11.859.195,23, VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, COM  BASE NOS ARTIGOS 296-A, 301-A, 302 INCISO V, 65, 66, 69 DA LEI Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOÃO NASCIMENTO FONSECA FILHO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 433854-5  CPF/CNPJ DO CONTRIBUINTE 798.410.665-72  PROCESSO Nº. 5080/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2018 IGUAL A R$ 1.380.834,08  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE JKR COMÉRCIO E INDÚSTRIA DE ALIMENTOS LTDA- ME  REQUERENTE MARCELO NEESER NOGUEIRA REIS  INSCRIÇÃO IMOBILIARIA 454137-5  CPF/CNPJ DO CONTRIBUINTE 00.222.735/0001-60  PROCESSO Nº. 7087/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A   IPTU/TRSD/2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MANUTENÇÃO DO VALOR VENAL CONSTANTE  DO CADASTRO DA SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/TRSD 2019, PARA R$ 577.535,55, EM CONSONÂNCIA  COM O PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD, TUDO EM CONFORMIDADE COM O AMPARO LEGAL  PREVISTO NOS ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA LEI  7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.     Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOÃO NASCIMENTO FONSECA FILHO   REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 433854-5  CPF/CNPJ DO CONTRIBUINTE 798.410.665-72  PROCESSO Nº. 7228/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 1.433.857,66   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE SANEQUIP REPRESENTAÇÕES COMERCIAIS LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 938267-4  CPF/CNPJ DO CONTRIBUINTE 14.443.428/0001-13  PROCESSO Nº. 8205/2018    NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A   IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 6.075.512,61  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE UTOP INVEST CONSULTORIA E SERVIÇOS EMPRESARIAIS LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 231400-2  CPF/CNPJ DO  CONTRIBUINTE  14.938.795/0001-98  PROCESSO Nº. 8341/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2019 IGUAL A R$ 8.062.371,60 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PORTOMAR PATRIMONIAL LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 255098-9  CPF/CNPJ DO  CONTRIBUINTE  02.614.478/0001-37  PROCESSO Nº. 10421/2019    NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A   IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2019 IGUAL A R$ 2.923.682,72 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 29  de junho  de 2020.    MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento            DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "5": "| N º 7.705 5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 185/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Designar, desde 15/06/2020, a servidora NILMA ELY DE JESUS SANTANA, matrícula nº 3091776,  para exercer a função de confiança de Supervisor, Grau 63, da Gerência de Benefícios Previdenciários,  da Diretoria de Previdência, da Secretaria Municipal de Gestão.  GABINETE DO SECRETÁRIO DA SEMGE, em 18 de junho de 2020.  THIAGO MARTINS DANTAS Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  483/2020 SEMPRE VALERIA DE OLIVEIRA SILVA CANIELO  ESTABILIDADE ECONOMICA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  15544/2019 SMS CLAUDIA CONCEIÇÃO FONSECA SANTOS  3666/2020 SEFAZ ROBSON MACEDO BARRETO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 29 de junho de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,  no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria  SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de  12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE  sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: DROGRARIA SÃO PAULO S.A. ENDEREÇO: RUA CAPITÃO MELO, N° 13 - STELA MARIS ÁLVARA SANITÁRIO: 15/2020 PROCESSO: 114610/2020 RESPONSÁVEL TÉCNICO: CAROLINA DOS SANTOS PEREIRA  Nº CONSELHO: CRF/BA - 7066  FICHA CADASTRAL  RAZÃO SOCIAL: DROGRARIA SÃO PAULO S.A. ENDEREÇO: RUA ARTHUR DE AZEVÊDO MACHADO, N° 1106, LOJA 01 - COSTA AZUL ÁLVARA SANITÁRIO: 293/2020 PROCESSO: 114526/2020 RESPONSÁVEL TÉCNICO: REBECA NUNES MOTA  Nº CONSELHO: CRF/BA - 9160  Salvador, em 10 de junho de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,  no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria  SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de  12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE  sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA  ENDEREÇO: LARGO DE PAU DA LIMA, N° 3 - PAU DA LIMA  ÁLVARA SANITÁRIO: 09/2020  PROCESSO: 114662/2020  RESPONSÁVEL TÉCNICO: LUANA SANTOS DA SILVA   Nº CONSELHO: CRF/BA - 13247  Salvador, em 17 de junho de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 028/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar a servidora como Gestora Jeliane Rodrigues da Apresentação Cerqueira, matrícula   n° 3155092, e  como  suplente de parceria  Giogandhia Catarino Conceição matrícula n° 3155082.  Termo de Colaboração n° 009/2020 - Centro Projeto Axé de Defesa e Proteção a Criança e ao   Adolescente.  Para atender e realizar busca ativa para identificar e atender crianças, adolescentes, jovens e suas   famílias em situação de rua que estejam em áreas degradadas e/ou de risco social, no município de   Salvador, fomentando e provocando um processo de acompanhamento e formação para cidadania   com direcionamento para a conquista da autonomia dos sujeitos, bem como, estimular e fortalecer a   convivência familiar e comunitária.  Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 29 de Junho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 200/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 14732   / 2020 de 03/06/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-101,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a SEMOP SECRETARIA   MUNICIPAL DE ORDEM PÚBLICA, inscrita no CNPJ: 13.927.801/0010-30, com sede Br 324, KM   618, Porto Seco Pirajá Salvador - Ba para requalificação e operação do Cemitério Municipal de   Plataforma com implantação de 1120 (mil cento e vinte) gavetas, localizado em terreno com   19.900 m², localizada na Rua David Ferreira, s/n - Plataforma, Salvador Ba, sob coordenadas   geográficas 12°53’32.9”S, 38°28’59.8”O; 12°53’31.1”S, 38°28’55.1”O; 12°53’33.7”S, 38°28’53.5”O;   12°53’36.3”S, 38°28’58.4”O(Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e   das seguintes condicionantes:  I. Manter esta SEDUR/PMS sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença;  II. Apresentar, anualmente, os relatórios de desativação dos sepultamentos na faixa de 05 (cinco)   metros do muro divisório do cemitério, considerando o tempo de exumação cadavérica;  III. Suspender de imediato os sepultamentos na faixa de 05 (cinco) metros do muro divisório do   cemitério;  IV. Suspender imediatamente os sepultamentos horizontais (covas rasas) na região dos pontos SP-  02 e SP-03, devendo: (a) na região SP-03 (coordenadas geográficas SIRGAS 2000:   12°53’32.89”S,   38°28’54.02”O; 12°53’33.68”S, 38°28’55.36”O; 12°53’33.93”S,38°28’53.42”O; 12°53’34.71”S,   38°28’54.67”O) criar uma APAP - Área de Proteção Ambiental e Paisagística com o plantio de árvores   com raiz pivotantes de caule reto de espécies nativas do Bioma de Mata Atlântica, para auxiliar na   biodegradação do nectrochorume pelo solo; (b) na região SP - 02 coordenadas geográficas SIRGAS   2000: 12°53’32.30”S, 38°28’55.33”O; 12°53’32.58”S, 38°28’55.20”O; 12°53’32.21”S, 38°28’54.44”O;   12°53’32.83”S, 38°28’54.05”O; 12°53’33.60”S, 38°28’55.37”O; 12°53’32.81”S,38°28’55.76”O;   12°53’32.53”S, 38°28’55.64”O) realizar sepultamentos acima do nível natural do terreno ou   apresentar projeto de ampliação vertical;   V. Realizar o plantio de árvores de forma espaçada na faixa de 5 metros do muro do cemitério,   no trecho limítrofe a Rua David Ferreira (coordenadas geográficas SIRGAS 2000:  12°53’34.62”S,    38°28’59.36”O;  12°53’31.04”S, 38°28’55.18”O), constituindo um Parque linear;  VI. Acionar à Empresa de Limpeza Urbana do Salvador (Limpurb) e demais órgãos municipais         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "6": "| N º 7.7056  competentes, a respeito da implantação de contêiner no entorno do Cemitério que suporte o   volume de resíduos urbanos gerados pela comunidade local e lançamento de águas servidas pelas   residências espontâneas localizadas limítrofe ao recuo de fundo do Cemitério e a Rua David Hércules;    VII. Realizar nova sondagem a fim de verificar a presença de lençol freático nos seguintes pontos:   P1: 12°53’34.48”S, 38°28’55.34”O;  P2: 12°53’33.05”S, 38°28’57.44”O e no P3: 12°53’35.78”S,   38°28’57.38”O (coordenadas SIRGAS 2000). Caso seja identificado nível inferior a 3,5 metros,   interromper imediatamente os sepultamentos. Apresentar à SEDUR/PMS, no prazo de 360 (trezentos   e sessenta) dias, relatório consubstanciado com as análises e ART Anotação de Responsabilidade   Técnica;   VIII. Apresentar, no prazo de 120 (cento e vinte) dias, a comprovação da implantação do abrigo   temporário dos resíduos (humanos e não humanos), dentro dos padrões exigidos pela legislação   específica vigente;  IX. Implementar no perímetro e no interior do cemitério sistema de drenagem adequado e eficiente,   destinado a captar, encaminhar e dispor de maneira segura o escoamento das águas pluviais a fim   de evitar erosões, alagamentos e movimentos de terra. Apresentar à SEDUR/PMS, no prazo de 120   (cento e vinte) dias, relatório consubstanciado com planta do projeto e registros fotográficos da   implantação;   X. Manter toda a área do cemitério gramada e limpa, devendo aparar a grama periodicidade e adotar   medidas de controle de vetores de doenças, roedores, processos erosivos e acumulação de águas;  XI. Realizar acessos às covas horizontais, a exemplo de caminhos constituídos de placas de concreto,   e sinalização adequada que facilite a visitação das sepulturas pelos seus familiares;  XII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214,   de 08 de junho de 1978 e suas atualizações e alterações, devendo manter sempre atualizado,   o Programa de Prevenção de Riscos Ambientais - PPRA e informar os trabalhadores de maneira   apropriada e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho   e sobre os meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos,   conforme a NR-9;  XIII. Realizar ações de educação ambiental a respeito da Pandemia global do Covid-19 e Combate ao   mosquito aedes aegypti com os cooperadores do Cemitério e das obras, com o objetivo de mobilizá-los   e envolvê-los na importância das medidas preventivas para evitar a propagação do coronavírus e do   mosquito aedes aegypti, devendo respeitar o distanciamento recomendado pela Organiza Mundial de   Saúde e utilizar os EPI´s - Equipamentos de Proteção Individuais necessários. Apresentar à SEDUR/  PMS, no prazo de 120 (cento e vinte) dias, relatório consubstanciado com registros fotográficos;   XIV. Realizar treinamentos com todos os colaboradores da operação do cemitério sobre o protocolo   do Ministério da Saúde e recomendações das Secretarias Estaduais e Municipais, sobre o Manejo   de Corpos no Contexto do Novo Coronavírus - COVID-19, devendo respeitar o distanciamento   recomendado pela Organiza Mundial de Saúde e utilizar os EPI´s Equipamentos de Proteção   Individuais necessários. Apresentar à SEDUR/PMS, no prazo de 120 (cento e vinte) dias, relatório   consubstanciado com registros fotográficos;   XV. Realizar treinamentos com todos os colaboradores da operação do cemitério com foco na   capacitação para execução do Plano de Gerenciamento de Resíduos Sólidos (PGRS) e manejo de   resíduos sólidos (não humanos e humanos) provenientes da exumação. Apresentar à SEDUR/PMS,   no prazo de 120 (cento e vinte) dias, relatório consubstanciado com registros fotográficos;   XVI. Apresentar, semestralmente, durante a vigência desta Licença, Relatórios da execução do   Plano de Gerenciamento de Resíduos Sólidos (PGRS), contendo planilhas de controle da geração   e disposição dos resíduos sólidos, com comprovação de destinação destes, para empresas   devidamente habilitadas e licenciadas e registros fotográficos. Os resíduos sólidos humanos e não   humanos resultantes da exumação dos corpos deverão ser armazenados em abrigo específico, ter   destinação ambiental e sanitariamente adequada;  XVII. Apresentar, após a conclusão das obras, Relatórios da execução do Plano de Gerenciamento de   Resíduos da Construção Civil (PGRCC), contendo planilhas de controle da geração e disposição dos   resíduos sólidos, com comprovantes de destinação destes, para empresas devidamente habilitadas   e licenciadas e registros fotográficos;   XVIII. Dispor de caçamba estacionaria para descarte de resíduos da construção civil, devendo   recolher de imediato todos os resíduos da construção civil dispostos de forma inadequada e estocar   os insumos da construção civil (areia e brita), em baias próprias com cerca de 1,20 m de altura com   blocos de concreto e sobre contrapiso, devendo utilizar lona ou qualquer proteção contra intempéries.   Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 26 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 201/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 399 2020 em  06/01/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LI-08.  RESOLVE:  Art. 1º Conceder Licença de Implantação válida pelo prazo de 04 (quatro) anos, a  SECRETARIA  MUNICIPAL DE CULTURA E TURISMO – SECULT, inscrita no CNPJ 13.927.801/0028-69, com sede  na Rua Humberto de Campos, 261, Graça, para Requalificação Urbano-Ambiental do trecho Stella  Maris a Ipitanga da Orla Marítima de Salvador, compreendendo uma área de 18,77 ha, contemplando  trechos de Orla Marítima e ruas de acesso às praias, em extensão, a faixa tem, linearmente, em  torno de 4.700,00 metros, sendo aproximadamente 5.200 m a extensão total das vias de penetração,  no trecho considerado, localizado na Rua Professor Carlos Ott em Stella Maris e segue de forma  contínua pela faixa de areia entre as edificações e a linha de preamar até o limite com a Rua Santo  Antônio de Ipitanga, na Praia de Ipitanga, Salvador Ba, sob as coordenadas geográficas: 12° 56’  33.11” S 38° 20’ 1.490” O; 12° 56’ 24.82” S 38° 19’ 55.58” O; 12° 56’ 18.05” S 38° 19’ 47.80” O; 12° 56’  7.872” S38° 19’ 36.98” O 12° 56’ 4.297” S 38° 19’ 41.87” O 12° 56’ 8.765” S 38° 19’ 45.66” O 12° 56’  8.350” S 38° 19’ 46.04” O; 12° 56’ 3.561” S 38° 19’ 43.87” O; 12° 56’ 3.987” S 38° 19’ 40.99” O; 12° 56’  8.197” S 38° 19’ 35.83” O; 12° 56’ 5.105” S 38° 19’ 34.68” O; 12° 56’ 3.911” S 38° 19’ 34.02” O; 12° 55’  53.46” S 38° 19’ 23.26” O; 12° 55’ 48.48” S 38° 19’ 16.95” O; 12° 55’ 38.11” S38° 19’ 5.761” O; 12° 55’  29.79” S 38° 18’ 58.88” O; 12° 55’ 24.26” S 38° 18’ 56.77” O; 12° 55’ 21.35” S 38° 18’ 54.80” O; 12° 55’  18.05” S 38° 18’ 51.80” O; 12° 55’ 14.55” S 38° 18’ 49.74” O; 12° 55’ 6.640” S 38° 18’ 43.97” O; 12° 54’  57.99” S 38° 18’ 35.42” O; 12° 54’ 39.62” S 38° 18’ 20.94” O 12° 54’ 37.63” S 38° 18’ 17.82” O 12° 54’  37.10” S 38° 18’ 18.35” O 12° 54’ 36.29” S38° 18’ 19.01” O; 12° 54’ 36.01” S 38° 18’ 18.69” O; 12° 54’  37.46” S 38° 18’ 17.50” O; 12° 54’ 41.71” S 38° 18’ 20.46” O; 12° 54’ 45.54” S 38° 18’ 24.09” O; 12° 54’  56.29” S 38° 18’ 31.66” O; 12° 55’ 12.87” S 38° 18’ 43.66” O; 12° 55’ 16.16” S 38° 18’ 45.26” O; 12°  55’ 19.94” S38° 18’ 49.64” O; 12° 55’ 21.26” S 38° 18’ 49.67” O; 12° 55’ 32.76” S 38° 18’ 57.15” O; 12°  55’ 40.36” S 38° 19’ 3.350” O; 12° 55’ 48.80” S 38° 19’ 12.66” O; 12° 55’ 56.46” S 38° 19’ 22.30” O 12°  56’ 6.685” S 38° 19’ 33.76” O; 12° 56’ 9.238” S 38° 19’ 35.99” O 12° 56’ 19.94” S 38° 19’ 44.45” O; 12°  56’ 26.80” S 38° 19’ 53.25” O; 12° 56’ 34.74” S 38° 19’ 59.54” O; 12° 55’ 21.39” S 38° 18’ 54.05” O;  12° 55’ 22.57” S 38° 18’ 52.76” O; 12° 55’ 20.05” S 38° 18’ 50.45” O; 12° 55’ 18.93” S38° 18’ 51.73” O  (Datum Sirgas 2000), mediante o cumprimento da legislação vigente e dos seguintes condicionantes:  I. Qualquer alteração promovida na Poligonal de Intervenção de 18,77 ha, aprovada na análise  deste processo, efetuada durante a vigência da licença ambiental ora emitida, que venha a alterar a  condição original do projeto e sua intervenção em áreas públicas, deverá ser previamente informada  e aprovada pela SEDUR/PMS;  II. Caso seja necessário realizar desapropriações, apresentar previamente a esta SEDUR/PMS:  caracterização socioeconômica detalhada dos proprietários/ocupações que serão afetadas,  identificando a) localização e área total do imóvel, b) proprietário ou posseiro, c) tempo de moradias  ou posse d) aspectos construtivos da edificação e complementando toda esta documentação pelo  respectivo Plano de Remanejamento, Reassentamento e/ou indenização;  III. Sob nenhum pretexto, poderão ser realizadas quaisquer intervenções nas Áreas de Preservação  Permanente – APP do Riacho existente nas proximidades da Rua Prof. Carlos Ott, que deságua no  Oceano, e no “braço” da Lagoa do Flamengo, na confluência da Avenida Beira Mar e Alameda Mar del  Plata, em um da Lagoa do Flamengo, que também deságua no Oceano, sem a devida autorização de  outorga de uso de recursos hídricos ou dispensa do Órgão competente;  IV. Apresentar Autorização para Supressão de Vegetação Nativa (ASV), expedida pelo órgão  ambiental competente, antes do início de qualquer poda ou supressão de vegetal existente na área  da intervenção, especialmente para as áreas de restinga;  V. Executar os planos, programas e projetos apresentados à SEDUR/PMS, para obtenção da  LP, listados na condicionante IX (especificamente Plano de Comunicação Social, PCMAT, PGR e  PCMSO), por ora aprovados, com cronograma definido, indicadores de resultados, deixando toda  documentação comprobatória em local de fácil acesso, para fins de fiscalização;  VI. Apresentar a PMS/SEDUR, após o encerramento das obras, relatório técnico conclusivo com  registro fotográfico das ações implementadas e indicadores de resultados, dos planos e programas  executados;  VII. Priorizar a contratação de mão de obra dos bairros situados no entorno imediato do  empreendimento;  VIII. Executar o projeto com Acompanhamento Técnico da Obra-ATO, visando garantir o atendimento  das normas técnicas existentes;  IX. Utilizar material de empréstimo, exclusivamente de jazidas comerciais devidamente licenciadas  pelos órgãos ambientais competentes, mantendo Relatório Comprobatório com a localização das  jazidas e áreas de bota-fora a serem utilizadas, priorizando o reaproveitamento de materiais na  própria obra, sempre que for viável tecnicamente;  X. O requerente não deverá dispor os resíduos sólidos e os da construção civil em áreas não  licenciadas, ou em corpos hídricos, na superfície do terreno ou em depósitos a céu aberto;  XI. Apresentar à PMS/SEDUR antes do início das obras, cópia do Contrato celebrado com a empresa  responsável pelo tratamento e disposição final dos resíduos da construção civil gerados a serem  gerados;  XII. Apresentar à SEDUR/PMS, no prazo de 30 (trinta) dias, contados após cada período de 6 (seis)  meses da data de publicação desta Portaria, durante a realização das obras, os Relatórios de  Execução do Plano de Gerenciamento de Resíduos Sólidos da Construção Civil (PGRCC), contendo  planilhas de controle da geração e disposição dos resíduos sólidos, com comprovantes de destinação  dos resíduos, para empresas devidamente habilitadas e licenciadas, acompanhado de ART do  responsável técnico pelas informações;  XIII. Realizar o correto manejo e destinação dos resíduos de construção e/ou demolição, devendo  priorizar sempre que possível a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos,  tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa, concreto e solos resultantes de  obras de terraplanagem), como preconiza a Resolução CONAMA 307/2002 e alterações e Lei Federal  12305/2010 e regulamento. Caso não possam ser reutilizados na própria obra, encaminhá-los para  usinas de reciclagem ou Aterros de Inertes;  XIV. O requerente deverá capacitar e fornecer equipamentos de proteção individual – EPI e de proteção  coletiva aos funcionários, durante o período da obra, mantendo documentação comprobatória para  fins de fiscalização;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "7": "| N º 7.705 7  XV. Apresentar, em até 90 dias após o início das obras, documentos comprobatórios da entrega aos  órgãos competentes, dos seguintes programas: Programa de Condições e Meio Ambiente do Trabalho  – PCMAT, de acordo com a NR-18 e Programa de Controle Médico e de Saúde Ocupacional – PCMSO,  e adotar as recomendações neles descritas;  XVI. Apresentar à SEDUR/PMS, no prazo de 30 (trinta) dias, contados após cada período de 6 (seis)  meses da data de publicação desta Portaria, Relatório de Monitoramento de Ruídos e Vibrações na  intervenção e seu entorno imediato, controlando os níveis de ruídos gerados pelo funcionamento dos  equipamentos, operando e mantendo em condições adequadas de funcionamento, acompanhado de  ART do responsável técnico pelas informações;  XVII. Apresentar anuência da Concessionária dos Serviços de Abastecimento de Água e Esgotamento  Sanitário, para as obras e intervenções previstas, antes do avanço de cada frente de trabalho,  especialmente com relação às Estações Elevatórias de Esgoto, e demais estruturas, existentes na  Poligonal de intervenção;  XVIII. Apresentar anuência da concessionária dos serviços de iluminação pública e eletricidade,  para as obras e intervenções previstas, antes do avanço de cada frente de trabalho, referente ao  remanejamento de postes e demais estruturas de transmissão de energia elétrica na área do projeto;  XIX. Apresentar anuência do órgão responsável pela gestão dos serviços de drenagem e manejo de  águas pluviais (SEINFRA/SUCOP), paras as obras e intervenções previstas, antes do avanço de cada  frente de trabalho;  XX. Apresentar anuência da concessionária dos serviços de abastecimento de gás canalizado, paras  as obras e intervenções previstas, antes do avanço de cada frente de trabalho;  XXI. Apresentar anuência das concessionárias dos serviços de telefonia, para as obras e intervenções  previstas, antes do avanço de cada frente de trabalho;  XXII. Fica proibido o lançamento de efluentes líquidos in natura de qualquer natureza, diretamente  no solo, a céu aberto e nos cursos hídricos existentes, e em seus afluentes gerados no canteiro de  obras e instalações de apoio;  XXIII. Implantar canteiro de obras dotado de infraestrutura provisória adequada, contemplando  soluções para o esgotamento sanitário, abastecimento de água e resíduos sólidos domésticos.  Ao final das obras, remover, todas as instalações do acampamento, canteiro, equipamentos,  construções provisórias, bem como providenciar a recuperação e urbanização das áreas afetadas  por estas instalações;  XXIV. Não realizar, sob nenhuma hipótese, abastecimento e manutenção de máquinas e equipamentos  em locais não autorizados, em especial nos canteiros avançados;  XXV. Caso haja a ocorrência de material arqueológico durante a implantação do empreendimento,  comunicar ao IPHAN e atender ao estabelecido em legislação vigente;  XXXVI. Executar obras de terraplanagem preferencialmente na estação mais seca do ano, de forma a  minimizar a ocorrência de processos erosivos no período de obras; XXVII. Realizar abertura de acessos temporários em pontos menos favoráveis ao desencadeamento  de erosões; XXVIII. Executar e obedecer aos descritivos técnicos e os projetos apresentados, considerando todos  os elementos constantes nos mesmos, seguindo as recomendações específicas, preconizadas em  Normas Técnicas da ABNT (projetos, execução, normas de segurança e ambiente de trabalho, entre  outras); XXIX. Adotar medidas de controle de processos erosivos e material particulado no ar, durante as  obras, devendo apresentar à SEDUR/PMS, no prazo de 30 (trinta) dias, contados após cada período  de 6 (seis) meses da data de publicação desta Portaria, Relatório de implantação das medidas e do  Monitoramento, como preconiza a legislação vigente, em especial as Resoluções CONAMA 382/2006  e 436/2011, acompanhado de ART do responsável técnico pelas informações;  XXX. Adotar medidas de controle que visem regular a movimentação de veículos pesados, evitando  operações de carga e descarga de materiais nos horários de maior pico de trânsito; XXXI. Adotar medidas de segurança com implantação de sinalização vertical e horizontal para  veículos e transeuntes, controlando a circulação e o trânsito no local, especialmente a movimentação  dos veículos pesados (NR’s 18, 21 e 26); XXXII. Adotar as recomendações existentes no Atestado de Viabilidade de Coleta de Resíduos Sólidos,  quando emitido pela LIMPURB;  XXXIII. Em caso de intervenção em faixa de praia, deverá obter Anuência Prévia do Instituto Chico  Mendes de Conservação da Biodiversidade - ICMBIO, como estabelece a Resolução CONAMA CONAMA  10/1996, Portaria IBAMA 11/1195 e o Guia de Licenciamento Tartarugas Marinhas (Diretrizes para  Avaliação e Mitigação de Impactos de Empreendimentos Costeiros e Marinhos, edição 2017);  XXXIV. Apresentar à SEDUR/PMS antes do início das obras, Projetos do (s) canteiro(s) de obra, com  localização e infraestrutura dos mesmos, que deverão possui os efluentes sanitários interligados à  rede pública, ou dispor de tratamento adequado (sanitários químicos);  XXXV. Apresentar à SEDUR/PMS antes do início das obras, Programa de Rotina de Inspeção e de  Controle de Processos Erosivos e Assoreamento nas áreas de intervenção, acompanhado da ART do  profissional responsável;  XXXVI. Adotar ações de Educação Ambiental voltado aos operários da obra, e adequar o Programa de  Educação Ambiental – PEA, devendo o mesmo ser elaborado com base nas orientações e diretrizes  do Termo de Referência disponível no sítio desta SEDUR/PMS;  XXXVII. Em caso de intervenção, solicitar previamente a Autorização de Manejo e Resgate de Fauna,  junto ao órgão ambiental competente;  XXXVIII. Adotar integralmente as recomendações existentes no Alvará 19515 (Autorização para Obra  em Logradouro Público e/ou Especial), emitido por esta SEDUR/PMS;  XXXIX. Adotar integralmente as recomendações existentes na Portaria 3268/2018, emitida pela  Secretaria do Patrimônio da União, em especial os artigos 2°, 3°e 4°;  XL. Para as ciclovias e ciclofaixas propostas, obter anuência prévia para estas intervenções, junto a  SEMOB/TRANSALVADOR, e adotar as recomendações nela existentes;  Art. 2º A competência para a concessão desta Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/18 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.  Art. 3° Esta Licença refere-se à análise de viabilidade ambiental de competência desta SEDUR,  cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos âmbitos  federal e estadual, bem como nos demais órgãos do município, quando couber, para que a mesma  alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença e demais cópias dos documentos referentes ao empreendimento  sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 29 de junho de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 023/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,   CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal a pedido do Secretário Municipal de Cultura e Turismo;  RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico à Comissão Especial de   Licitação do PRODETUR SALVADOR - CEL nos aspectos técnicos concernentes a seleção de consultor   individual para elaboração de projeto de sinalização turística e interpretativa do centro antigo   de salvador e trechos da orla da cidade de Salvador - Bahia, nos termos da Política de Seleção e   Contratação de Consultores do Banco Interamericano de Desenvolvimento - BID, estabelecidas no   Contrato de Empréstimo nº 3682/OC-BR, tendo a seguinte composição:  I - Alberto Silva Azevedo Junior - matrícula 3153323;  II - Welder Wander Arredondo Bandeira Lopes, CPF 968.228.215-20; e  III - Matheus Queiroz de Oliveira, CPF 803.731.785-49.  Parágrafo Único. A Presidência da comissão compete a Alberto Silva Azevedo Junior - matrícula   3153323, que será substituído por Matheus Queiroz de Oliveira, CPF 803.731.785-49, em suas   ausências ou em seus impedimentos.  Art. 2º - À Comissão Técnica de Avaliação compete, quando requerido pela UCP ou pela Comissão   Especial de Licitação do PRODETUR SALVADOR - CEL:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos interessados, no que se refere às   questões técnicas relacionadas ao TDR - Termo de Referência;  II - Analisar os currículos apresentados, elaborando Relatório Escolha Consultor Individual;   III - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos do objeto a ser contratado.  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e   registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas   de Aquisições estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no Contrato de   Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas   competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de   outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.   3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 29 de junho de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "8": "| N º 7.7058  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 161/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º Regulamentar o serviço de estacionamento público fechado, padrão longa duração, sob o   regime de hora, conforme Art. 2º, Inciso II da Portaria n.º 20/2013, no espaço localizado no Largo   de Água de Meninos 192 - Água de Meninos (CEP 40.301-155), com 45 (quarenta e cinco) vagas,   operacionalizado pela GTRAN/COESP.  Art. 2º Ficam reservadas 5% (cinco por cento) das vagas para pessoas com necessidades especial e   5% (cinco por cento) das vagas para idosos.  Art. 3º O horário de funcionamento e modalidade do serviço contido no Art. 1º será o seguinte:  I - De segunda feira à sábado de 07:00h às 19:00h.  II - R$4,00 (quatro reais) há primeira hora, e R$2,00 (dois reais) as horas subsequentes.  Art. 4º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal na mencionada área.  Art. 5º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ Superintendente Executivo  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO INTERESSADO (A) QUINQUÊNIOS  1128/2020 ANTONIO BERNARDES DA MATTA 4º QUINQUÊNIO  1054/2020 JOAO MOTA DE SOUZA FILHO 4º QUINQUÊNIO  1455/2020 JURANDY FREITAS DOS SANTOS 4º QUINQUÊNIO  1437/2020 PAULO ROBERTO CARDOSO DA CONCEICAO 4º QUINQUÊNIO  1645/2020 RICARDO DA SILVA MIRANDA 4º QUINQUÊNIO  1644/2020 RIVANILDO ANTONIO DAMASCENO PEREIRA 4º QUINQUÊNIO  1436/2020 RONALDO REIS DO NASCIMENTO 4º QUINQUÊNIO  1452/2020 RUBEM CARLOS DOS SANTOS 4º QUINQUÊNIO  1188/2020 SANDOVAL JOSE SILVA 7º QUINQUÊNIO  1430/2020 SILVIA BARBOSA ANUNCIACAO 4º QUINQUÊNIO  Em, 23 de junho de 2020.  MARCELO GARCIA Diretor  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA CONJUNTA Nº 04 de 29 de junho de 2020  A SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL e a SUPERINTENDÊNCIA   DE OBRAS PÚBLICAS DE SALVADOR - SUCOP no uso de suas atribuições legalmente conferidas e   observando o disposto no Parágrafo Único do Art. 12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº   9.506, de 26/12/2019 ,  Art. 13 do Decreto 32.100 de 09/01/2020 e Art. 6º e 7º do Decreto nº 32.242   de 11/03/2020, assim como o Termo de Compromisso nº 01/2019, de 09/10/2019, publicado no DOM   nº 7.476, de 10 de outubro de 2019,  RESOLVEM:  Artigo 1º - Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   27.812.0005.104500 - Revitalização e Requalificação de Equipamentos Esportivos e de Lazer, para   a Superintendência de Obras Públicas de Salvador - SUCOP, considerando a afinidade da proposta   deste Projeto com as atribuições e atividades implementadas pela Superintendência.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo 3º - Revogam-se as disposições em contrário.  Gabinete do Secretário Municipal do Trabalho, Esportes e Lazer e Gabinete do Superintendente de   Obras Públicas de Salvador, em 29 de junho de 2020.  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes e Lazer  JESSE MOTTA CARVALHO FILHO Superintendente  PREFEITURA MUNICIPAL DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  27.812.0005.104500 44.90.51 2.1.00 1.775.000  TOTAL  ANEXO A PORTARIA Nº 04/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  59002 – SEMTEL -Secretaria Municipal do Trabalho, Esportes e Lazer  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  59000 - Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL  590002 - UG SEMTEL - Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 082/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a Portaria Nº 081/2020, publicada no DOM n° 7.704 de 29/06/2020, página 04,  referente à exoneração de servidor.  GABINETE DO INSPETOR GERAL DA GCM, em 29 de junho de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação - Copel, constituída pela Portaria Nº 37/2019, torna público  para conhecimento dos interessados que será realizada o seguinte Pregão Eletrônico:  PREGÃO ELETRÔNICO Nº 001/2020.  PROCESSO Nº 15/2020  OBJETO: Constitui o objeto desta licitação a contratação de pessoa jurídica especializada na prestação   de serviços de gerenciamento informatizado de frota de veículos, através do fornecimento de cartões   eletrônicos, utilizados na compra de combustíveis automotivo, compreendendo a implantação e   gestão de um sistema tecnológico de intendência com metodologia de cadastramento, controle e   logística, visando a fiscalização financeira e operacional do abastecimento,  CRITÉRIO DE JULGAMENTO: menor taxa de gestão proposta, limitada ao máximo de 3% sobre o   abastecimento realizado.  RECEBIMENTO DAS PROPOSTAS: as propostas e demais documentos necessários a participação no   PREGÃO ELETRÔNICO serão recebidos até o dia10/07/2020, às 10:00 horas, através do Sistema de   Licitações do Banco do Brasil.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "9": "| N º 7.705 9  O Edital e seus anexos se encontram à disposição dos interessados no endereço eletrônico www.  licitacoes-e.com.br.  Salvador, 26 de junho de 2020.  NILSON SILVA MIRANDA Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DA SAÚDE - SMS   JULGAMENTO DE PROPOSTA DE PREÇOS  Concorrência - SMS nº. 01/2019 Processo nº. 7756/2019  CR 758843/11 Operação 0367861-77 OBJETO: Contratação de pessoa jurídica especializada para execução de serviços/obras no  Multicentro Vale das Pedrinhas, situado na Rua Ypiranga (Avenida Vale das Pedrinhas), s/n, Vale das  Pedrinhas, Distrito Sanitário Barra/Rio Vermelho, nesta Cidade do Salvador-BA, compreendendo 02  (dois) Lotes, sendo   LOTE 1: Ampliação do Multicentro e LOTE 2: Reforma do Pavimento Térreo.  A Secretaria Municipal da Saúde - SMS - por meio da Comissão Permanente Mista de Licitação SMS/ SUCOP torna público para conhecimento dos interessados, o julgamento das propostas de preços das  licitantes, conforme o quadro abaixo:  LOTE 1:  CLAS. LICITANTE VALOR GLOBAL OFERTADO EM R$  1º RIBEIRO SILVA CONSTRUÇÕES E SERVIÇOS LTDA 1.669.410,95  2º CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA 1.824.222,09  3º NAUTILLUS CONSTRUÇÕES E COMERCIO LTDA 1.882.554,63  4º A2 CONSTRUTORA E INCORPORADORA EIRELI DESCLASSIFICADA  5º CONSTRUTORA LAM LTDA DESCLASSIFICADA  6º OSOLEV CONSTRUTORA LTDA DESCLASSIFICADA  7º CONSTRUTORA FARIA LIMA LTDA DESCLASSIFICADA  LOTE 2:  CLAS. LICITANTE VALOR GLOBAL OFERTADO   EM R$  1º RIBEIRO SILVA CONSTRUÇÕES E SERVIÇOS LTDA 917.458,62  2º CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA 1.050.825,85  3º EJOS CONSTRUÇÕES E INSTALAÇÕES LTDA DESCLASSIFICADA  4º A2 CONSTRUTORA E INCORPORADORA EIRELI DESCLASSIFICADA  5º MP2 CONSTRUÇÕES EIRELI DESCLASSIFICADA  6º COMPAC CONSTRUÇÕES LTDA GARANTIA DESCLASSIFICADA  7º OSOLEV CONSTRUTORA LTDA DESCLASSIFICADA  8º CONSTRUTORA LAM LTDA DESCLASSIFICADA  9º MAINAN ENGENHARIA LTDA DESCLASSIFICADA  10º MELO MOREIRA CONSTRUÇÕES E ENGENHARIA LTDA DESCLASSIFICADA  11º CONSTRUTORA FARIA LIMA LTDA DESCLASSIFICADA  Na forma disposta no art. 109, inciso I, da Lei nº. 8.666/93 fica aberto o prazo de 05 (cinco) dias úteis  para interposição de recurso, a contar da publicação deste resultado no Diário Oficial do Município.   As atas do julgamento das propostas de preços serão encaminhadas para as licitantes através de  email ou outro meio que comprove o recebimento.   Salvador, 29 de junho de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, Lei 13.979/2020, e Lei Municipal 4.484/92, esta, no que couber, torna público para   conhecimento dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 186/2020  Objeto: CONTRATAÇÃO DE PESSOA JURÍDICA PARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE   TERRESTRE PRO AMBULÂNCIA DE PACIENTES NÃO COVID E DOS CASOS SUSPEITOS OU   CONFIRMADOS DE INFECÇÃO PELO COVID-19, ENTRE UNIDADES DE SAÚDE, DENTRO DO MUNICÍPIO   DE SALVADOR E REGIÃO METROPOLITANA, EM APOIO À CENTRAL MUNICIPAL DE REGULAÇÃO.  Processo n.º 9.894/2020  Recebimento das Propostas a partir das 08:00 horas do dia 08/07/2020 até às 09:00 horas do dia   09/07/2020-SMS  Abertura das Propostas:09/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:09/07/2020 às 10:00 horas  Salvador, 29 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 187/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO. Processo n.º 6.730/2020 Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 10:00 horas do dia  14/07/2020-SMS Abertura das Propostas:14/07/2020 às 10:30 horas Sessão de Disputa dos Preços:14/07/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 188/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS. Processo n.º 4.376/2020 Recebimento das Propostas a partir das 08:00 horas do dia 14/07/2020 até às 10:00 horas do dia  15/07/2020-SMS Abertura das Propostas:15/07/2020 às 10:30 horas Sessão de Disputa dos Preços:  15/07/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 189/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO FÓRMULA NUTRICIONAL. Processo n.º 7.545/2020 Recebimento das Propostas a partir das 08:00 horas do dia 14/07/2020 até às 14:00 horas do dia  15/07/2020-SMS Abertura das Propostas:15/07/2020 às 14:30 horas Sessão de Disputa dos Preços:  15/07/2020 às 15:00 horas  Salvador, 29 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 190/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR.  Processo n.º 7.540/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 191/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL HOSPITALAR.  Processo n.º 6.665/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 192/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR LÍQUIDA.  Processo n.º 7.543/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia   14/07/2020-SMS  Abertura das Propostas:14/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 193/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE   RECUPERAÇÃO E REFORMA DE MOBILIÁRIOS (AÇO E ESTOFADOS) DA SEDE DA SECRETARIA   MUNICIPAL DE SAÚDE E UNIDADES DA REDE MUNICIPAL DE SAÚDE.  Processo n.º 22.726/2019  Recebimento das Propostas a partir das 08:00 horas do dia 16/07/2020 até às 09:00 horas do dia   17/07/2020-SMS  Abertura das Propostas:17/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  17/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 194/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.998/2020  Recebimento das Propostas a partir das 08:00 horas do dia 20/07/2020 até às 09:00 horas do dia   21/07/2020-SMS  Abertura das Propostas:21/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  21/07/2020 às 10:00 horas  Salvador, 29 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "10": "| N º 7.70510  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 195/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA NUTRICIONAL. Processo n.º 7.032/2020 Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 10:00 horas do dia  14/07/2020-SMS Abertura das Propostas:14/07/2020 às 10:00 horas Sessão de Disputa dos Preços:  14/07/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 196/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS VETERINÁRIOS. Processo n.º 1.924/2020 Recebimento das Propostas a partir das 08:00 horas do dia 13/07/2020 até às 09:00 horas do dia  14/07/2020-SMS Abertura das Propostas:14/07/2020 às 09:00 horas Sessão de Disputa dos Preços:  14/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 197/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MICHOCHIP E LEITORA. Processo n.º 2.705/2020 Recebimento das Propostas a partir das 08:00 horas do dia 14/07/2020 até às 09:00 horas do dia  15/07/2020-SMS Abertura das Propostas:15/07/2020 às 09:00 horas Sessão de Disputa dos Preços:  15/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 198/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SUPLEMENTO NUTRICIONAL. Processo n.º 7.143/2020 Recebimento das Propostas a partir das 08:00 horas do dia 16/07/2020 até às 09:00 horas do dia  17/07/2020-SMS Abertura das Propostas:17/07/2020 às 09:00 horas Sessão de Disputa dos Preços:  17/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 199/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO. Processo n.º 4.735/2020 Recebimento das Propostas a partir das 08:00 horas do dia 17/07/2020 até às 09:00 horas do dia  20/07/2020-SMS Abertura das Propostas:20/07/2020 às 09:00 horas Sessão de Disputa dos Preços:  20/07/2020 às 10:00 horas  Salvador, 29 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 122/2020  Processo nº 14.779/2019  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM SERVIÇOS DE MANUTENÇÃO PREVENTIVA,   CORRETIVA E REVISÃO COM SUBSTITUIÇÃO DE PEÇAS E ACESSÓRIOS NAS AMBULANCIAS MODELO   MERCEDES BENZ DO SERVIÇO DE ATENDIMENTO MÓVEL DE URGÊNCIA - SAMU192/SECRETARIA   MUNICIPAL DE SAÚDE.  EMPRESA LOTE VALOR (R$)  FARTEL EMPREENDIMENTOS E SERVIÇOS LTDA ÚNICO 1.469.400,00  TOTAL 1.469.400,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 23/06/2020.  Salvador, 29 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 171/2020  Processo nº 5.001/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 24/06/2020.  Salvador, 26 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos  interessados, que será realizada LICITAÇÃO Nº 003/2020 - PREGÃO ELETRÔNICO Nº 003/2020  - PROCESSO Nº 1650/2020 - TRANSALVADOR, que tem por objeto a Contratação de empresa  especializada na prestação de serviços de sinalização horizontal e vertical de trânsito para  promover a requalificação da rede cicloviária da Região da Ribeira, no Município do Salvador,  conforme especificações constantes neste edital e seus anexos. O recebimento das propostas  ocorrerá a partir das 08:00 horas do dia 09/07/2020 até às 14:30 horas do dia 10/07/2020, abertura  das propostas no dia 10/07/2020 às 14:30 horas e início da sessão de disputa no dia 10/07/2020 às  15:00 horas, horário de Brasília. O edital encontra-se à disposição dos interessados, no endereço:  www.licitacoes-e.com.br.  Salvador, 29 de junho de 2020  EDUARDO BOUZA CARRACEDO Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei  13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para  conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 013/2020 LICITAÇÃO nº 013/2020 OBJETO: Aquisição de MATERIAIS ELÉTRICOS, com entrega CIF (Custo, seguro e Frete de  responsabilidade do fornecedor), para atender às demandas da DESAL, cuja quantidade e  especificações encontram-se previstas no Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 06/07/2020 ás 08:00 horas; ABERTURA DAS PROPOSTAS: 08/07/2020 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 08/07/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 29 de junho de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 33/2020 PROCESSO: 454/2020 EMPRESA: MANJS INDÚSTRIA DE PLÁSTICOS E OUTROS DERIVADOS LTDA CNPJ: 10.795.199/0001-45 OBJETO: Aquisição de materiais para confecção artefatos de programação visual DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000 PARECER: 79/2020 VALOR TOTAL: R$ 7.750,00 (sete mil , setecentos e cinquenta reais) AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II. DATA DO ATO: 26 de Junho de 2020  Salvador, 29 de Junho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  CONTRATOS   GABINETE DO PREFEITO - GABP   R E S U M O    TERMO DE DOAÇÃO DE QUE ENTRE SI CELEBRAM,   DE UM LADO, A ASSOSIAÇÃO BAHIANA DE  SUPERMERCADOS (DOADOR) E, DO OUTRO LADO, O  MUNICÍPIO DE SALVADOR (DONATÁRIO).   OBJETO: Constitui objeto deste Termo de doação, em caráter irrevogável, pelo   DOADOR, do bem a seguir discriminado a ser destinado a Secretaria de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "11": "| N º 7.705 11  Promoção Social e Combate à Pobreza - SEMPRE.      - Doação de veículo tipo Caminhonete da Marca Hyundai, Modelo HR   HDB/2020, Cor Branca, Fabricação 2019, juntamente com uma carroceria   fechada Facchini, Placa QTU-4J23, Renavam 1214036551.  DATA  DA   ASSINATURA : 26 de junho de 2020.   ASSINAM :              ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO                                  Município do Salvador - Prefeito                                  (Donatário)  JOEL FELDMAN Associação Bahiana de Supermercados   (Doador)   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO N.º 032/2020  PROCESSO Nº 6978/2018. OBJETO: fornecimento de operação de logística integrada, para prestação de serviços de  recebimento, armazenagem, movimentação, gestão de estoques, processamento de pedidos,  separação, conferência, embalagem, expedição, distribuição e entrega dos produtos e bens de posse  e propriedade da SMS, SMED, SEMGE, SEMPRE. LEI FEDERAL Nº 8.666/93. LEI MUNICIPAL Nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO N.º 181/2019 de 14/11/2019. CONTRATADA: Consórcio Salvador Logística, (formado pelas empresas PRONTO EXPRESS  LOGÍSTICA S/A e LOGFARMA DISTRIBUIÇÃO E SERVIÇOS LTDA). CNPJ/MF sob n.º 37.536.762/0001-17. PRAZO DE VIGÊNCIA: 05 (cinco) anos. VALOR GLOBAL: R$ 198.000.000,00 (cento e noventa e oito milhões). DATA DE ASSINATURA: 05 de junho de 2020. DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SMS 249400 33.90.39 0.1.02  SMED 243600  262200  262100  33.90.39 2.2.04  2.2.20  SEMGE/EGM 257600 33.90.39 0.1.00  SEMPRE 250119 33.90.39 2.1.00  Salvador, 29 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 033/2020  PROCESSO Nº 321/2020. OBJETO: prestação de serviços de locação de veículos (caminhões), com manutenção e seguro, sem  franquia de quilometragem, com mão de obra (motorista) por demanda mensal e também diária. LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: nº 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 255/2018, 23 de setembro de 2019. CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA. CNPJ/MF sob n.º 00.215.234/0001-56. PRAZO DE VIGÊNCIA: 04 (quatro) meses. VALOR GLOBAL: R$ 76.720,00 (setenta e seis mil, setecentos e vinte reais). DATA DE ASSINATURA: 01 de junho de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  GABP 250127 33.90.39 0.1.00  Salvador, 29 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 055/2019  PROCESSO: 3454/2020 CONTRATO: nº 055/2019 OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei  8.666/93, o prazo da prestação de serviços de locação de veículos, com manutenção e seguro, sem  franquia de quilometragem, de forma continuada. AMPARO LEGAL: 8.666/93 e 4.484/92 CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP. CNPJ/MF sob n.º 13.150.147/0001-00 PRAZO DE VIGÊNCIA: 12 (doze) meses VALOR GLOBAL: R$ 7.616.998,56 (sete milhões, seiscentos e dezesseis mil, novecentos e noventa e  oito reais e cinquenta e seis centavos). DATA DE ASSINATURA: 26 de junho de 2020 DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  ARSAL 250118 3.3.90.39 0.1.00  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  CASA CIVIL 250100 3.3.90.39 0.1.00  CGM 250104 3.3.90.39 0.1.00  CODESAL 250134 3.3.90.39 0.1.00  COGEL 250102 3.3.90.39 0.1.00  DESAL 250104 3.3.90.39 0.1.00  FCM 250111 3.3.90.39 0.1.00  FGM 250133 3.3.90.39 0.1.00  FMLF 250124 3.3.90.39 0.1.00  GABP 250127  254400  254500  3.3.90.39 0.1.00  GABVP 250129 3.3.90.39 0.1.00  GCM 250115 3.3.90.39 0.1.00  LIMPURB 250110 3.3.90.39 0.1.00  PGMS 250114 3.3.90.39 0.1.00  SALTUR 250121 3.3.90.39 0.1.00  SECIS 250105 3.3.90.39 0.1.00  SECOM 250112 3.3.90.39 0.1.00  SECULT 250131 3.3.90.39 0.1.00  SEDUR 250132 3.3.90.39 0.1.00  SEINFRA 250125 3.3.90.39 0.1.00  SEFAZ 250108 3.3.90.39 0.1.00  SEMAN 250103 3.3.90.39 0.1.00  SEMGE 250136 3.3.90.39 0.1.00  SEMGE/FUMPRES 257700 3.3.90.39 0.2.34  SEMOB 250122 3.3.90.39 0.1.00  SEMOP/FUNCIP 250126 3.3.90.39 0.1.17  SEMOP/NOF 250128 3.3.90.39 0.1.00  SEMPRE/NOF 250119 3.3.90.39 0.1.00  SEMTEL 250113 3.3.90.39 0.1.00  SEMUR 250107 3.3.90.39 0.1.00  SMED 243500  243600  252000  3.3.90.39 0.1.01 0.2.20  SMS 250106 3.3.90.39 0.2.14  SPMJ 105700 3.3.90.39 0.1.00  SUCOP 250130 3.3.90.39 0.1.00  TRANSALVADOR 250123 3.3.90.39 0.2.50  Salvador, 29 de junho de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO N.º 454/2020  PROCESSO Nº 6978/2020. CONTRATO Nº 032/2020. OBJETO: com vistas à inclusão do CNPJ do Consórcio e com vistas ainda, à descentralização do  pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO N.º 181/2019 de 14/11/2019. CONTRATADA: Consórcio Salvador Logística. DATA DE ASSINATURA: 29 de junho de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMS 249400 33.90.39 0.1.02 1.543.815,41        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "12": "| N º 7.70512  SMED 243600  262200  262100  33.90.39 2.2.04  2.2.20  1.182.179,34  SEMGE/EGM 257600 33.90.39 0.1.00 249.080,74  SEMPRE 250119 33.90.39 2.1.00 324.924,51  Salvador, 29 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 453/2020  PROCESSO Nº 321/2020. CONTRATO Nº 033/2020. OBJETO: com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. PREGÃO ELETRÔNICO: nº 255/2018 de 23 de setembro de 2019. CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA. DATA DE ASSINATURA: 01 de junho de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  GABP 250127 33.90.39 0.1.00 19.180,00  Salvador, 29 de junho de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 476/2020  PROCESSO Nº 3454/2020 CONTRATO Nº 055/2019 OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018 CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP  DATA DE ASSINATURA: 26 de junho de 2020 DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO   DE DESPESA FONTE  VALOR MENSAL  (R$)  ARSAL 250118 3.3.90.39 0.1.00 1.355.52  CASA CIVIL 250100 3.3.90.39 0.1.00 6.777,60  CGM 250104 3.3.90.39 0.1.00 1.355,52  CODESAL 250134 3.3.90.39 0.1.00 20.332,80  COGEL 250102 3.3.90.39 0.1.00 2.711,04  DESAL 250104 3.3.90.39 0.1.00 8.133,12  FCM 250111 3.3.90.39 0.1.00 1.355,52  FGM 250133 3.3.90.39 0.1.00 1.355,52  FMLF 250124 3.3.90.39 0.1.00 1.355,52  GABP 250127  254400  254500  3.3.90.39 0.1.00  39.310,08  GABVP 250129 3.3.90.39 0.1.00 2.711,04  GCM 250115 3.3.90.39 0.1.00 4.066,56  LIMPURB 250110 3.3.90.39 0.1.00 31.176,96  PGMS 250114 3.3.90.39 0.1.00 5.422,08  SALTUR 250121 3.3.90.39 0.1.00 4.066,56  SECIS 250105 3.3.90.39 0.1.00 9.241,39  SECOM 250112 3.3.90.39 0.1.00 5.422,08  SECULT 250131 3.3.90.39 0.1.00 2.711,04  SEDUR 250132 3.3.90.39 0.1.00 35.243,52  SEINFRA 250125 3.3.90.39 0.1.00 13.555,20  SEFAZ 250108 3.3.90.39 0.1.00 8.133,12  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO   DE DESPESA FONTE  VALOR MENSAL  (R$)  SEMAN 250103 3.3.90.39 0.1.00 27.110,40  SEMGE 250136 3.3.90.39 0.1.00 8.133,12  SEMGE/FUMPRES 257700 3.3.90.39 0.2.34 2.711,04  SEMOB 250122 3.3.90.39 0.1.00 12.199,68  SEMOP/FUNCIP 250126 3.3.90.39 0.1.17 12.199,68  SEMOP/NOF 250128 3.3.90.39 0.1.00 49.412,46  SEMPRE/NOF 250119 3.3.90.39 0.1.00 14.910,72  SEMTEL 250113 3.3.90.39 0.1.00 6.777,60  SEMUR 250107 3.3.90.39 0.1.00 1.355,52  SMED 243500  243600  252000  3.3.90.39 0.1.01  0.2.20  62.353,92  SMS 250106 3.3.90.39 0.2.14 123.352,42  SPMJ 105700 3.3.90.39 0.1.00 5.422,08  SUCOP 250130 3.3.90.39 0.1.00 37.954,56  TRANSALVADOR 250123 3.3.90.39 0.2.50 6.777,60  Salvador, 29 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 063/2020  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Cooperativa dos Trabalhadores da Reforma Agrária Terra Livre LTDA. CNPJ: 10.568.281/0001-37 PROCESSO Nº: 6027/2019 VIGÊNCIA: 12 meses, contados após a sua assinatura. OBJETO: Aquisição de gêneros alimentícios (café torrado moído, leite em pó integral, achocolatado,  feijão carioquinha, beiju de coco e arroz parboilizado orgânico), ofertados por produtores da  Agricultura Familiar, destinados à Rede Municipal de Ensino, visando atender ao Programa Nacional  de Alimentação Escolar - PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO, e AEE. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.261900; 12.365.0001.262000;  12.361.0001.243400; Natureza da Despesa 3.3.90.30; Fonte 0.2.26 VALOR: R$ 3.528.000,00 (Três milhões, quinhentos e vinte e oito mil reais). DATA DE ASSINATURA: 25 de junho de 2020 ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  MAURO OTEIRO E SILVA Cooperativa dos Trabalhadores da Reforma Agrária Terra Livre LTDA  RESUMO TERMO ADITIVO Nº 01/2020 AO CONTRATO Nº 065/2019  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Serviço Nacional De Aprendizagem Comercial - SENAC  CNPJ: 33.469.172/0015-63  PROCESSO Nº:  3396/2019  VIGÊNCIA: (09) meses, contados a partir da assinatura, com início em julho de 2020 e término em   março de 2021.  EXECUÇÃO: 05 (cinco) meses condicionando, em razão da imprevisibilidade, o início da execução à   emissão da Ordem de Serviço - OS pela equipe técnica  OBJETO: prorrogação do prazo de vigência do Contrato nº 065/2019, relativo à realização de Cursos   de Qualificação Profissional inicial para estudantes da Rede Municipal de Educação, matriculados   na modalidade de Educação de Jovens e Adultos- EJA, tendo em vista a superveniência de fato   excepcional  ou imprevisível, estranho à vontade das partes, que altera as condições de execução   do contrato.  DATA DE ASSINATURA: 23 de junho de 2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "13": "| N º 7.705 13  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  MARINA VIANNA ALVES DE ALMEIDA Serviço Nacional De Aprendizagem Comercial- Senac  RESUMO DE RERRATIFICAÇÃO DO ADITIVO 003/2020 AO  CONTRATO Nº 028/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio Pacto/Fpmf  CNPJ: 00.388.547/0001-06  PROCESSO Nº: 2631/2020  OBJETO: Retificação da Cláusula Primeira, item 1.1 e Cláusula Segunda do aditivo 003/2020 ao   contrato 028/2018.  DATA DA ASSINATURA: 29 de junho de 2020  ASSINAM:  RAFAELLA PONDE CERDEIRA  Secretaria Municipal da Educação - SMED  FRANCISCO HEITOR AYALA DE ALMEIDA CASTRO  Consórcio PACTO/FPMF  RESUMO DE RERRATIFICAÇÃO DO ADITIVO 003/2020 AO  CONTRATO Nº 038/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio Qualy Jca  CNPJ: 05.903.304/0001-82  PROCESSO Nº: 2812/2020  OBJETO: Rerratificação da Cláusula Primeira, item 1.1 e Cláusula Segunda ao Termo Aditivo nº   003/2020 ao Contrato nº 038/2018.  DATA DA ASSINATURA: 29 de junho de 2020  ASSINAM:  RAFAELLA PONDE CERDEIRA  Secretaria Municipal da Educação - SMED  CLÓVIS MAGALHÃES FILHO  Consórcio QUALY/JCA  RESUMO DE RERRATIFICAÇÃO DO ADITIVO 003/2020 AO  CONTRATO Nº 042/2018  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Consórcio Pacto/Fpmf CNPJ: 00.388.547/0001-06 PROCESSO: Nº: 2813/2020 OBJETO: Retificação da Cláusula Primeira, item 1.1 e Cláusula segunda do Termo Aditivo nº 003/2020  ao Contrato nº 042/2018  DATA DA ASSINATURA: 29 de junho de 2020 ASSINAM:  RAFAELLA PONDE CERDEIRA  Secretaria Municipal da Educação - SMED  FRANCISCO HEITOR AYALA DE ALMEIDA CASTRO  Consórcio PACTO/FPMF  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 118/2018  PROCESSO: Nº 7.936/2020  DO CONTRATO: Acordam as partes em acrescer ao valor mensal atualmente contratado, a partir   da data de assinatura, o montante de  R$ 26.490,12 (vinte e seis mil, quatrocentos e noventa reais   e doze centavos), por um período de 03 (três) meses, totalizando o valor de R$ 79.470,36 (setenta   e nove mil, quatrocentos e setenta reais e trinta e seis centavos), tendo em vista a Portaria GM/MS   n.º 827, de 15 de abril de 2020, correspondente a inclusão de procedimentos de complementação de   valor se sessão de hemodiálise em pacientes com suspeita ou confirmação de COVID-19 na Tabela de   Procedimentos, passando o valor global de R$ 12.317.348,76 (doze milhões, trezentos e dezessete   mil, trezentos e quarenta e oito reais e setenta e seis centavos), para R$ 12.396.819,12 (doze milhões,   trezentos e noventa e seis mil, oitocentos e dezenove reais e doze centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: NEPHRON SERVIÇOS MÉDICOS E DE HEMODIÁLISE LTDA.  CNPJ: 13.323.571/0001-09.  DATA DA ASSINATURA: 25/06/2020.  REPRESENTANTE LEGAL: Ruy Penalva de Faria Neto.  Salvador, 25 de junho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 119/2018  PROCESSO: Nº 7.939/2020  DO CONTRATO: Acordam as partes em acrescer ao valor mensal atualmente contratado, a partir da   data de assinatura, o montante de  R$ 18.229,76 (dezoito mil, duzentos e vinte e nove reais e setenta   e seis centavos), por um período de 03 (três) meses, totalizando o valor de R$ 54.689,28 (cinquenta e   quatro mil, seiscentos e oitenta e nove reais e vinte e oito centavos), tendo em vista a Portaria GM/MS   n.º 827, de 15 de abril de 2020, correspondente a inclusão de procedimentos de complementação de   valor se sessão de hemodiálise em pacientes com suspeita ou confirmação de COVID-19 na Tabela   de Procedimentos, passando o valor global de R$ 7.100.978,52 (sete milhões, cem mil, novecentos   e setenta e oito reais e cinquenta e dois centavos), para R$ 7.155.667,80 (sete milhões, cento e   cinquenta e cinco mil, seiscentos e sessenta e sete reais e oitenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: NEPHRON SERVIÇOS MÉDICOS E DE HEMODIÁLISE LTDA.  CNPJ: 13.323.571/0002-90.  DATA DA ASSINATURA: 25/06/2020.  REPRESENTANTE LEGAL: Ruy Penalva de Faria Neto.  Salvador, 25 de junho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 316/2020  PROCESSO nº 26.383/2019  MODALIDADE: Chamamento Público n.º 012/2019  OBJETO: O presente termo tem por objeto a execução, pelo CONTRATADO, de serviços de saúde na(s)   especialidade(s) de Angiologia a serem prestados aos munícipes de Salvador e/ou munícipes de   regiões referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados e   constante no Anexo do presente instrumento, que seguirão as normas do Sistema Único de Saúde -   SUS e dos respectivos editais, parte integrante desde contrato.  VALOR TOTAL ANUAL: R$ 308.478,48 (trezentos e oito mil, quatrocentos e setenta e oito reais e   quarenta e oito centavos).  VALOR MENSAL: R$ 25.706,54 (vinte e cinco mil, setecentos e seis reais e cinquenta e quatro   centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar do 1º dia útil   após a sua assinatura, podendo ser renovado até 60(sessenta) meses.  CONTRATADA: CLÍNICA MÉDICA DA LAPA LTDA.  CNPJ: 25.337.105/0001-61  DATA DA ASSINATURA: 25/06/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Bruno Oliveira Rocha  Salvador, 25 de junho de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "14": "| N º 7.70514  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007404  LICITAÇÃO Nº: 047/2020  TERMO DE COMPROMISSO Nº: 2020000241  PROCESSO Nº: 10620/2019.1  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: TELEMAR NORTE LESTE S/A   CNPJ Nº: 33.000.118/0001-79  OBJETO: PRESTAÇÃO DE SERVIÇO REDE DE COMUNICAÇÃO DE DADOS E SOLUÇÃO DE SEGURANÇA   10 MBPS.  VALOR TOTAL: R$ 5.656,00 (CINCO MIL SEISCENTOS E CINQUENTA E SEIS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2504  ELEMENTO DE DESPESA: 339040  FONTE: TESOURO  DATA DA ASSINATURA: 29/06/2020   SIDELVAN NÓBREGA  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 006/2020  Processo nº: 1548/2019  Contrato nº: 003/2016-SEMTEL  Empresa:  RIBEIRO SILVA CONSTRUÇÕES E SERVIÇOS LTDA  Objeto: Reajuste das medições do referido contrato, a partir de 07 de dezembro de 2018 a 30 de   novembro de 2019, pagas e não reajustadas, aplicando-se o fator de reajuste K=15,3834%, e com   relação às medições a partir de 01 de dezembro de 2019 a 31 de janeiro de 2020, pagas e não   reajustadas, aplicando-se o fator de reajuste K=20,0742%, conforme cálculos às fls. 62 e 63 dos   autos.  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 24 de junho de 2020  JESSÉ MOTTA CARVALHO FILHO Superintendente  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  26305700143 JWS CONSTRUCOES LTDA - ME  12282700116 ADRIANO SACRAMENTO RIBEIRO - ME  12867700192 KARIOBANU’S BAR LANCHONETE E RESTAURANTE LTDA  14663100163 P C & E ASSESSORIA E CONSULTORIA EMPRESARIAL   16804400113 DERALDO SILVA GAMA - ME  16990600161 JARDIM GAS COMERCIO LTDA - EPP  24354100109 ADRIELE CONFECCOES LTDA - ME  24751000183 PERSONALIZA SERVICOS LTDA - ME  30670000121 IZDALFREDO RAMATIS ISMERIN BEZERRA DE MENEZES  30871800188 ANTONIA S BRITO ARTIGOS E COMPLEMENTOS DO VES  31229600106 IL NEGOZIO DI SCARPE COMERCIO DE CALCADOS LTD  32659200110 CASA DAS BEBIDAS ESEQUIEL LTDA - ME  35078400195 FAZER O BEM INDUSTRIA E COMERCIO DE CONFECCOE  36317700171 GPIT SOLUCOES LTDA  47104800157 VALDETE SANTOS XAVIER - ME  00683900120 MULTITRADE S/A  05741100118 MARIA MARIA INDÚSTRIA E COMÉRCIO DE CONFECÇÕE  14310400115 CARDIOVIDA SERVICOS MEDICOS LTDA - ME  37820500116 CLEIDIANE DE JESUS SOUZA  16220100131 G.L. EDUCACAO E CULTURA LTDA - ME  25026300118 ROSEMARY ANDRADE DE MORAES  30883300185 PATRIMONIAL BELLA VISTA LTDA - ME  23800600183 COMERCIAL CASTELO BRANCO EIRELI  66629100141 AGO - ATENDIMENTO EM SAUDE LTDA  52861200187 N. DIAS CONSTRUTORA EIRELI - ME  72371800185 FX COMERCIO VAREJISTA DE BRINQUEDOS E ARTIGOS  65621700163 ADRIANO BELCHIOR DA SILVA  12210900101 CPE CONTABILIDADE E PARCERIA SS  - ME  24752100156 GESTEIRA E LESSA LTDA - ME  67080100190 THAISA SOUZA SOCIEDADE INDIVIDUAL DE ADVOCACI  69122800100 CAMILLE MAMONA SPINOLA  61680300102 SANCHES E MOURA - ADVOCACIA E CONSULTORIA SOC  66481800135 A L MACEDO FILHO LOJAS DE VARIEDADES  11543600180 VIRTUAL SERVICOS DE ESCRITORIO LTDA - ME  CGA NOME  45200300759 ALLIS SOLUCOES EM TRADE E PESSOAS LTDA  64950600110 SUELEN MARQUES DE ALMEIDA EIRELI  30665900137 TECGARDEN COMERCIAL E SERVICOS DE JARDINAGEM   38623600178 GEISIANE OLIVEIRA DO NASCIMENTO 5410079558  43772100103 UCD DESENHOS TECNICOS LTDA - ME  44831600182 H.M.M. CONSTRUCAO MINERACAO E TRANSPORTES LTD  50338200194 JEANE VILAS BOAS DOURADO 00904259528  50859500113 KM MULTIMODAL TRANSPORTADORA E LOGISTICA EIRE  52742100119 TORRES SOUSA REGIS COMERCIO DE ALIMENTOS EIRE  52935900218 SOU COMUNICACAO LTDA  53197000184 DAVINA ELIZABETH CORDIER DE SOUZA FURIATTI 36  53810200146 SERV - SERV SERVICOS DE MAO DE OBRAS EM GERAL  55511300158 BEATRIZ MATOS ANDRADE  55570700173 EVERTON FABRICIO ALMEIDA DA SILVA 93593228068  58711300184 OSEAS ALVES SANTANA 68262701534  59210700163 FRACHT DO BRASIL LOGISTICA LTDA  62401900147 VITOR FRANCISCO SILVA DE ALMEIDA 01600221505  62859900136 LEANDRO CONCEICAO SILVA 05843482588  62959600149 PEDRO PAULO BISPO JESUS 01895148502  64229500117 ANDERSON DA PAZ REGIS 05422632460  64980400101 DANIEL DE ARGOLO SANTOS COSTA 85880837521  65302500155 CAMILE CHAVES MACHADO 82530297568  66774700125 ELENICE SANTOS DE ARAUJO 03372390539  67403300113 WAGNER DOS REIS OLIVEIRA 80999042572  67715100102 GERALDO NERI DOS SANTOS 22978372591  68119600192 MARIA BATISTA DA SILVA 59580550549  68348100196 VICTOR PAIM VILAS BOAS SANTOS 01977097537  68720100194 LUCIANA MACHADO GALDERISI 91969530553  69373100168 ROBERTA RODRIGUES MELO SANTANA 78063213572  69694300133 SERGIO AILTON AMARAL SILVA 01287948529  69926400180 YURI ALEXSANDER OLIVEIRA BARBOSA 08558405522  70339300124 RILDON SANTOS E SANTOS 01432453505  70645600191 CAROLINA SANTOS GUSMAO DE SOUZA 02601031522  71211700183 CARMEM LUANA NUNES BUISINE SANTANA 0650695658  71605400143 JESSICA TAIANE BOTAO CAMPOS 14292827702  71701400112 GUSTAVO SANTOS FAUSTINO 04449305582  71753700195 ADMCLASS SERVICO DE APOIO ADMINISTRATIVO AS E  71827600124 MARIA NUBIA DA SILVA PEREIRA DOS SANTOS 77128  72470500116 CAROLINE MACHADO OLIVEIRA DA SILVA 0715956256  74071500156 MURILO HENRIQUE ESPINOLA DE OLIVEIRA 06147195  74155500163 MERCIA BATISTA SANTANA MACIEIRA 04484449501  74603900114 ROBSON DE FREITAS SANTOS PEREIRA 48554669568  03307700173 TECNOR TECNOLOGIA DO NORDESTE LTDA - EPP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "15": "| N º 7.705 15  CGA NOME  21868700168 JOSE EDUARDO DE OLIVEIRA SANTOS FILHO  28050800136 J T AUTOCENTER LTDA - ME  30246700147 CONTRO SUL COMERCIAL DE ALIMENTOS LTDA - ME  31301100124 JACKSON PINHEIRO DE GUSMAO - ME  31896400186 HEBROM COMERCIO VAREJISTA DE EQUIPAMENTOS LTD  35338600154 JOSE OLIVEIRA DOS SANTOS FILHO - ME  37714500164 MONTIJO SERVICOS MEDICOS LTDA - ME  38108400110 EDUARDO JOSE CELESTINO DE MELO FILHO - ME  39784400184 CARMELITA DOS SANTOS CARDEAL 24868124587  43019000173 AL PRODUCOES DE EVENTOS EIRELI - ME  45396700101 GEIA SERVICOS MEDICOS LTDA - ME  45480600134 CARLOS ERNESTO DE OLIVEIRA CRUZ 02373446537  50644700150 AG ESTACIONAMENTO EIRELI  52850300105 INFINITY - SEGURANCA PATRIMONIAL EIRELI - ME  53764300124 JAQUELINE MARCIA NORONHA ALMEIDA GOMES 807705  54464100103 JACSON BARBOSA DE ARAUJO 01008184551  57582300141 JORGE DE CARVALHO  57727600124 ANA LUCIA SILVA NERY 36073580525  58415200177 CLEONICE DA SILVA VIANA - ME  59972900191 OTICA IMPERIAL EIRELI - ME  60366500159 CLAUDIO RIBEIRO CELINO 89881745500  60711800197 TAIANA PAULA SANTOS PARANHOS 00834325586  60772900100 EFESIOS 6 REPRESENTACOES COMERCIAIS EIRELI  61811500190 FRAN’S FILE FAST FOOD COMERCIO DE ALIMENTOS E  63037600184 DAVID SERRA ALMEIDA DE JESUS 05496168538  63317000105 IVANI PEREIRA CORREIA 86435188599  63651400184 MAIATO SERVICO DE MASTOLOGIA EIRELI  63652100197 CECILIO MIRANDA DE ALMEIDA FILHO 89495900506  64452900158 MAIS COPIADORA E PAPELARIA LTDA.  65883200175 JULIANA SOUZA SANTOS  66722100170 M MARTINS & ASSOCIADOS LTDA.  67121400187 CRISTIANO COSTA BARRETO 03035680540  67252600191 MARIA APARECIDA DE OLIVEIRA EIRELI  67786300193 ANDREIA ALVES DOS SANTOS 03109636565  67922300107 TAMARA DE SANTANA SANTOS 01626851573  68887100169 IRACI NASCIMENTO DE FIGUEREDO 81517718520  68995700116 FABIANA SOUZA DOS ANJOS 85920482575  69792400140 RAQUEL RIBEIRO LIMA FERNANDES  69877600119 C X P EDUCACAO PROFISSIONAL TECNICA LTDA  69892300133 MARLEN KELL CUNHA DO ROSARIO  69898300103 IUEIDY SOUSA MARTINS 02691301524  70096500163 LEONORA NEDIA NETA PINTO 56812515515  70507400136 SUEIDE HENRIQUE BRANDAO 03898448533  70570500101 ADSON LUZ SANT ANNA 03697558552  70794400179 E&A CLINICA ODONTOLOGICA LTDA  71256400160 RODRIGO ARAUJO SANTOS 85169463553  71507100155 BELANISIA REIS ARAUJO GOMES 66820189591  71843100141 MATEUS NUNES CONCEICAO 79615104515  71866900179 CLARINA SERVICOS MEDICOS LTDA  71982300189 FABIO TUPINAMBA DE SOUZA 78599296515  72553900100 LEONES ALCANTARA DOS SANTOS 03399934564  72563800100 WANDERSON SANTOS DA SILVA 07558141508  73289400159 ARMANDO LOPES DE OLIVEIRA 26792583553  73775600114 JUVENAL OLIVEIRA DE ANDRADE 02185649531  74172400124 CASSIO EMANUEL RAUEDYS DE OLIVEIRA MATOS 0327  74230700150 MATHEUS BERNARDO SILVA SANTOS 08516743560  74319400193 FAGNER BRITO DE CERQUEIRA 05563486567  74527000116 JOSE JORGE SOUZA DOS SANTOS 07064833590  74543000181 ANNA IZABELLE BORBA GARCIA 82910936520  74603500153 SUELI DE JESUS DA SILVA SOUZA 05896565542  74634300128 CARLOS ROBSON SANTANA SANTOS SILVA 0161397450  74647200158 JESSICA OLIVEIRA DOS SANTOS 04443046577  74652400131 ALBERT PATRICK REIS DE SOUZA 06395676571  58324700168 SIDNEI FAUSTINO COUTO 65697960549  65341300153 KAROLINE SILVA DE ASSIS 42405737850  66450300133 JOSE GUILHERME DE SOUZA JUNIOR 77829913587  66473500131 ADRIANA PAULA DA SILVA SOUZA SANTOS 323724588  68300600159 ALEXSANDRA ROLIM BARRETO 85964066542  68511900141 LEILA MARIA DA PAIXAO VASQUES 85807647505  70005600161 LARRI CRUZ SOUZA 85102067591  72335500160 BRUNO GUATIERI NEVES ARAUJO 03542118540  72693600172 MARINA RODRIGUES DOS SANTOS 76833461104  CGA NOME  73677500107 ISABELA NASCIMENTO CERQUEIRA 07648711532  53737900125 CLAUDIO JOSE RAMOS BISPO 03879545545  56487700132 ANANDA DAVI SANTANA 02575121523  59995500143 VANESSA BORGES PEREIRA DE OLIVEIRA 7974040556  64808400135 PRISCILA DOS SANTOS SANTANA 06215179507  65140000145 JOEDSON JUNIO JESUS CONCEICAO 86170941502  72009000125 EMANUEL DA SILVA VAZ 80312527500  73014000118 ISABELA DOREA NASCIMENTO 85864065544  74439900106 CARLOS HENRIQUE DE JESUS PEREIRA 05760423584  74658900159 THALIA DORIA DE ALBERGARIA 07706299546  04807900131 PROMON ENGENHARIA LTDA  06427700106 MGMAC MODAS E CONFECCOES EIRELI  15170900136 ACADEMIA BIO ATIVA LTDA - EPP  22869100192 ANA LUCIA TRINDADE REIS CARVALHO - ME  26961900128 JOSE CARLOS MENDES SOUZA ME  27017503544 WMB SUPERMERCADOS DO BRASIL LTDA  28184300151 PETRONIO BONFIM RODRIGUES - ME  29373800183 JUCIENE SANTANA DE MELO - ME  30155000141 C L LIMA COMERCIO E REPRESENTACOES DE CONFECC  30812200183 PAULO CEZAR RIBEIRO GOMES - ME  38403000102 A VITORIOSA MOVEIS E ELETRODOMESTICOS LTDA -   39896600184 BIANCA JULIETE DA SILVA BARRETO - ME  40992800108 NILZA CONCEICAO COSTA SILVA 24052663500  45123600277 RR COMERCIO DE BIJUTERIAS LTDA. - ME  46718500161 MARIA LUCIA SANTOS CUNHA  47975300139 PANARELE MERCEARIA BELA VISTA LTDA  48257300151 J&T COMERCIAL LTDA - ME  49951900163 MK EDUCACAO PROFISSIONAL E TECNICA EIRELI  50098100105 JORGE SILVEIRA ARAUJO 12315974534  50316600118 GSM PRESTADORA DE SERVICOS ADMINISTRATIVOS LT  54355700144 DIFERENCIAL CONSULTORIA E TREINAMENTO LTDA -   55826900114 GEISA AMORIM SANTOS 02084395526  56253900171 LUCAS ROBERTO DA COSTA DE SANTANA 05212562597  56456100140 CAIQUE DOS SANTOS DO CARMO 04956933592  57289800112 ADALBERTO SALUSTIANO DOS SANTOS 33317909587  57924400179 VANESSA DA SILVA GOMES 04425249518  59311100180 ALVATEC COMERCIO DE MATERIAIS DE LIMPEZA LTDA  60004100164 IRENILDES SANTOS FERREIRA 34805044500  61173500143 LORENA LIMA FERREIRA - ME  62066200122 LUIS CARLOS SOUZA GONCALVES 02039293574  62544900111 LILAES MODAS EIRELI  62851600130 ALEX FIGUEIREDO CORREIA 93342764520  63168000170 DREAM RASTEIRINHAS LTDA  63168000253 DREAM RASTEIRINHAS LTDA  63187700107 ZILDA MARIA BISPO 74178210734  63451000176 DANTAS REPRESENTACAO LTDA  64077900104 FERNANDO DE JESUS SANTOS 86273759502  64103200115 CAMILA SANTOS ROSA 02133909575  64948200197 JADENILDA SILVA GALDINO 01798319500  65579800155 ERICSON ROBERTO PAIXAO FERNANDES 02954456531  66702100190 LETICIA DOS SANTOS DE JESUS 06134258555  67629100131 LAIS BARBOSA DOS SANTOS 02806454573  67632500137 ANDERSON PASSOS DOS SANTOS 95109188572  67896500146 BIRRA BRASILIS COMERCIO, PESQUISA E DESENVOLV  68126400164 PATRICIA GOMES COVA DE ABREU 01154623505  68415300141 PAULO ALVES RIBEIRO 78500699515  68725100181 UELITON DE JESUS DOS SANTOS 80537162534  69757400176 SINTESE - INSTITUTO DE PSICOFONOTERAPIA E TRE  71357100156 LUCAS ROZENO OLIVEIRA 04455990577  73079300114 AGATA ISIS OLIVEIRA MACIEL 04833812509  73660200194 ALFREDO MARTINS DOS SANTOS JUNIOR 11546654534  73987400147 ALEXANDRE OTAVIO PARAISO DE BRITO 03954905531  74034500137 FERNANDA NOVAES REGO 08254447560  74034700117 MARILIA SILVA SANTANA 07536646585  74168600182 IVANI VIANA MENEZES 02932011537  74344200196 RODRIGO SOUZA MANTA 01666986526  74356100144 GRAZIELE DE OLIVEIRA COSTA 03813808580  74628300142 CRISPINIANA CARVALHO DOS SANTOS 02545191566  74664200107 AILTON PAULO SANTOS DE JESUS 05395951520  16229900168 SUPRIR SALVADOR COMERCIO DE VARIEDADES LTDA -  21367000169 LEDA LACROSE DE ALMEIDA - ME  22735700167 FABIO LUIZ DANTAS COSTA - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "16": "| N º 7.70516  CGA NOME  22943200117 BAHIATEC COMERCIO SERVICOS E REPRESENTACOES L  26540500183 DI RISIO & ARAUJO CONSULTORIA LTDA - ME  28774900170 LATICÍNIOS OSCAR SALGADOS LTDA  28917500168 CESIL COMERCIO DE ALIMENTOS LTDA - EPP  32482500157 EMPADA IGUATEMI LTDA - ME  35608900185 IRACI MARIA COELHO DE MORAIS - ME  37004700102 FELICE VIAGENS E OPERADORA DE TURISMO LTDA -   38220500136 SALIH SERVICOS MEDICOS LTDA - ME  41859700118 MORENO COMERCIO DE CONFECCOES LTDA - ME  51976000177 LG COMERCIO EIRELI - ME  55187300144 ELYESER MOREIRA DE JESUS 03392727598  55955000173 ANA CRISTINA DE SOUZA LEITE - ME  59401700113 JACOB ADMINISTRACAO DE BENS LTDA  59552000180 LEANDRO LUIZ DOS SANTOS NETO 03057622577  61190300105 JOSE CARLOS DA SILVA SANTOS 04906768555  61855400174 VIVIAM PEREIRA DE SANTANA - ME  62639400142 BARRETO FERNANDES ARQUITETURA E ENGENHARIA LT  62930300181 JANEIDE ALMEIDA MENEZES 90037715534  63042700177 BSP MODA INFANTIL LTDA  68682200107 DARLEY DOS SANTOS NUNES 02295307538  68798700198 VERA LUCIA BORGES DE OLIVEIRA 62262840806  69164900115 DAIANE MOREIRA DE OLIVEIRA 03105936548  69367700122 TXM ENGENHARIA E CONSULTORIA LTDA  69765100131 SILVIO ROBSON MOREIRA DE SOUZA 61658391500  70082900120 EQUILIBRE - ATIVIDADES DE FISIOTERAPIA LTDA  70849700169 VIVIANE MARIA DE SANTANA 01185252550  70963000123 EMPRESA BRASILEIRA CARAMURU COMERCIO DE ALIME  72543900111 MARCOS LEONARDO ALVES BARRETO 04897911583  72861500113 ELSON SANTOS DO BONFIM JUNIOR 86128816509  73961600175 ELISANDRA DOS SANTOS BISPO NASCIMENTO 0584165  73975800159 ERISON DOS SANTOS 01350472506  74074500195 IGOR MUNIZ ROCHA DE ARAUJO 05648857543  74414200100 LAIS IARA PORTELA PRINCIPE COUTINHO 859120155  74417200131 VICTOR REIS DA CRUZ 85810842577  74480200117 ANTONIO CARLOS OLIVEIRA DE CASTRO 85803764590  07935000187 MORULA CLINICA DE PERINATOLOGIA LTDA - ME  13241400194 JNL COMERCIO DE MAQUINAS DE COSTURA E PECAS L  16147400150 JOSE BARBOSA DO AMARAL - ME  28346400196 PADRAO MEDICAL COMERCIO DE PRODUTOS HOSPITALA  28725200167 SOGRAF SOLUCOES GRAFICAS LTDA  30425400170 ROSEMEIRE FERREIRA DE SOUZA  30979700108 RESILUX TINTAS LTDA - ME  31391400103 D E D COMERCIO DE PRODUTOS PARA O LAR LTDA -   35515300115 GISELIA ANDREA BISPO LIMA REIS - ME  36365000136 ANTONIO CARLOS DA CRUZ - ME  37695100117 JL APARECIDA CAR VEICULOS EIRELI  41833600178 ZAIRA FERREIRA FROIS SANTOS - ME  43847100104 UILSON EDUARDO SILVA DOS SANTOS 76531600500  43942200189 DIOGENES CIRQUEIRA DA SILVA - ME  44749400147 DM TRANSPORTADORA E CARGAS LTDA  - ME  45194800186 EDINEI BALLIN 64431479287  46654800104 RODRIGO ANDRADE SANTOS - ME  46686300172 NOVOINICIO COMERCIO DE INFORMATICA LTDA - ME  48437700197 EDILMA MOREIRA FERREIRA 79721168572  49312300178 SERVEBEM EXPRESS TRANSPORTES LTDA - ME  49711200110 SOTERO BAIANO TRANSPORTES E TURISMO EIRELI -   53275900131 RUANNE FERREIRA DE LIMA 05963254523  53573000105 CERTRO ESTRUTURA DE MONTAGENS LTDA - EPP  54365600227 JOSE ALBERTO BATISTA ALVES  54768200138 DANIELA SANTOS DA ASSUNCAO 00589987569  55778000137 KAIQUE SANTOS ROCHA 04623538508  56260100104 VINICIUS BORGES LIMA DOS SANTOS 05855272532  56864300175 EMANUELLE OLIVEIRA SILVA - ME  59531000384 HOSPITAL SAO RAFAEL S.A  60953200130 MGW DIGITAL CURSOS E TREINAMENTO LTDA - ME  61699100121 BRUNO AUGUSTO SANTOS MEDRADO - ME  61993300179 JAILSON SILVA MELO 01201208521  62243300167 RODOLFO DE CARVALHO MACHADO 80493858504  63397000124 JACSON CAMPOS DE ARAUJO 85878888548  63949700130 LUDYMILLA ANUNCIACAO CUNHA 01715490665  66711500166 LOJAS MARIANA COMERCIO DE VARIEDADES EIRELI  66952900125 EQUIMARQUES ALUGUEL DE EQUIPAMENTOS LTDA  CGA NOME  67323600188 ODAIR JOSE DE MORAIS  67331200153 GABRIEL DOS SANTOS AMORIM 08386715510  67465100120 JUCILENE MARIA RIBEIRO 05070421581  68373600128 TAINA LUINE BRASIL RIBEIRO DA SILVA 046230865  69589300156 TRANSPORTES IMEDIATO LTDA  70003700104 WESLEY ALVES DE OLIVEIRA ROCHA 01813964599  70927400138 LUCIMARA GOMES DE CARVALHO 48102261587  70977600165 VICTOR GABRIEL RODRIGUES DE ARAUJO  71788500172 LENIZE MARIA PEDREIRA GOMES 91823617549  71938400190 PAULO HENRIQUE DE JESUS GOMES 06303875599  71979800191 MARIA LUISA SOUZA CONCEICAO 05099755500  72175600153 EMERSON SILVA ROCHA 07227813509  72221500183 LEONARDO DA SILVA MEIRELES EIRELI  72391500195 HUMBERTO OLIVEIRA DA CRUZ 68541074587  72402300163 JEFFERSON LUIZ DA SILVA 01566516455  72468400162 POLYEMERSON SILVA TEIXEIRA DE LEMOS 017262574  72778500172 EVA FERREIRA DE ALMEIDA 26580786841  73088300121 ARISMAR LEAL AROUCA 85610216591  73261200163 JADSON LUCAS DA SILVA 01786477483  73986700133 RICARDO XAVIER DE OLIVEIRA PASTOR 11348126558  74046300195 ALINE DA PAZ DA SILVA DE JESUS 82997241553  74207800124 CARLA LORENA CERQUEIRA DE ALCANTARA 039781395  74235500167 CANDIDO MATHEUS MAGALHAES LIMA 02694165524  74699200163 MARIO DA SILVA LIMA FILHO 86178593503  74699400144 LUCIANA DOS SANTOS SILVA COSTA 03463640511  74711800131 ROSICLEIA BISPO DE JESUS 05608001508  06529000280 BANCO CITIBANK S/A  27938800102 RJLB COMERCIO VAREJISTA DE BRINQUEDOS EIRELI   33790400114 A S MERCADINHO LTDA - ME  33871700168 ALDA RAMOS DE ALMEIDA 81385536500  36122000262 C A DOS REIS - ME  43312100159 JOSE BISPO DA CRUZ 09367853572  44572400107 MC3 ADMINISTRACAO E HIGIENIZACAO TEXTIL EIREL  51171200135 FABRISSA VIEIRA ALVES 67042759591  52356000118 IRACI GONZAGA LIMA 19259883504  54335200116 EDGAR GOMES MARQUES JUNIOR 83061789553  54817100198 MARCELO BONFIM PEREIRA LIMA  60144200197 DANIELE GALVAO LEITE DE MORAES 02219479579  62370600140 B C TAVARES SERVICOS ADMINISTRATIVOS EIRELI  62868000134 ANDREZZA EVELYN DA SILVA MARCHANT 06035211500  63206700187 MARCO ANTONIO DORNELES RAMOS 57623538004  63494400136 SORAIA FREITAS DE SOUZA 80402402553  63758600199 THIALY REIS ANDRADE 05637354570  63907000184 LUIS GUILHERME OLIVEIRA 79568874534  65150900143 HAROLDO GILSON MOTA BAHIA 46444238587  67174500164 VAGNER ROBERTO LOPES DOS SANTOS 02996266528  68637900173 JARBAS TEIXEIRA DO AMOR DIVINO 01188777556  69109900162 MILENA CONCEICAO OLIVEIRA 00747835560  70607900167 ARLENE SUSANNE ALMEIDA MALAQUIAS 04291588585  71944800136 CAROLINE SOUSA DA CONCEICAO 06306755543  72388100199 VALDIR LARANJEIRA DA LUZ 05160187529  72440600137 DARLAN PORTO DE OLIVEIRA 79377467500  72932200131 JOANA ANGELICA NASCIMENTO DE ALBUQUERQUE 3318  73425000194 DJAI JORGE SILVA DE SOUZA 03034902093  74301000118 LETICIA RAMIRO DOS SANTOS 04541267519  74414500178 CLARA CRISTIANE MIGUELINO SOUSA 04839606404  74497400130 EDNEI PAIXAO SOUSA 04004891558  74654800155 GIVALDO COSTA SANTOS 12693910544  74681000167 MARCUS VINICIUS DA CRUZ ESPIRITO SANTO 050924  29940300196 CASA ESPERANCA COMERCIO DE MATERIAIS LTDA - M  31554500129 HN AUDITORIA E CONSULTORIA MEDICA LTDA - EPP  34943200179 MAIRA RODRIGUES PEREIRA 4586371650  37129200103 SILVIA LETICIA DA ROCHA GOMES 7517437712  39971400112 ELIANE PEREIRA DE ALMEIDA DIOLINO 00688189555  47687500125 DIEQUISSON DE JESUS CONCEICAO 00662202546  49686800191 YOHANNA MARIE ASSUMPCAO DA SILVA 02644591562  50233500193 ROSEVALDO SOUZA DE JESUS 02095143531  50677900131 SEBASTIAO SANTOS SILVA 08999082504        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "17": "| N º 7.705 17  CGA NOME  51724200194 CAMILA BARRETO LIMA 93561920578  55827900196 NOELITON FRANCISCO DOS SANTOS JUNIOR 94600449  55867600185 TACIO FONTES BELMONTE 03929815567  56026400129 TATIANE ALMEIDA DE CARVALHO 88054934572  56174600181 IGOR LIMA ABOIM 02134014520  58365000163 TASSIANA SILVA CARVALHO 03251097539  58761500113 VALDECI MATOS DOS SANTOS 22944052500  59272500188 ROBERVAL FERNANDES CRUZ 24715930544  59326600117 SERGIO SANTOS AQUINO 61260975568  63174500106 ANTONIO JOSE DA SILVA 91595380310  64082700127 TIAGO SANTANA DO ROSARIO 05800789576  64185000102 NOEMIO SABINO ROCHA 54917638534  67689400140 MAGNO CESAR SANTOS FERREIRA 00967474558  68256900165 MIRELA CATIA AQUINO DE MELO 61238619568  69173400172 SILVANA DE ALMEIDA ROCHA MOREIRA 03331409588  71235500197 CRISTIANO DE LIMA PRANA 02119656509  71279800149 EVERALDO OLIVEIRA DOS SANTOS 80102883572  72219400131 MANA NORDESTINO COMERCIAL DE ALIMENTOS LTDA  72605100162 LARISSA BRONELY DA SILVA SANTOS 03886292584  72791700189 THAIS ABREU CARDOSO LIMA 02770157582  73059700192 ANA PAULA ARAUJO LIMA 90375866515  73259600168 JAIME EVANGELISTA DOS SANTOS FILHO 7787141352  73566900111 SHEILA CARLA OLIVEIRA DOS SANTOS 05987353564  73785300135 HUDSON HENRIQUE DA SILVA SANTANA 06121234563  74119600117 GABRIEL ANDRADE BRITO SILVA 05021521500  74432500192 BIANCA BISPO SALES MATTOS 04990742540  74626600154 SIMONE SANTOS COSTA 62915134553  74679500152 IGOR DANIEL DE LIMA MENEZES 78678765534  74708400135 FELIX FERREIRA BOMFIM 86909711572  74727000171 JULIA BEATRIZ SANTANA SILVA 86762072593  74728400115 ANDERSON RODRIGUES DE MELO 94436614549  38942000175 ITAMAR CARLOS CONCEICAO SANTOS 78060303520  56408900175 AILTON LIMA DE SOUSA 70676470530  57214600116 ARNALDO ALAN MICK DOS SANTOS 47264209504  63277800189 ANTONIO CARLOS NUNES DOS SANTOS 86247993501  65480500191 LUIZ JORGE DOS SANTOS COSTA 91825334587  65845100174 IGOR SOUZA DOS ANJOS 03899001508  66933900129 RICARDO ANDREI MOURA DE ALMEIDA 51555549500  67277200100 JOSE ANIBAL DOS SANTOS 45984719487  67529800186 MARCOS VINICIO DA ANUNCIACAO RODRIGUES 557664  69042600127 VICTOR FERREIRA COSTA 02027664548  69328700146 ANDERSON SERRA REIS GONCALVES 85169579500  71355100190 KEDNA DA SILVA ALVES DE JESUS 05018872454  72497600139 ANDERSON SILVA DE SANTANA 08959388556  72522600187 LEANDRO SILVA IGLESIAS SOTO 67788297534  73256900199 ALEX SANTOS TOSTA 80914934520  73261900192 RAFAEL BRANDAO VALOIS LEITE 05044101567  73514400164 DAIANE FERREIRA DOS SANTOS 02896901531  74531200116 RODRIGO LAGO DA FONSECA 01899568522  74727700101 MILENA RIBEIRO DOS SANTOS 07649963551  38844200139 NARA MEDINA LOPES 5347494530  48890400129 DAIANE CRISTINA SOUZA COUTO 03365612530  54164300144 ALICE CONRADO VAZ DE SOUZA 04788105551  62148700131 JESSICA TEIXEIRA DOS SANTOS 04589381575  64702000122 RAMON BELO MACEDO 40047106859  65980200110 GESSICA ROQUETTI DE ALENCAR 08974583976  66830300167 ALEXANDRE SCHEFFER 01177590581  67578400193 FABIANA SANTOS COSTA 01203637551  69093400179 GEORGE LUIS DE CARVALHO SOARES 02285880570  71315400102 CAROL CONCEICAO DOS SANTOS 86496046506  71726000129 SHIRLEY CONSUELO SOUZA GALVAO 80501656553  73305500180 LAURA MARIA DA CRUZ BATISTA 07351440522  74415100184 DANIELE DE ARAUJO FREITAS 02694542506  74422000153 ATHAILLE BORGES COELHO 04316095510  74749200197 ANTONIO ROQUE ISRAEL NUNES DE ALMEIDA 8622008  57517200119 EDILSON CARLOS DE GOUVEIA 36383554549  Salvador,29 de junho de 2020  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Especial de Chamamento Público/SMS instituída pela Portaria n.º 400/2019, com   fundamento no art. 199 §1º da Constituição Federal, art. 25 da Lei 8666/93 e Portaria de consolidação   n.º 001/2017, torna público para conhecimento dos interessados que será realizado o seguinte   Chamamento Público:  Chamamento Público - SMS n.º 020/2020  Processo n.º 7.743/2020  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS EM PSIQUIATRIA NOS CENTROS DE ATENÇÃO PSICOSSOCIAL - CAPS E CENTROS   DE SAÚDE MENTAL - CSM DO MUNICIPIO DO SALVADOR/BA.    Período de Inscrição: 30/06/2020 a 30/09/2020  Endereço eletrônico da inscrição: http://www.saude.salvador.ba.gov.br.  Período de Entrega dos documentos de Habilitação: 30/06/2020 a 30/09/2020, das 09 às 11h e das   14 às 17h.  Local de Entrega dos documentos de Habilitação: Comissão Permanente de Licitação - COPEL/SMS,   situado na Rua da Grécia, nº 03, Edfº Caramuru - 6º Andar, Comércio, Salvador - Bahia.  O Edital e seus anexos encontram-se a disposição no endereço: www.compras.salvador.ba.gov.br; e   www.saude.salvador.ba.gov.br/category/chamamentos-publicos/.  Atenção: Horário Local  Salvador, 26 de Junho de 2020.  MELÍCIA MARIA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico.  COTAÇÃO DE PREÇO Nº 147/2020 - PROC. Nº 10252/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico. COTAÇÃO DE PREÇO Nº 148/2020 - PROC. Nº 9443/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 29 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 2253/2020: Aquisição de 12 (doze) aparelhos de Ultrassonografia  portátil para utilização no atendimento  pré  hospitalar fixo e móvel. COVID-19. As propostas deverão  ser apresentadas em até 48hs a partir da publicação no diário oficial. O processo administrativo nº 8315/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 2315/2020: aquisição de acessórios para Ventiladores marca  Drager, compatível com o modelo OXYLOG 3000, para utilização no Atendimento Móvel de Urgência  e Emergência - SAMU-192 / SMS. As propostas deverão ser apresentadas no prazo de 48 horas a  partir da publicação. O processo administrativo nº 9794/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "18": "| N º 7.70518  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Armários e Estantes de aço.  As propostas deverão ser apresentadas até às 15h do dia 01 de Julho de 2020.  O processo administrativo nº. 1758/2019 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 29 de Junho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Beliches.  As propostas deverão ser apresentadas até às 15h do dia 01 de Julho de 2020.  O processo administrativo nº. 1264/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 29 de Junho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CADASTRO DE AGENTES CULTURAIS - PESSOA FÍSICA E MEI  RELAÇÃO DE CADASTROS EFETIVADOS  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal de  Cultura e Turismo - SECULT, torna público a relação de cadastros efetivados na plataforma para  Cadastro de Agentes Culturais de Salvador, Pessoa Física e Micro Empreendedor Individual (MEI).   1 - Cadastros efetivados:  ID NOME DO/A CADASTRADO/A  7096 ADAILTON GONÇALVES SANTOS  7245 ADAILTON SENA BARBOSA   32886 ADALGISA DE OLIVEIRA TELES  18555 ADÃO DA COSTA NUNES  21163 ADEILTON BAHIANA BARRETO   26862 ADELMÁRIO OLIVEIRA DOS S. G. DE JESUS  32116 ADELMO RICARDO MAGALHÃES DO NASCIMENTO  24787 ADELSON FERREIRA DE MENESES NETO  4128 ADEMAR CERQUEIRA DOS SANTOS  31609 ADEMÁRIO DAS NEVES SILVA  28718 ADEMIR GOMES DE JESUS  36086 ADENILSON ALVES DOS SANTOS  6747 ADERBAL DA SILVA DUARTE FILHO 23658231572  42652 ÁDILA MANUELE DE SOUZA BARRETTO  14309 ADILENISSON DA CONCEICAO MENDES  13045 ADILSON GUEDES PEREIRA  6283 ADILSON PASSOS SANTOS  5157 ADILTON SOUSA GOMES  16025 ADJAN ARAÚJO DESIDÉRIO  44556 ADLER FERNANDES DA PAZ  34305 ADLSON ALVES DOS SANTOS  702 ADRIAN ESTRELA PEREIRA  21784 ADRIANA ALCANTARA DOVAL DE CARVALHO  31327 ADRIANA CERQUEIRA SILVA  44047 ADRIANA MACIEL GOMES  16598 ADRIANA SANTOS SILVA  7962 ADRIANE SANTOS DA SILVA  30100 ADRIANO CERQUEIRA SANTANA  17748 ADRIANO DA CRUA SILVA   3112 ADRIANO JOSÉ COSTA CRUZ  8313 ADRIANO LORENS DA VEIGA  20492 ADRIANO MAGNO DOS SANTOS MADUREIRA  ID NOME DO/A CADASTRADO/A  7237 ADRIANO PESSÔA DE SANTANA  10567 ADRIELE CARLA BARRETO SANTOS RIBEIRO  6284 ADRIELE SANTOS DO CARMO  45210 AELITA MELO SILVA  39887 AELTON SILVA DOS SANTOS  38543 AÉTIO BARBOSA ALMEIDA FILHO  44021 AFONSO HENRIQUE CUNHA CARDOSO  41537 AGATHA SIMAS SOUZA  43128 AGATHA TAILANE DAS NEVES LISBOA   6021 AIACE PEDREIRA FELIX  43047 AIALA GONÇALVES NASCIMENTO DA SILVA  5284 AIDNER MENDEZ NEVES (LUAR MÉNDEZ)   2871 AILA DAIANA FRANCO DE OLIVEIRA  25024 AILA MONTEIRO DE SOUSA  8906 AILTON DE MIRANDA REIS   13075 AILTON LIMA FERREIRA  23760 AISLANE DOS REIS NOBRE  37986 AISLANE SILVA SOUZA  30485 AKANIMAKINDE SANTANA DOS SANTOS  41474 AKINJOGBIN PEREIRA SANTA RITA  40047 ALÃ ROQUE DA SILVA   17902 ALAIM DELSON BASTOS CARDOSO  3659 ALAN LUÍS DE JESUS OLIVEIRA  2892 ALAN MIRANDA DA SILVA  30952 ALANA DE ALMEIDA MUINHOS  19545 ALANA KAROLYNE PINHEIRO DOS SANTOS’  7492 ALANA SAMARA RADKE  38594 ALANA SILVA ALVES  33554 ALBERTO CARLOS NERY DOS SANTOS  25395 ALBERTO DE SOUSA NASCIMENTO  31424 ALBERTO JOSE SOARES GOIS  7518 ALBERTO SANTOS MAGALHÃES JÚNIOR   21979 ALCIDINALDO SOUZA DE JESUS   20944 ALDY MENEZES PASSOS  45140 ALÉCIO BRITO BARRETO SANTOS  10131 ALEF OLIVEIRA DE ARAUJO  44298 ALEFY CONRADO FRANÇA  1648 ALESSANDRA DE AGUIAR GRAMACHO   2767 ALESSANDRA NOVAES VITORIO  12679 ALESSANDRA PASTORE  8209 ALESSANDRA SANTOS GAMA BATISTA  19863 ALESSANDRO DA SILVA  8657 ALESSANDRO SANTOS SANTOS  35166 ALESSI LEONARDO MATOS SOUSA  44158 ALETHEA SILVA NOVAES  23810 ALEX CARLYLE MEIRA BORGES  43193 ALEX CONCEIÇÃO CAMPOS  6402 ALEX DE JESUS SOUZA  29255 ALEX MENESES PACHECO  7915 ALEX NEVES DE CARVALHO  33469 ALEX PINTO DA GUARDA  12448 ALEX SANDRO DE JESUS SANTOS  9049 ALEX SANDRO DE OLIVEIRA PONTES  29523 ALEX SANDRO NOGUEIRA CERQUEIRA   36681 ALEX SANTOS DE JESUS  45120 ALEX SANTOS SILVA   24544 ALEXANDRA MARTINS  6751 ALEXANDRE AFONSO SANTOS DA SILVA  24801 ALEXANDRE ALVES DOS SANTOS  5352 ALEXANDRE BRITO AFFONSO DE CARVALHO   42072 ALEXANDRE COPELLO CAVALCANTE  34161 ALEXANDRE GABRIEL PRATA   45258 ALEXANDRE MARCUS CHAVES   40175 ALEXANDRE MAXIMO CUNHA CAMPOS  3022 ALEXANDRE VIDAL NEGREIROS  14207 ALEXANDRO JESUS SANTOS  9091 ALEXANDRO LIMA SANTOS  36917 ALEXIS SEGUNDO CARRASCO AYALA  2857 ALEXSANDRO DA SILVA MUNIZ  3548 ALEXSANDRO DOS SANTOS FERREIRA  36201 ALEXSANDRO LOPES CORREIA  5854 ALEXSANDRO SOUZA RODRIGUES        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "19": "| N º 7.705 19  ID NOME DO/A CADASTRADO/A  7223 ALFREDO CORREIA DOS SANTOS JUNIOR  44784 ALICE RODRIGUES MOREIRA  15690 ALINE ATAIDE DA SILVA  4038 ALINE BOMFIM CORREIA  44906 ALINE CAROLINA SANTOS TEIXEIRA MAIA  43964 ALINE CARVALHO SANTOS  1877 ALINE CLÉA SILVA SOUSA  5782 ALINE DE JESUS SILVA   2345 ALINE LIGIA DANTAS BARRETTO LIMA  44904 ALINE RODRIGUES MOREIRA  34975 ALINE SILVA DE JESUS  22417 ALINE SOARES DE FREITAS  38485 ALÍRIO MACEDO PITTA  5870 ALISSON GEORGE DO NASCIMENTO MOREIRA  35495 ALISSON MACIEL SILVA  11180 ALISSON SANTOS MATOS LIMA  31200 ALLAN KARDEC COSTA SOUZA  4246 ALLAN VILAS BOAS DE OLIVEIRA   34955 ALMIR FERREIRA DA SILVA JÚNIOR  17224 ALMIR SANTOS SILVA JÚNIOR  44532 ALOISIO CRUZ COSTA  37713 ÁLVARO LIMA RIBEIRO NETO  43175 ALVARO PEDRO CARVALHO MAGALHAES  44598 ALYSSON SANTOS COSTA  41732 AMÁLIA DE SOUSA NERI  26022 AMANDA CERVILHO SILVA  3796 AMANDA DA SILVA MOREIRA  1325 AMANDA QUADROS SOARES   20679 AMANDA SANTOS DA PAIXÃO   45687 AMÓS HEBER DOS SANTOS  43195 ANA ALICE DOS SANTOS  945 ANA BEATRIZ HENRIQUES BRANDÃO  8306 ANA CARINA SANTANA DA CRUZ   44441 ANA CARLA GOMES PEREIRA  39212 ANA CARLA SOUZA SANTOS  39062 ANA CAROLINA NEVES TANAJURA MEIRA  37704 ANA CAROLINA SANTOS DO ROSÁRIO  18223 ANA CLAUDIA REIS LEITE  38430 ANA CRISTINA DA SILVA LOBO  5969 ANA CRISTINA DOS REIS SANTOS   32711 ANA CRISTINA GOUVEA DUMAS  45337 ANA CRISTINA MENEZES VILLAR  5894 ANA FATIMA CRUZ DOS SANTOS  7858 ANA FLAVIA GOMES BATISTA  31790 ANA JÚLIA RIBAS SILVA  23990 ANA KARINA FERNANDES DA PAZ  38315 ANA LETÍCIA FERREIRA DO NASCIMENTO  38341 ANA LUCIA NUNES DE QUEIROZ  38146 ANA LUIZA AOUAD CAMPOS  42867 ANA LUIZA FIGUEIREDO SANTANA DE ABREU  13306 ANA MAILANA SILVA DE SOUSA  13634 ANA MARIA DA SILVA SOUZA SANTOS  7297 ANA PAULA ALMEIDA DO CARMO  10549 ANA PAULA MAIFFRE MATOS  16493 ANA PAULA MASCARENHAS PRADO  45474 ANA PAULA SILVA DE JESUS  43898 ANA TEREZA MENDES SOUZA  5108 ANAENALDOVOZEVIOLAO  38123 ANANDA BRASILEIRO IKISSIMA  35268 ANANDA CONCEIÇÃO DE SANTANA   44478 ANATALIA BOA MORTE SOARES  8617 ANATIVO JOSÉ OLIVEIRA SILVA  45617 ANDEL FALCAO SOUZA DA SILVA  42956 ANDERLY OLIVEIRA DA CRUZ  32667 ANDERSEN SANTOS NASCIMENTO  41658 ANDERSON BRITO SOUZA  2592 ANDERSON CARVALHO DA SILVA   17973 ANDERSON CIPRIANO SILVA DOS SANTOS  20917 ANDERSON DE FARIA DOS REIS  8677 ANDERSON DE JESUS QUEIROZ  40626 ANDERSON DE SOUSA COSTA  14970 ANDERSON DO ROSARIO EVANGELISTA  ID NOME DO/A CADASTRADO/A  33871 ANDERSON DOS SANTOS LINO   6678 ANDERSON FERREIRA SANTOS   2730 ANDERSON LUIS DE ARAÚJO MOREIRA  21764 ANDERSON MARIANO DE SANTANA SANTOS  7194 ANDERSON MOREIRA DOS SANTOS RAMOS   5326 ANDERSON MOREIRA ESTRELA  3642 ANDERSON OLIVEIRA VITÓRIA   38660 ANDERSON PEREIRA SILVA DOS SANTOS  13589 ANDERSON PINHO SANTOS  40502 ANDERSON ROSEMBERG OLIVEIRA ALCÂNTARA  29847 ANDERSON SANTANA LOBO  2641 ANDERSON SOARES CALDAS  8205 ANDRÉ ARAÚJO RODRIGUES   39209 ANDRÉ BECKER DENOVARO  39015 ANDRE BERENGUER ROSSI  16399 ANDRÉ DA CRUZ GUSMÃO  44068 ANDRE DA SILVA  14640 ANDRE GOMES LOPES  3081 ANDRE LUIS BAHIA SILVA  39618 ANDRE LUIS FRANÇA COSTA  16112 ANDRÉ LUIS PURIFICAÇÃO DE JESUS  40387 ANDRE LUIS SOUZA DE LIMA  22024 ANDRE LUIZ CARVALHO DA SILVA  958 ANDRÉ LUIZ DE OLIVEIRA SANTOS  19802 ANDRÉ LUIZ FEITOSA SOUZA  4147 ANDRÉ NERY MARQUES   37516 ANDRÉ RICARDO DE OLIVEIRA   8917 ANDRÉ SANTOS CALDEIRA   45399 ANDRÉ SANTOS COSTA JUNIOR  31826 ANDRE SILVA MENEGATTI   39019 ANDREA DOREA MASCARENHAS  29945 ANDRÉA LUIZA PEREIRA CALDAS   7508 ANDREA RIOS MAY  45037 ANDRÉA RODRIGUES NASCIMENTO   43962 ANDRÉIA FÁBIA SANTOS   21021 ANDREIA GUIMARÃES LESSA   40509 ANDRÉIA MASCARENHAS PRADO  10343 ANDRÉIA OLIVEIRA ARAÚJO DA SILVA  20878 ANDRESSA LIMA BATISTA  30743 ANDRESSA MACEDO MASCARENHAS  11713 ANDRESSA MONIQUE PREMEIRA OLIVEIRA SIMÃO   42513 ANDRESSA RODRIGUES DOS SANTOS  3413 ANDRESSON LEAL GUEDES  44883 ANDRIELE MONIQUE SANTOS DOS REIS  38711 ANE MORGANA DA FRANÇA MORENO  42203 ANGEL MARIA MARQUES FONSECA  41486 ANGELA CRISTINA PEREIRA DOS SANTOS  7339 ANGELA MARTA LANDIM LUNA  38729 ANGÉLICA OLIVEIRA DA SILVA  8937 ANGELO ARTUR SOARES DA CONCEIÇÃO  35479 ANGELO CARLOS DOS REIS SANTOS  39032 ANGELO RAFAEL PALMA DA FONSECA  45621 ANGELO ROBERTO DA SILVA SANTIAGO  17338 ANILSON DE MELO VIGAS   39367 ANNA LOUISE RABELLO OLIVEIRA  37729 ANNE CATARINE ARAUJO ALVES  8404 ANTONIA JANAILDES DE JESUS  44173 ANTONIA MARCIANA COSTA CONCEIÇÃO  10896 ANTONIO  CARLOS SOUZA SANTANA  22929 ANTONIO AFONSO SANTOS  3549 ANTONIO CARLOS AMORIM NOGUEIRA  39628 ANTONIO CARLOS BASTOS COSTA  25687 ANTONIO CARLOS DE JESUS   3677 ANTONIO CARLOS GOMES CONCEIÇÃO  15667 ANTONIO CARLOS LIMA DA CRUZ   31644 ANTONIO CARLOS MACHADO DE JESUS  16227 ANTONIO CARLOS MARQUES PARANA JUNIOR  38131 ANTONIO CARLOS NYKIEL  1254 ANTONIO CARLOS SANTANA DA CRUZ   2983 ANTÔNIO CARLOS TAIWÔ BOA MORTE DOS SANTOS  20477 ANTONIO CÉSAR DOS SANTOS SOARES  6715 ANTONIO CORDEIRO DE OLIVEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "20": "| N º 7.70520  ID NOME DO/A CADASTRADO/A  15618 ANTONIO DA PAIXÃO VIEIRA  4019 ANTONIO DAVI RIBEIRO JUNIOR  29685 ANTONIO DE BRITTO NETO  45472 ANTONIO DIMAS BISPO DOS SANTOS  5169 ANTONIO FERNANDO BISPO DA CRUZ   19113 ANTONIO FERNANDO SANTOS COSTA  17005 ANTONIO FERREIRA NETO  33599 ANTÔNIO ISAÍAS DA SILVA ARAÚJO  24890 ANTONIO JONATHAN PINTO  4377 ANTONIO JORGE DE SANTANA RAMOS  23247 ANTONIO JOSE WEBER ARAUJO  17601 ANTÔNIO LAZARO SANTANA DOS SANTOS   45516 ANTÔNIO LUIS DE AMORIM QUERINO  5030 ANTONIO MARCOS BRAGANÇA VAZ  4612 ANTONIO MARIO COSTA SANTOS  45628 ANTONIO RAIMUNDO DE JESUS NETO  7801 ANTONIO RIBEIRO SANCHES JÚNIOR  42840 ANTÔNIO ROQUE DOS SANTOS  29702 ANTONIO SANTANA DUARTE  36493 ANTÔNIO SÉRGIO PINHO FREIRE DE CARVALHO   23727 ANTONIO SILVA MALUF JUNIOR  7900 ANTONIO SOARES DOS SANTOS  33840 ANTÔNIO SULIVAN SANTOS OLIVEIRA   25197 APARECIDA OLIVEIRA SILVA   42954 ARAMIS FRANCISCO DA SILVA  43924 ARIANA DOS SANTOS GOMES  44081 ARIANE FRANCINE ALVES MELO  2643 ARISMAR SILVA DE SOUZA JÚNIOR   15850 ARISTIDES ALVES MENESES JÚNIOR  36321 ARISTÓTELES HERMELINO GUERRA FILHO  1697 ARIVELTON DE JESUS SILVA  4169 ARLINDO MONTEIRO FILHO  39131 ARLISON LIMA DOS SANTOS  32209 ARMANDO AZEVEDO DE OLIVEIRA  44677 ARMANDO LUIS DOS SANTOS QUEIROZ  4462 ARTEMILSON GONZAGA DA SILVA  612 ARTUR CARVALHO ARANHA DE JESUS  36937 AUDELINA DE JESUS MACIEIRA DOS SANTOS  7266 AUDREY DE BRITO CONSIGLIO  27482 AUGUSTO CARLOS AQUINO DE ARAÚJO  29967 AUGUSTO HENRIQUE BARATA DE ALMEIDA HESSEL  41403 AUGUSTO LOPES FERREIRA CONCEIÇÃO  21422 AURELINO COSTA DE OLIVEIRA  10202 AVSON APOLINÁRIO DOS SANTOS  42983 AYLLA CERQUEIRA DE CAMPOS  3142 BÁRBARA ANDRADE SOARES  44505 BÁRBARA BARBARÁ DONADEL  22765 BÁRBARA CONCEIÇÃO DOS SANTOS  38478 BARBARA MARIA SOUZA DE CARVALHO  33558 BÁRBARA PESSOA SANTOS CARDOSO  31435 BÁRBARA TÉRCIA ALMEIDA VERMELHO  6098 BEATRIZ ALMEIDA NASCIMENTO   8453 BEATRIZ BENESI EMBOABA MOREIRA  16350 BEATRIZ DE ANDRADE BEM  29891 BEATRIZ DE PINHO CONCEIÇÃO  3755 BEATRIZ GONZALEZ LAGOS IZQUIERDO  9077 BENEDITO REIS DE MENDONÇA   34747 BENEDITO RODRIGUES DE SOUZA  5523 BERGSON NUNES  8532 BERNARD DAVID PIERRE ATTAL  25914 BETÂNIA DE JESUS CESAR  7001 BIANCA CENATTI ARTICO  45241 BIANCA HELENA DOS SANTOS  45434 BIANCA LESSA SIAS  4199 BIANCA SOUZA SILVA JUNQUILHO   39676 BRUNA ALVES MOITINHO DE ANDRADE  42864 BRUNA DOS ANJOS GOMES  11463 BRUNA DOS SANTOS DE JESUS DE JESUS  39022 BRUNA SUELEN GONCALVES DA SILVA  43857 BRUNO DE JESUS DA SILVA  1850 BRUNO DOS SANTOS NOBRE DE SOUZA  44779 BRUNO FERREIRA DOS SANTOS  ID NOME DO/A CADASTRADO/A  44987 BRUNO MAIKY TOURINHO BORGES  2867 BRUNO MARCELLO BOMFIM  44198 BRUNO NOVAIS DIAS  14946 BRUNO PEREIRA ALMEIDA DE JESUS  43704 BRUNO SANTOS MEIRELES  5055 BRUNO SANTOS SOUZA   36354 BRUNO SILVA BRITO  41232 CAETANO TRAVASSOS DE BRITTO  41204 CAIO FERNANDO DA SILVA POMPILIO  4157 CALEBE LOPES  2627 CAMILA ANDRADE COSTA   15686 CAMILA BARROS ARAÚJO DA PAZ   22838 CAMILA BRITO DE ALMEIDA  43809 CAMILA CARDOSO DO BOMFIM  33264 CAMILA CASTRO  6141 CAMILA CORDEIRO RIBEIRO  45115 CAMILA GIULIA SILVA PINHO  44369 CAMILA GUILERA FERREIRA  44366 CAMILA KAUANA FACTUM DE AGUIAR DOS ANJOS  35191 CAMILA LEITÃO MACHADO  22957 CAMILA NOGUEIRA MONTEIRO  6988 CAMILA REIS MACIEL   38736 CAMILA STEFANNY MORA MELO  1104 CARLA ANDRÉA ALMEIDA GONÇALVES  41221 CARLA COPELLO  5643 CARLA DE BARROS E AZEVEDO CHASTINET  44154 CARLA DE MIRANDA HENRIQUES MARQUES  34687 CARLA GENTIL DA SILVA  38440 CARLA JANAINA SACRAMENTO SANTOS  11020 CARLINDA LIMA RAMOS  38175 CARLOS AFONSO MACHADO SANTOS  43241 CARLOS ALBERICO COELHO DE ALCÂNTARA   2898 CARLOS ALBERTO ARAGÃO DE SOUZA  29467 CARLOS ALBERTO BISPO SANTOS   38126 CARLOS ALBERTO DA SILVA FERREIRA  33639 CARLOS ALBERTO DA SILVA JUNIOR  3145 CARLOS ALBERTO DE JESUS DA SILVA   3099 CARLOS ALBERTO FERREIRA ALVES  24900 CARLOS ALBERTO NASCIMENTO LAPA  5649 CARLOS ALBERTO REIS TEIXEIRA  43684 CARLOS ALBERTO SANTOS NOGUEIRA   15378 CARLOS AUGUSTO BISPO DOS SANTOS   25150 CARLOS AUGUSTO DOS SANTOS  8056 CARLOS AUGUSTO SANTANA MENDES  40780 CARLOS BRITO NEVES   9636 CARLOS EDUARDO ALVES DA CONCEIÇÃO FILHO  45082 CARLOS EDUARDO DE LIMA SILVA  33537 CARLOS EDUARDO DE OLIVEIRA SANTOS  42425 CARLOS EDUARDO DE OLIVEIRA WOYDA  42955 CARLOS EDUARDO DOS SANTOS FRAGOSO  17720 CARLOS EDUARDO LEITE VIEIRA  7902 CARLOS HENRIQUE DULTRA PORTELLA  4614 CARLOS HENRIQUE MARQUES SANTOS  45230 CARLOS LEONARDO DE JESUS DOS SANTOS  2128 CARLOS LUIZ DOS SANTOS JUNIOR  8484 CARLOS MAGNO SOUZA DOS SANTOS  36900 CARLOS ROBERTO DE ARAÚJO MOURA RIBEIRO  45261 CARLOS ROBERTO NASCIMENTO DE ALMEIDA  11359 CARLOS ROBERTO S M DA SILVA  45344 CARLOS ROBERTO VIEIRA JUNIOR  2246 CARLOS TADEU SILVA CARDOSO JÚNIOR   29182 CARLOS VASCONCELOS DE SOUZA FILHO  1614 CAROLAINE ADRIÃO LEÃO  22567 CAROLAINE NOVAES DOS SANTOS CERQUEIRA   42744 CAROLINA LINS  20750 CAROLINA PEREIRA DA SILVA  10292 CAROLINE ANICE SANTOS DOS SANTOS  35371 CAROLINE DANTAS DOS SANTOS  7777 CAROLINE DE CARVALHO SOUSA  44626 CAROLINE DIAS DE OLIVEIRA SILVA  44307 CAROLINE LIMA SANTOS  16331 CAROLINE LIMA TURBIANI        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "21": "| N º 7.705 21  ID NOME DO/A CADASTRADO/A  4557 CAROLINE NASCIMENTO AZEVEDO  38422 CAROLINE OLIVEIRA SANTOS  15259 CAROLINE XAVIER DE ALMEIDA  7662 CASSIA MARIA DOS SANTOS ALCANTARA  38762 CÁSSIO ADRIANO BARROS DA SILVA  37353 CÁSSIO EDUARDO KALIL DE CARVALHO  3624 CÁSSIO JÔNATAS ALVES GOMES EVANGELISTA  30093 CASSIO LEONARDO NOBRE DE SOUZA LIMA  25033 CASSIUS FABIAN COSTA SOUZA  45457 CATALINA GUTIÉRREZ PELÁEZ  42800 CATHARINA FREIRE GUIMARÃES   39175 CATHERINE MARGUERITE SCHLUP  12504 CÁTIA SANTOS DE MOURA  28845 CAYO BRITO VIEIRA  45704 CECI ALVES DOS SANTOS  37968 CECILIO DIOGENES DE CARVALHO JUNIOR  39765 CELMA MARIA DA CRUZ MARQUES DOS SANTOS  6163 CELSO DE ARAUJO OLIVEIRA JÚNIOR  41010 CELSO DOS SANTOS  29253 CELSO PATRICK DA SILVA  7334 CÉSAR GABRIEL BELÉM DOS SANTOS   13492 CHARLES ARAÚJO SILVA   42591 CHRISTIANE MURICY SIMÕES DE FREITAS PACHECO  11181 CIBELE MARINA SILVA PEREIRA  5801 CIBELLE CORREIA ARAÚJO  31616 CICERA SILVA BISPO DE PAULA  19874 CILENE REIS DE SANTANA  38690 CINTHIA PESSOA SANTIAGO  41262 CÍNTIA ALMEIDA CAFEZEIRO DE SANT’ ANNA  33090 CINTIA CAROLINE DE JESUS SANTOS  44149 CÍNTIA MAVIANE COSTA DOS SANTOS   8679 CLARA MORAES REGO  38412 CLARA TORRES  16248 CLARICE MORAIS SANTOS  3547 CLARISSA DA SILVA NUNES  42670 CLAUDEMIRO DE ASSIS MORAES  33603 CLAUDIA MANUELA ROSA DA SILVA E SILVA  4673 CLÁUDIA MARIA SILVA DA CONCEIÇÃO  42834 CLAUDIA MENEZES DE LIMA  8657 CLAUDIANA SANTOS DE JESUS  37719 CLÁUDIO CONCEIÇÃO DA SILVA  4584 CLAUDIO DA CONCEICAO SILVA  44579 CLAUDIO DA CRUZ DAVID  31733 CLAUDIO DA HORA LOPES  44120 CLAUDIO DE JESUS DE OLIVEIRA  33450 CLÁUDIO DOS SANTOS ROCHA   4236 CLAUDIO MAURÍCIO DOS SANTOS PEREIRA  22764 CLAUDIO MENDES OLIVEIRA  21756 CLAUDIO OLIVEIRA DE MORAES  40692 CLAUDIONOR CAVALCANTE MACHADO JUNIOR  35929 CLAYTON MASCULINO SALES  42234 CLÉBER JOSE BORGES SOBRINHO  44929 CLEIDE NARA NERES DOS SANTOS   15683 CLEIDSON LEITE CHAVES  32001 CLEITON OLIVEIRA DA CRUZ  5724 CLEONICE DAMASCENO SILVA  3946 CLÉSIA DE JESUS NOGUEIRA  34728 CLODOALDO ALEXANDRINO DOS SANTOS  19735 CLODOALDO ARAÚJO LIMA  1343 CLÓVIS DE SOUZA OLIVEIRA  22226 CRESCENCIANO DOS SANTOS NETO  4694 CRISTIAN BARBOSA SANTOS  41420 CRISTIAN GOMES LIMA DE CARVALHO  5906 CRISTIANA DA SILVEIRA NEGRÃO  23639 CRISTIANE MARIA GONÇALVES DE LACERDA   22752 CRISTIANE PAIXÃO SANTANA   41182 CRISTIANE RODRIGUES MORAIS  41325 CRISTIANE SANTANA DOS SANTOS  4279 CRISTIANE SILVA DE JESUS  24014 CRISTIANO CERQUEIRA SANTOS  21736 CRISTIANO PORTELA RODRIGUES  7378 CRISTIANO RAMON PRAZERES MEIRELES   ID NOME DO/A CADASTRADO/A  24463 CRISTIANO SILVA DA CRUZ  2206 CRISTINA LEITE DANTAS   10805 CRISTINA TOCCHETTO PAUPERIO  26861 DAIANA DOS SANTOS RIBEIRO  37372 DAIANA TELES DE CASTRO  6758 DAIANE LOPES ANUNCIAÇÃO   37079 DAIANE MARTINS BRANDÃO  45202 DAIANE PITA DE JESUS  21521 DAISY KELLY SOARES SANTOS  931 DAISY SILVA DE JESUS  45638 DALILA LEAL SANTOS   44751 DAMIÃO GONÇALVES  44500 DANDARA OLIVEIRA DE OLIVEIRA  5974 DANIEL ALVES DOS SANTOS  4662 DANIEL BORGES DA CRUZ  43108 DANIEL DA CONCEIÇÃO DE PAULO  31146 DANIEL DA SILVA  6570 DANIEL DA SILVA ORNELAS  31309 DANIEL DE CAMPOS OLIVEIRA  12210 DANIEL HATZINIKOLAOU PINHEIRO  44534 DANIEL JOSÉ OLIVEIRA FARIAS  44481 DANIEL MARLEY GUIMARÃES BARRETO  45433 DANIEL MARQUES ALVES  1094 DANIEL MATOS SANTOS  45330 DANIEL OLIVEIRA DE ALCÂNTARA TOURINHO  4832 DANIEL OLIVEIRA LUSTOSA  45393 DANIEL PÉRICLES SANTOS SOUZA  45303 DANIEL SANTIAGO VIEIRA JUNIOR  6436 DANIEL SOARES DA SILVA  20440 DANIEL VINICIUS CONCEIÇÃO SANTOS  31756 DANIELA CONCEIÇÃO DA SILVA  3707 DANIELA DA SILVA LEAL   3056 DANIELA DE ARAÚJO STEELE  45377 DANIELA DE OLIVEIRA DALTRO   44986 DANIELA ROMERO CARIBE DE CASTRO  45209 DANIELA SILVA LISBOA SANTOS  34405 DANIELE MIRLAN CERQUEIRA SANTOS  7792 DANIELE PEREIRA CANEDO  31737 DANIELLE MESQUITA JACÓ   44527 DANILLO TAYLAN QUEIROZ DE SOUZA   3059 DANILO ANDRADE DA SILVA   26142 DANILO DA COSTA DOS SANTOS  3890 DANILO DUARTE DE SOUZA  6110 DANILO LIMA SANTOS  14380 DANILO PUREZA  16939 DANILO SILVA MAIA   17326 DANILO STAEL CONCEIÇÃO DOS SANTOS  32501 DARIO LEAL E SILVA FILHO  43557 DAVI MARISTON ALVES LOPES  8590 DAVI PAULO SOUZA BRITO  1204 DAVID SILVA DOS SANTOS  45696 DAYANE SENA DE SANTANA  31510 DAYSE SIMPLÍCIO FIGUEIREDO CERQUEIRA  40228 DÉA MÁRCIA DE ALMEIDA FEDERICO  43048 DEBORA CONCEIÇÃO MOREIRA DA SILVA  13043 DÉBORA PATRÍCIA SILVA DOS SANTOS  5473 DEBORA PEREIRA BRITO  21452 DEILTON BARBOSA DA SILVA  22412 DEISILENE SANTOS DA SILVA  11577 DEIVIANE FERREIRA SANTOS DE FRANCA MELO   3789 DEIVID SILVA DE OLIVEIRA   37520 DEIVISON DOS SANTOS MARQUES  5596 DEIVISSON BARBOSA SANTOS   811 DEIVISSON DE CARVALHO BIÃO  38861 DEJALMIR SOARES MELO  8234 DEMIAN MOREIRA REIS  39126 DENILSON DIAS DOS SANTOS  23292 DENILSON DOS SANTOS DE LIMA  1040 DENILSON DOS SANTOS SILVA  21476 DENILSON ELOY SOUSA DE JESUS  10755 DENILSON FERREIRA MACIEL  6806 DENIS SENA ROCHA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "22": "| N º 7.70522  ID NOME DO/A CADASTRADO/A  17109 DENISSE JOPIA SALAZAR  12776 DENISSON AMORIM AZEVEDO  38397 DENISSON DOS SANTOS OLIVEIRA  5392 DENNY CÉSAR SANTIAGO NUNES   6507 DERIVALDO MATOS  21913 DEVAIR MACHADO  45148 DEYSE MARA OLIVEIRA DA SILVA  2303 DEZIVAL ARAGÃO LOBO   44700 DIANA DE FREITAS RAMOS  42584 DIANA DOS SANTOS ANDRADE  32500 DIANE DE MEDEIROS LUZ  41887 DIEGO BRITO DOS SANTOS   6090 DIEGO MATOS PEREIRA  7246 DIEGO NUNES PINHEIRO  16998 DIEGO OSIRIS AMARAL DA SILVA  14130 DIEGO PUREZA LEAL  38805 DIEGO SANTOS SILVA  42651 DIÓGENES LUIS SANTOS OLIVEIRA  6522 DIOGO ALVES NEVES DE OLIVEIRA  686 DIOGO LOPES DOS ANJOS FILHO  4433 DIOGO REGIS DA SILVA RIOS  45196 DIOGO TEIXEIRA DA SILVA  38773 DJANILTON CARVALHO DOS SANTOS   32688 DOMINGOS JORGE FERREIRA DA CONCEIÇÃO   24725 DONALDO RICO DE SOUZA TAVARES   22502 DORIETE LEAL DE ARAÚJO  42801 DOUDOU NDIAYE ROSE THIOUNE  26029 DURVAL ANGELO PEREIRA CALDAS   27572 EDCARLOS CRUZ SANTIAGO  41226 EDCARLOS DE JESUS SENA  8474 EDEN VINICIUS SOUSA FERREIRA   26869 EDENILSON SOUZA BASTOS  7134 EDER SILVA BOMFIM  29829 EDER SILVA MUNIZ  5359 EDES CARNEIRO DIAS FILHO  12233 EDI CARLOS SANTOS DE SOUZA  5824 EDI POOL BARBOSA FRANCO  41189 EDILBERTO DE SOUZA FREITAS  23881 EDILENE ALVES DOS SANTOS  3595 EDÍLSON BISPO DOS SANTOS  10862 EDILSON LIMA RAMOS  1183 EDINEI SANTOS BONFIM  41535 EDINILSON MOTA DIAS  16878 EDINOELIA MACIEL ANUNCIAÇÃO  13652 EDIVALDO JOSE FERREIRA SANTOS  7714 EDIVALDO SANTOS COSTA  21038 EDJAN PEREIRA LIMA   34981 EDJANE NASCIMENTO DOS SANTOS  25186 EDMAR DIAS DE OLIVEIRA   26948 EDMILIA BARROS SILVA  24253 EDMILSON DO AMOR DIVINO CUNHA  38447 EDMILSON RUI RIBEIRO SANTOS   4214 EDNALDO GONÇALVES DE ALMEIDA JÚNIOR  33646 EDNALDO SANTANA DOS SANTOS  44018 EDNEI ALESSANDRO PINTO DOS SANTOS  45349 EDNEI SOARES  33891 EDSON BATISTA RAMOS   14863 EDSON CUNHA S. JUNIOR  10243 EDSON DE ALMEIDA SANTOS  3963 EDSON DE DEUS RIBEIRO  7443 EDSON EDER RIBEIRO DA SILVA  40317 EDSON EVANGELISTA PEREIRA BATISTA   2149 EDSON JOSÉ BASTOS DE OLIVEIRA JÚNIOR  3298 EDUARDO DA COSTA GONZALEZ  31680 EDUARDO DE LIMA WANDERLEY  2812 EDUARDO DE PAULA ALMEIDA  672 EDUARDO FERNANDES PIRES  8655 EDUARDO PEREIRA BATISTA  34536 EDUARDO PEREIRA DA SILVA NETO  20548 EDUARDO REIS DA SILVA  11016 EDUARDO VALVERDE DOS SANTOS  5410 EDVALDO DE BRITO NASCIMENTO  ID NOME DO/A CADASTRADO/A  42897 EDVALDO DE SOUZA SANTOS JUNIOR  2704 EDVALDO REIS DE CASTRO FILHO  9352 EDVALDO ROSA LEVITA FILHO  34845 EDVALDO SANTOS  45681 EDVARD PASSOS DE SANTANA NETO  44985 ELAINE BARBISA DOS SANTOS  11543 ELAINE LIMA GONZAGA  45721 ELAINE MARIA MAGALHAES VIDAL AMOEDO  38517 ELCIMAR LIMA SILVA  7363 ELDON SIQUEIRA DE ABREU  43050 ELEIDE MANOELA DA SILVA TEIXEIRA  40324 ELIAIDE MATOS CARDOSO  41149 ELIANA SILVA PEDROSO  7756 ELIANDRA PORTUGAL   44686 ELIANE ANDRESSA DOS SANTOS  1060 ELIAS DE JESUS SOUZA  44141 ELIAS GOMES DA SILVA  41052 ELIAS SANTOS DA SILVA  8294 ELIAS SANTOS DE AZEVEDO  39292 ELIETE XAVIER FRANCA  1631 ELINALDO PEREIRA NASCIMENTO  23071 ELISABETE REGINA CONCEIÇÃO SOUSA  40034 ELISELMA BATISTA FERREIRA   17188 ELISETE DE JESUS SILVA  2776 ELISEU SANTOS RIOS  17356 ELISSON NOVAIS MOREIRA DE SOUSA  42835 ELIVAN NASCIMENTO SILVA  45268 ELIZEU DA SILVA SANTANA  33473 ELLEN MELLO DOS SANTOS CRUZ  16855 ELMO DE ALMEIDA SANTOS   6050 ELMO NEVES DE JESUS  9398 ELSON NUNES DA SILVA   12066 ELTON ALCÂNTARA DA SIL  44165 ELTON MÁRIO OLIVEIRA DE SOUZA  1484 ELZA SILVA BASTOS   29478 ELZA SOUSA DE OLIVEIRA MELO  7866 ELZEMARIO LEMOS DE OLIVEIRA  8067 EMANOEL ROCHA CERQUEIRA SANTOS  34706 EMANUEL FERNANDES SANTOS  29947 EMANUEL PIMENTEL DOS SANTOS  31594 EMANUELA SILVA SANTIAGO  659 EMERSON CARVALHO BULCÃO PAIXÃO  27523 EMERSON GOMES SOUZA   24635 EMERSON MENDES SILVA  45236 EMERSON UILIAM RODRIGUES PEREIRA  3857 EMILIO SOUZA SANTOS  1637 EMILLIE LAPA DO ESPÍRITO SANTO  41267 ENIO ANDRADE DALTRO  3078 ENIO CLAUDIO KRAMMER RAMOS  37405 EPITÁCIO RIBEIRO DA SILVA NETO  44111 ERICA DAIANE PASSOS SANTANA  41822 ERICA TELES OLIVEIRA E SILVA  7098 ERICARLOS DOS SANTOS SOUZA  41806 ÉRICK ÁDLER CERQUEIRA NASCIMENTO   39256 ERIKA DA SILVA MAIA  42993 ERIKA SALDANHA DE PAULA  4328 ÉRIKA VANESSA LOBATO DE ARAÚJO  16667 ERIVALDO JOSÉ DE SOUSA  38394 ERNANE PINTO DOS SANTOS   13469 ERNESTO VICTORIANO MOLINERO  36238 ERON CAÍQUE PIMENTA DE OLIVEIRA  39568 ESTÉFANE DOMINGUES DA SILVA  8142 ESTEVÃO BALBINO DE ALMEIDA NETO  39268 EUCIMAR MADIBA FREITAS DE OLIVEIRA  695 EURICO DE FREITAS NETO  45259 EVA MAYARA CRUZ DOS SANTOS  7755 EVALDO BARBOSA MATOS   22064 EVANDRO SILVA  18627 EVANGIVALDO DIAS SILVA  45022 EVANGIVALDO RIBEIRO VITENA  39232 EVANILDO NASCIMENTO DOS SANTOS   5758 EVELIN BUCHEGGER        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "23": "| N º 7.705 23  ID NOME DO/A CADASTRADO/A  6915 EVERALDO DO ESPIRITO SANTO E SANTOS   5800 EVERTON BISPO DOS SANTOS  43303 EVERTON LIMA DE OLIVEIRA  10399 EVERTON MACHADO PAIM DE OLIVEIRA   8886 EVERTON MOREIRA DA SILVA E SILVA  29481 EVONILDO ARAUJO DE JESUS  7896 EZEQUIAS BRITO FRANÇA  42919 FABIANA LIMA SOUZA   25019 FABIANA PEREIRA MAIA  11485 FABIANO DA SILVA LOURENCINI  39487 FABIO ALVES OLIVEIRA OU   6269 FABIO BARBOSA NOLASCO  39863 FÁBIO CAMPOS BRITO  44830 FÁBIO CÉSAR BOMFIM DE MORAES  11672 FABIO DE ASSIS CARVALHO  45618 FABIO DE SANTANA  31806 FÁBIO DE SOUZA CERQUEIRA  2483 FABIO DO NASCIMENTO COUTO  725 FABIO HENRIQUE BARROS DE ALMEIDA  16018 FABIO LEANDRO DOS SANTOS FIGUEIREDO   14879 FÁBIO LIMA MARINHO GOMES  39969 FABIO LOPES BARRETTO  1856 FÁBIO LUÍS OLIVEIRA MONTEIRO  2506 FÁBIO MARCELO SANTOS SILVA  33420 FABIO MELO SANTANA  8720 FÁBIO OLAVO PEREIRA  3127 FABIO SANTOS SILVA   33488 FÁBIO SÃO PEDRO DOS SANTOS   2139 FABÍOLA AQUINO COELHO  36741 FABIOLA CAMPOS LOPES BARRETTO   31683 FABRÍCIA ANIELE MELO RIOS  43674 FABRÍCIO CUMMING DE ALMEIDA  39897 FABRICIO LOPES BARRETTO  39882 FABRICIO SILVA DE BRITO  6558 FAGNER SOBRAL COELHO DA SILVA  12534 FATIMA CRISTINA MIRANDA BRANDÃO  40355 FELIPE BARBOSA VITERBO SÁ  43427 FELIPE CARDOSO DE JESUS   3908 FELIPE GRIMALDI REQUIÃO SILVA  23447 FELIPE MIRANDA FIGUEIREDO  17743 FELIPE OLIVEIRA DE CARVALHO  30241 FELIPE RIBEIRO CAIRES BRITO  45595 FELIPE SANTOS DE JESUS LIMA  38097 FERNANDA COSTA NASCIMENTO DE SANTANA   3312 FERNANDA CRISTINA CHAGAS DA FONSECA MENEZES  44957 FERNANDA DALTRO DA PAIXÃO  10280 FERNANDA DE OLIVEIRA SANTOS  38904 FERNANDA FÉLIX CARVALHO MARTINS  40863 FERNANDA FREIRE BELTRÃO  26726 FERNANDA MARTINS DE ARAUJO  42853 FERNANDA PINHEIRO DE LIMA  36397 FERNANDA RODRIGUES D ALMEIDA CASTILHO  914 FERNANDA SILVA NOGUEIRA  21958 FERNANDA VERZINHASSI BARBOSA  2406 FERNANDO ANTÔNIO DOS SANTOS JÚNIOR  32286 FERNANDO ASSAO ISHIRUJI  38725 FERNANDO CORREIA GOMES  4372 FERNANDO DE FREITAS CORDEIRO  12578 FERNANDO DE JESUS DE SANTANA  26965 FERNANDO DIAS FARIAS  40382 FERNANDO FIGUEIREDO FERNANDES  44463 FERNANDO HERINQUE MUNARETTO  41487 FERNANDO JOSÉ AMORIM MARINHO  31936 FERNANDO SODRÉ DA CONCEIÇÃO  43604 FILIPE DA SILVA  45208 FILIPE DE BRITTO MARINHO DA SILVA  43925 FILIPE DE SOUZA MOREIRA  6454 FILIPE DOS SANTOS MONTE VERDE  42155 FILIPE SILVA SANTOS  31213 FILIPE SOARES MAURICIO  44296 FLÁVIA BOMFIM HASSELMAN  32877 FLÁVIA MARTINS NEVES DOS SANTOS   ID NOME DO/A CADASTRADO/A  5671 FLÁVIA RODRIGUES DE OLIVEIRA   5779 FLAVIO ALCANTARA DA SILVA PIMENTEL  11270 FLÁVIO HENRIQUE GONCALVES JÚNIOR  35264 FLÁVIO LUIS DE OLIVEIRA SOUZA  14923 FLAVUS PEREIRA REGIS  23093 FRANCIANE SIMPLICIO FIGUEIREDO  44636 FRANCIELE OLIVEIRA BISPO  22595 FRANCINE GOMES RODRIGUES SANTOS  43643 FRANCISCA JOCÉLIA DE OLIVEIRA FREIRE  30035 FRANCISCO MARCIO DA SILVA MARTINS  30525 FRANCISCO SINVAL DA SILVA  24070 FRANCLIN CORREIA DA ROCHA  41386 FRANK DE ASSIS DA CRUZ DALTRO   7538 FRANKLIN VIANA DE MENEZES  33986 FRED SOARES GOMES   45533 FREDERICO ALVIN MOTA ARAUJO BARBERINO  31726 FREDERICO JORGE CARNEIRO DA SILVA  3487 FREDERICO SANTOS DE JESUS   1110 FREDSHON SANTOS DE ARAÚJO  31981 GABRIEL ADORNO FREITAS  856 GABRIEL AMARAL PIRES  19549 GABRIEL ANDRADE VIEIRA  25188 GABRIEL BARNEY SANTOS COSTA  6227 GABRIEL BERNABÓ DUARTE GUIMARÃES  1911 GABRIEL CHABI FRANÇA  9631 GABRIEL DE FREITAS CESAR  27715 GABRIEL GUEDES DOS SANTOS  33170 GABRIEL MIRANDA VALVERDE  2026 GABRIEL MOREIRA BISPO  4061 GABRIEL SANCHES GIMES  39916 GABRIEL SANTOS FRANCO  4550 GABRIEL SILVA QUERINO   4075 GABRIEL SUED DE CARVALHO DOURADO  11231 GABRIELA CORREIA DOS SANTOS  42489 GABRIELA FERREIRA DE JESUS  35611 GABRIELA LIMA   45627 GABRIELE DE JESUS SILVA   7190 GABRIELLE SOARES DE FREITAS  1730 GABRIELLE VILAS BOAS NUNES E GUIDO  5022 GEAN CARLOS ALMEIDA DOS SANTOS  44887 GEILSON REIS DE ANDRADE  39503 GEISA MARIA BARBOSA RIBEIRO DE SOUSA TORRES  43455 GENIVALDO DA SILVA EVANGELISTA  10188 GENIVALDO MESSIAS PARANHOS  38416 GEORGE DE SOUSA SANTOS   43052 GEORGE MASCARENHAS DE OLIVEIRA  18141 GEORGE PORTELA SANTOS   7642 GEORGE TEIXEIRA DA CUNHA  2555 GEORGE UENES SIMÕES SANTOS   7962 GEOVÃ COSTA NORONHA PEREIRA   2339 GEOVANA ARAÚJO CÔRTES SILVA  45709 GEOVANA COSTA NORONHA PEREIRA  2921 GEOVANE DE BRITO NASCIMENTO  17213 GEOVANE FERREIRA ANDRADE   33233 GEOVANE MIRANDA VALVERDE  30228 GEOVANE SANTOS DE SOUSA  3783 GERALDO MAGALHÃES MARQUES  25394 GERALDO PITA SANTOS  6451 GERALDO SOUZA FILHO  2577 GERARD JACQUES LAFFUSTE  2809 GERSON LIMA DO PRADO  44633 GEYSA MAIANA TOURINHO BORGES  8781 GICELIA MARIA DE MELO BARROS  45591 GILBERTO GIL DA SILVA SANTIAGO  8119 GILBERTO LOPES REIS  41206 GILBERTO MASCARENHAS SANTANA  41743 GILBERTO TAVARES CONCEIÇÃO  26179 GILDO RICARDO ALCÂNTARA DE JESUS  35811 GILMAR DOS SANTOS RODRIGUES  14404 GILSON SOARES MOTA  29389 GILSON SOARES SILVA  3316 GILSON TAVARES CONCEIÇÃO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "24": "| N º 7.70524  ID NOME DO/A CADASTRADO/A  2415 GILVAN DA SILVA DOS SANTOS   7261 GILVAN FERREIRA DOS SANTOS   17618 GILVANILDO CARVALHO DA SILVA  8907 GILVER LEONARDO PEREIRA  3738 GIOVANE GOMES NASCIMENTO  7428 GIOVANE RIBEIRO DA SILVA   45020 GIOVANI SANTOS RUFINO  18883 GIOVANNA OLIVEIRA DE SANTANA  38756 GIRLENE DE JESUS ALMEIDA   44544 GISELA REGIS STANGL  43363 GISELE SANTOS BATISTA  45108 GLAUBER MACHADO SANTANA  29503 GLAUBERT MORAES  35153 GLEDSON CARDOSO CORREIA RIBEIRO  14047 GLEDSON CUNHA MATOS  22256 GLEDSON SANTOS DOS NINJE SANTOS  35403 GLEIDISTON SILVA DOS SANTOS  35921 GRAÇA MARIA DA SILVA MEURRANHY  30819 GRACO VIEIRA  43993 GRAZIELA SILVA SANTOS  11251 GRAZIELLA LOPES DA ROCHA  5460 GRAZIELLE FERREIRA SERRA  2036 GUILHERME FRAGA DA ROCHA TEIXEIRA  45144 GUILHERME HUNDER CHAVES  1129 GUILHERME RAYMUNDO ARAÚJO FERREIRA JÚNIOR  21905 GUIOVAN CLEMENTINO DE OLIVEIRA  38624 GUSTAVO COSTA BEZERRA  44352 GUSTAVO MIRANDA PEREIRA DOS SANTOS  43792 GUSTAVO OLIVEIRA MOREIRA  26587 GUTEMBERG OLIVEIRA PEIXINHO   45138 HANNA GABRIELA CORDEIRO DOS SANTOS  1109 HANNA HUGHES JACOBSEN  7104 HARLEY JOSE DOS SANTOS  13421 HAROLDO DE CARVALHO ABREU BORGES  2757 HEBERTI DOS SANTOS MACEDO  45547 HEIDE PANDINI DE SOUZA  1137 HEITOR DE SOUZA DANTAS NETO  5412 HELDER CHABI DA SILVA DE ALMEIDA  13449 HELDER RAFAEL SOUZA HELDER OLIVEIRA  9625 HELENA PEREIRA DA SILVA COSTA  45224 HELENA ROSA RAMOS MARFUZ  21565 HELENA VITÓRIA NASCIMENTO DOS SANTOS  36085 HELENILDO PIRES GOMES  17349 HELIOMAR CARDOSO DOS SANTOS  33593 HELISLEIDE BONFIM  2160 HENRIQUE CARLOS DO ESPÍRITO SANTO OLIVEIRA FILHO  3713 HENRIQUE RODRIGUES DA COSTA MACHADO  2854 HERBERT YITZHAK DE ALMEIDA BRANDÃO   12215 HERMANO TADEU SOUSA DIAS  16385 HERONILDO RODRIGUES BATISTA  4397 HEVERTON LUIS BARROS REIS   38091 HEYDER STEPHANO DE OLIVEIRA MOURA  34381 HIAGO ALLEF DA SILVA FERREIRA  45494 HILBETE DOS SANTOS SOUZA  34717 HORÁCIO LEAL MIRANDA  7381 HUGO EMÍLIO LIMA COSTA   11847 HUMBERTO JOSÉ MORAIS JÚNIOR   15820 IAGO ALVES DOS SANTOS CHAGAS   44360 IAGO AUGUSTO CERQUEIRA SANTOS  38969 IAGO GONÇALVES DOS SANTOS   2223 IALE SANTOS DE ALMEIDA  13497 IANDO LUIZ DE JESUS SANTOS  22558 IANE GONZAGA DOS SANTOS  19181 IARA ILANA DE CASTRO CARMO  45147 IARA SANTOS VILLANUEVA  44757 IARACIRA EVANGELISTA NASCIMENTO  30988 IBANEZ PIRES SANTANA  13209 ÍCARO DA MOTA BARBOSA   45284 ÍCARO DE ALMEIDA BITENCOURT  45372 ÍCARO RAMOS SANTANA  5861 IGOR ALEXANDER NASCIMENTO DE SOUZA  36307 IGOR CARDOSO RIBEIRO  ID NOME DO/A CADASTRADO/A  39000 IGOR COUTO DE ALMEIDA  6255 IGOR DAVID BRITO SANTIAGO  39756 IGOR LEON DE OLIVEIRA SOUSA  14249 IGOR LUIZ CAVALCANTE DOS REIS  36013 IGOR NASCIMENTO DOS SANTOS   30727 IGOR PAULO BISPO DE ANDRADE   29629 IGOR ROBERTO EPIFÂNIO  43630 IGOR RODRIGUES DE SANT’ANNA  6744 IGOR SILVA MIRANDA  1901 IGOR VOGADA DE AMORIM  45608 ILA VITA  9880 ILDAZIO M TAVARES JUNIOR  27588 ILTON EDUARDO SILVA  45464 INAE LEONI SILVA  12028 INAÊ SILVA PEREIRA SODRÉ   44270 INAH IRENAM OLIVEIRA DA SILVA  4647 INAÍRA MENESES MENDONÇA  9013 INDAIÁ OLIVEIRA SANTOS  5715 INDEMAR REIS DO NASCIMENTO  40126 ÍNGREDE DA ROCHA LIMA BRÁS  43717 INGRID GABRIELE BISPO FONTES  36458 IONE PEREIRA MOREIRA SANTOS  25758 IONEI OLIVEIRA DOS SANTOS  8630 IRACEMA NEVES  45586 IRAILTON DO BONFIM  21047 IRIS ALMEIDA FIGUEIRA  22867 IRIS CATARINA SANTANA DE SOUZA  4193 IRLAN MARQUES GOMES  45659 ISABEL CATARINA SUZART ARGOLO  6668 ISABEL CRISTINA LIMA DE JESUS  45430 ISABEL FURTADO DOS REIS  33472 ISABEL PATRÍCIA MARIANI LIGUORI DE QUEIROZ   29570 ISABELA BUGMANN  41243 ISABELLE SANTANA CARVALHO  38955 ISADORA DE LIMA PEREIRA  42877 ISADORA NOGUEIRA WERNECK  10810 ISADORA RAMOS FURLAN  29470 ISAIAS MARQUES LAMPACHE DA SILVA  43960 ISAIAS SILVA DOS SANTOS  36358 ISBELA FARIA TRIGO  26099 ISIANE SANTOS SILVA  24246 ISLÂNIA ALMEIDA SANTOS  3586 ISMAEL SILVA DOS SANTOS  970 ISRAEL ALEXANDRE SANTANA FRAGA  33070 ISRAEL DO ROSÁRIO SILVA  45076 ISRAEL ROBERT DOS SANTOS BARRETO  39537 ÍTALO ARAÚJO DOS SANTOS  32055 ITALO DOS SANTOS OLIVEIRA DOS SANTOS  33446 IURI PINHEIRO DOS SANTOS  6535 IURY DE JESUS MOREIRA  43358 IVALDINO ROMUALDO DOS SANTOS JUNIOR  9240 IVAM DA SILVA ALMEIDA  41099 IVAN CLAUDIO URBANO MARTINS  30550 IVAN VELLAME DE BRITTO FILHO  43501 IVANA ROBERTA BARBOSA LEITE  43611 IVANA SOARES FLORES  11612 IVANA SOARES SANTOS  1236 IVANA SOUTO DA SILVA  3179 IVANICE BARBOSA COSTA  16586 IVANILDO SANTOS DE JESUS  8936 IVANILTON BATISTA DOS SANTOS   6302 IVE DIAS FARIAS   45113 IVE-ANE CASTRO STANCHI  7587 IVIMA GOES AGUIAR ROSA  36134 IVO DO ESPÍRITO SANTO OLIVEIRA  3588 IVON JOSÉ DA SILVA JUNIOR   8421 IVONILDO OLIVEIRA SANTOS  37050 JACI COSTA DOS SANTOS  45376 JACI LARA SILVEIRA DE OLIVEIRA  32544 JACKSON ALMEIDA PEREIRA  45526 JACKSON DE JESUS DOS REIS  29546 JACKSON REIS DANTAS         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "25": "| N º 7.705 25  ID NOME DO/A CADASTRADO/A  2426 JACQUELINE CRISTINA DA SILVA  3657 JAD VENTURA FARIAS  45302 JADE OLIVEIRA BITTENCOURT DAS VIRGENS  40489 JADSON DA SILVA ARAÚJO   3426 JADSON PORTELLA DOS SANTOS  7330 JADSON SANTOS DA HORA  6228 JADSON SANTOS DO NASCIMENTO  6274 JADSON SANTOS NASCIMENTO  7531 JADSON SILVA DE FREITAS   44122 JADSON SOUZA FRANÇA  11434 JAGUARACI PEREIRA DOS SANTOS  45104 JAILANE GRAZIELA DE JESUS CERQUEIRA  43502 JAILSON SILVA DOS SANTOS  34064 JAILTON SOUZA DOS SANTOS JUNIOR  39388 JAIME DOS REIS ALVES JUNIOR  40089 JAIME MARTINS DOS SANTOS  4206 JAIR ALMEIDA MENEZES  40790 JAIR OLIVEIRA DE FARIA JUNIOR  25238 JAIRAM VASCONCELOS DA SILVA  6969 JAIRO DOS SANTOS COSTA  6709 JAIRO DOS SANTOS PORTO   40775 JAIRO MACARIO SILVA JUNIOR  10716 JAMERSON FARIAS DOS SANTOS   1690 JAMERSON RAMOS SILVA  1193 JAMILE DE BARROS VASCONCELOS  40806 JAMILE FÁTIMA DE OLIVEIRA SANTOS  25123 JANAINA ESTEFÂNIA DOS SANTOS  44423 JANAINA MELO DE SÃO JOSÉ   17756 JANDIR LOPES DE SOUZA SANTOS  37348 JANDYRA ANDREA DE ARAUJO FERNANDES  8929 JANE DA COSTA MORAES  5849 JANE NEVES DA SILVA CORDEIRO  910 JANESSA SOUZA DOS SANTOS VILAS BÔAS  40541 JANETE SILVA DE BRITO  44101 JAQUELINE BATISTA DOS SANTOS   21878 JAQUELINE FERREIRA CONCEIÇÃO  45170 JARBAS BITTENCOURT DAS VIRGENS  1695 JARBAS FEITOSA OLIVER GUIMARÃES  34191 JASON SILAS NONATO BRAGA DOS SANTOS  40010 JAVAN PACIFICO DA SILVA JUNIOR  38778 JEAN HERBERT BATISTA BRITO  25231 JEAN LUIZ OLIVEIRA BATISTA  1058 JEANDERSON PEDRO ANDRADE NASCIMENTO  43019 JEANE CARLA ARAUJO DA SILVA ROCHA  31631 JEANE CRISTINA RÊGO GERBASE  27337 JEANE MARCIA NOVAES ROCHA  40871 JEFERSON ALMEIDA DOS SANTOS  7959 JEFERSON ANTUNES DE SOUZA  44221 JEFERSON MENDES FERREIRA  1603 JEFERSON SANTOS VIEIRA   20764 JEFFERSON DE OLIVEIRA FREITAS   36483 JEFFERSON LUIS DOS SANTOS  44946 JEFFERSON OLIVEIRA RIBEIRO  5900 JELBER SANTOS OLIVEIRA  5674 JENNIFER PIRES FERNANDES DOS SANTOS  36996 JENNY DUARTE DE SOUZA  17359 JEREMIAS NERY OLIVEIRA DOS SANTOS  38646 JERLANE PIRES DA SILVA  42759 JERONIMO JOSUE SOFFER  44915 JESSÉ ARAÚJO DE JESUS  45365 JESSICA ANDRADE  17305 JÉSSICA BORGES DA SILVA  35367 JÉSSICA DANTAS DOS SANTOS  37810 JESSICA OLIVEIRA LEMOS  8424 JÉSSICA SAMPAIO DA SILVA  38205 JÉSSICA TIEMI BATISTA MAEDA  35493 JEUEL SANTANA CORDEIRO  33553 JOANA LUIZA DO CARMO  45391 JOANA SOUSA SILVA  2395 JOAO BATISTA DOS SANTOS   1181 JOÃO BATISTA FIGUEIREDO DA SILVA  18382 JOÃO BATISTA LIMA  ID NOME DO/A CADASTRADO/A  42987 JOAO CARLOS DE JESUS JUSTINO  2823 JOÃO CARLOS LORDÊLO LIMA  33013 JOÃO DA CRUZ GUSMÃO   39520 JOAO FELIPE DE SENA NETO  15609 JOÃO FERREIRA DOS SANTOS FILHO  22638 JOÃO MARCELO DANTAS DA LUZ SANTOS  3123 JOAO MIGUEL PEREIRA MARTINS  45129 JOÃO MILET MEIRELLES  43863 JOÃO PAULO CÔRTES CONCEIÇÃO   34839 JOAO PAULO DOS SANTOS GOMES  42818 JOÃO PAULO FERREIRA   5644 JOÃO PERENE  25355 JOAO RENE ESPINHEIRA MOREIRA   43732 JOÃO ROBERTO SEABRA DA SILVA  44318 JOÃO VICTOR SOARES DOS SANTOS  8194 JOÃO VITOR VIEIRA DE OLIVEIRA   1145 JOBERSON MACEDO BATISTA  14656 JOCELINO OLIVEIRA EVANGELISTA   8492 JOCEVAL PEREIRA SANTANA  16443 JOCILENE RIBEIRO DOS SANTOS   4315 JOEDISON LIMA FERREIRA  8115 JOELITON DE JESUS MARQUES  15987 JOFREI MEDEIROS CAVALCANTE  2948 JOICE KELLY SANTOS DE SENA  9519 JOICE MUNDIM ARGOLO  17129 JOICE PEREIRA SARAIVA DANTAS  5039 JOILDO DA SILVA CORDEIRO  8695 JONAS EDUARDO MARTINS DE SANTANA  6801 JONATHAN BARBOSA DOS SANTOS  6092 JONATHAN NASCIMENTO DA SILVA  37897 JONES NASCIMENTO DOS SANTOS  40514 JONIELSON FRANCISCO DE JESUS COSTA  7687 JORGE ANTONIO CERQUEIRA DE MEIRELES  33212 JORGE DE ARAUJO SANTOS   43495 JORGE FRADIQUE COSTA  29047 JORGE LUIS DA COSTA PEREIRA  6786 JORGE LUIZ BIZZI JUNIOR  37973 JORGE OLIVEIRA DOS SANTOS  38002 JORGE OLIVEIRA DOS SANTOS FILHO  37321 JORGE RODRIGUES DA SILVA  30537 JORMAN BASTOS PIRES  42184 JOSAPHAT DOS SANTOS GOMES  11009 JOSÉ ALISSON SOUZA SANTOS  20963 JOSÉ AMILTON DO NASCIMENTO REIS  44372 JOSÉ AUGUSTO REIS ADORNO   42984 JOSÉ CLAUDIO CAVALCANTE DE AZEVEDO  2943 JOSÉ DOMINGOS AMORIM DA CRUZ  35668 JOSÉ DOMINGOS DE SANTANA   39276 JOSE DOMINGOS DOS SANTOS FRANÇA  15982 JOSÉ DURVAL OLIVEIRA DA CUNHA   2633 JOSÉ EDUARDO DE SANTANA MAIA  13051 JOSÉ FABIO SOUZA NOVAIS  7124 JOSE FERNANDO ARAUJO SENA  8586 JOSE FLAVIO DOS SANTOS BATISTA  34429 JOSE GINALDO FELIX DE OLIVEIRA   7423 JOSE HUGO DA SILVA SANTOS  31556 JOSÉ ÍCARO SOUZA SILVA RIBEIRO  37874 JOSÉ JUAREZ DOS SANTOS   18884 JOSE LOPES DE ARAUJO  3826 JOSÉ LÚCIO OLIVEIRA CAMPOS  33876 JOSÉ MARCELO FERREIRA DA HORA SANTOS  42147 JOSÉ MARCIONILIO PRADO SANTOS  35930 JOSÉ MILTON PEREIRA DE SANTANA  1121 JOSE RAIMUNDO ALVES DOS SANTOS  41731 JOSÉ TADEU MIRANDA DE SOUZA  31198 JOSEDILMA GUIMARÃES DOS SANTOS  13523 JOSEGREI DE LIMA SANTOS   1393 JOSEILTON FERREIRA DO NASCIMENTO  37652 JOSELI DE ANDRADE MARCELINO  39642 JOSELIA ROMUALDA SILVA SANTOS  29021 JOSELITO CAMPOS CALDAS  11198 JOSELITO FERREIRA BEZERRA         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "26": "| N º 7.70526  ID NOME DO/A CADASTRADO/A  6460 JOSELITO FRANCISCO DOS SANTOS  15900 JOSELITO SOUZA SANTOS  2671 JOSEMAR SANTOS OLIVEIRA  35193 JOSEMÁRIO SACRAMENTO DE SANTANA  42929 JOSENILDO ALMEIDA DE OLIVEIRA JUNIOR  8703 JOSENILSON S SOLIDADE  7427 JOSENILSON SANTOS SILVA  45293 JOSEVAL DE JESUS CARDOSO  41186 JOSEVALDO FORTES SANTOS  38591 JOSIAS DE ANDRADE SANTOS  6871 JOSILDA DE MELO MOREIRA   7713 JOSILENE NASCIMENTO PASSOS  42839 JOSILENE SANTOS GARCIA  7135 JOSIMEIRE VERUSA ESPIRITO SANTO DE JESUS   11489 JOSUE FONSECA DOS SANTOS   31632 JOSUÉ SANTANA MACHADO   3169 JOVANIA DA SILVA OLIVEIRA   11378 JOVINIANO JOSÉ VELLOSO BARRÊTTO  3665 JUAN GRACIANO SALA FRANCO  45669 JUAN IGNACIO BRIZUELA 85766359500  4997 JUAREZ FERREIRA CAMPOS JÚNIOR   9690 JUBIRACI ALMEIDA BASTOS JUNIOR  3401 JUCEILTON DA PAIXÃO DANTAS  6611 JUCILAINE MELO LIMA   8429 JUCILENE DE CASTRO OLIVEIRA  3382 JUCIVAL SÁ BARRÊTO OLIVEIRA  3949 JUCIVAN SOUZA SANTOS  5740 JUDSON SANTOS DA HORA  44289 JULENILSON CARDOSO DA SILVEIRA  13002 JULIA CERQUEIRA MORAIS  38841 JULIA PAVAN  41384 JULIA TORRES DOS SANTOS  6666 JÚLIA VALÉRIO PRUD’HOMME  41101 JULIANA DE OLIVEIRA FONSECA  7528 JULIANA DOS SANTOS COSTA  37093 JULIANA DOS SANTOS MENDES  2472 JULIANA MARINHO DE CERQUEIRA LIMA  9979 JULIANA MONIQUE DE SOUZA DE ARAUJO  44629 JULIANA RODRIGUES NOVAIS SANTOS  31246 JULIANA SOUSA DA SILVA   44383 JULICE OLIVEIRA DIAS DOS SANTOS  3893 JULIE ROTONDANO LACROSE DÓREA  15424 JULIETA MARIA DOS SANTOS RODRIGUES   45416 JULIETE NASCIMENTO DOS SANTOS   6818 JÚLIO BARBOSA DOS SANTOS  18818 JULIO BATISTA DO NASCIMENTO FILHO   20151 JÚLIO CARNEIRO DOS SANTOS JÚNIOR  20046 JULIO CÉSAR DE ALMEIDA CAVALCANTI   41417 JULIO CESAR PAIXAO MARQUES  7510 JULIO CESAR PINHEIRO CALDAS  43893 JÚLIO CÉSAR ROCHA DE JESUS  12873 JULIO MEDEIROS DE PAULA  44697 JULIVAL ARAÚJO GÓES  45682 JULMARA NABUCO ESTRELA  44640 JURACI DE JESUS SANTOS FILHO  7894 JURAILTON MAIA FRANÇA  3415 JURANDIR MOREIRA RIOS JUNIOR  5676 JUTACI SANTIAGO RABELLO   31350 KAIRO RODRIGUES DOS SANTOS  30947 KAMILO CUNHA SANTOS  2136 KAREN SILVA SANTOS  45499 KARINE DAMASCENO ELOY  8628 KARINE JANAINA SANTOS COSTA  19987 KARINE SILENE DUARTE   45594 KARLA CRISLAINE SANTANA LISBOA  7967 KARLA JANAÍNA DA SILVA   41050 KARLA MATTOS KARR  17921 KAROLAYDE DE SENA SANTOS  7755 KATHARINE LOPES DA PAIXÃO  42312 KÁTIA LETÍCIA COSTA SANTOS  12917 KATIA SANTANA SANTOS  31934 KEDSON SILVA DE JESUS  ID NOME DO/A CADASTRADO/A  37319 KEILA DOS SANTOS DA SILVA   5152 KEILA ESTEFANY DANIELLE DE OLIVEIRA  30921 KEILER GARRIDO RÊGO  30586 KELLY COSTA MATOS  33926 KELLY CRISTINA SOUZA DOS SANTOS  8352 KELY ADRIANE ALVES DA SILVA  2015 KEYLLA SANTOS CAMPOS  35348 KINDA RODRIGUES CONCEIÇÃO   3891 KLEBER SANTANA DIAS MATOS  2635 KLEBER WILSON SANTOS BASILIO  36942 LABELLE FERNANDA SANTANA SANTOS BASTOS  792 LAILI VON CZÉKUS FLÓREZ  43601 LAÍS DE ARAÚJO COSTA PEREIRA   7271 LAÍS MACHADO LOPES  45466 LAIS SANTOS ALMEIDA  33999 LAISE DA CRUZ DE LIMA  5494 LAÍSE MARIA SILVA SAMPAIO DE CASTRO  25847 LARA BÖKER TÔRRES SILVA  6879 LARA CAROLINA MIRANDA SILVA  29788 LARISSA DE ARAÚJO COSTA PEREIRA  33464 LARISSA LACERDA DA SILVA ARAUJO  45584 LARISSA LIBÓRIO PINTO  588 LARISSA MARTINA MATEUS PINTO  7168 LARISSA PEDREIRA ABREU DE OLIVEIRA  45451 LARISSA SUAREZ BARREIRO REIS LUSTOSA  44982 LARISSE SACRAMENTO DE ARAUJO  22751 LAVÍNIA LÔBO DE SOUZA  45216 LAZARO JERONIMO FERREIRA  906 LAZARO SOUZA DUARTE  34439 LEANDRO AUGUSTO DOS ANJOS DA SILVA  14180 LEANDRO CONCEIÇÃO FARIAS  38563 LEANDRO DE OLIVEIRA SOUZA  23997 LEANDRO DO NASCIMENTO PIMENTEL   3933 LEANDRO FREITAS DOS SANTOS   18379 LEANDRO JESUS OLIVEIRA   43916 LEANDRO MARTINS BITENCOURT   43213 LEANDRO MORAES SOTERO DOS SANTOS  44840 LEANDRO NORMANDO REHEM  1628 LEANDRO PESSOA DANTAS DA SILVA  764 LEANDRO ROCHA DE SOUSA   18642 LEANDRO SOUSA JAQUEIRA  20976 LEANDRO VIEIRA COSTA   43825 LEANDRODE JESUS SOUZA  31995 LÊDA CHAVES OLIVEIRA  45221 LEILA KISSIA D’ANDREAMATTEO  2491 LEILA MARCIA GOMES DOS SANTOS  35082 LEONARDO COSTA MEIRELES  6260 LEONARDO DE JESUS CARDOSO  6252 LEONARDO JESUS DOS SANTOS  10885 LEONARDO NASCIMENTO GOMES  4587 LEONARDO SALES DOS SANTOS   32958 LEONARDO VIEIRA DE SOUZA  14931 LEONARDO VINICIUS MUNIZ DA SILVA  30985 LEONE DE OLIVEIRA PAIVA  43463 LEOVIGILDO SACRAMENTO REIS FILHO  8572 LEVI ROCHA DOS SANTOS PITA  8176 LEVI SILVA DOS SANTOS   890 LEYRE SCARLET GRAMOSA DE BRITO LOPES DA SILVA  45091 LIA VAQUER CUNHA  42214 LIANA BRITTO ALVES DE SÁ MENEZES   41001 LIEGE MORAIS RIBEIRO   45359 LILIAN BARRETO ENGEL  29699 LÍLIAN MARIA SILVA RAMOS  39107 LILIAN SEIXAS GRAÇA  29613 LILIANE CONCEIÇÃO BISPO   39497 LILIANE CURI SOARES DE OLIVEIRA  33710 LINDIANA DE JESUS SANTOS  32114 LINDINALVA NASCIMENTO DA SILVA  6493 LINDIWE SILVA AGUIAR  9041 LINDOLPHO DA SILVA LEAL NETO  4766 LINSMAR SILVA DE DEUS  16366 LIS SCHWABACHER        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "27": "| N º 7.705 27  ID NOME DO/A CADASTRADO/A  3580 LISANDRA BARRETO GOUVEIA TEIXEIRA  35864 LISSANDRA KEREN SANTOS JEFONI   16008 LIVIA CUNHA DE OLIVEIRA  34699 LÍVIA DA SILVA TAVARES  10844 LÍVIA GOIS MACHADO SANTOS  39464 LÍVIA MARIA CAYRES GRAMACHO  36989 LIZ VERNIN DUARTE REIS  12498 LOIÁ FERNANDES DA SILVA SANTOS   5951 LORENA CRISTINA RIBEIRO NASCIMENTO  31581 LORENA DA PAIXÃO RIBEIRO  24761 LORENA DE SOUZA SANTOS  23777 LORENA TORRES PEIXOTO  18510 LOUI GEOVANE SANTOS FARIAS  5367 LUÃ DE ALMEIDA PEREIRA  4463 LUAN FELIPE TAVARES  45032 LUAN MARQUES GOMES  38848 LUAN PABLO SANTOS LIMA  21232 LUANA CONCEIÇÃO DE MELO BARROS  6348 LUANA COSTA LIMA  41713 LUANA DA SILVA GOMES  42981 LUANA FRANÇA PESSANHA  1107 LUANA PINTO DA SILVA  31931 LUANA TAMAOKI SERRAT  38751 LUANDA OLIVEIRA RODRIGUES  43958 LUCAS BRITO LAGO  43541 LUCAS DE JESUS  28948 LUCAS DE OLIVEIRA  2972 LUCAS DE SOUZA ARAÚJO   7307 LUCAS FIGUEREDO GOMES  5818 LUCAS GÓES SILVA SANTOS  43097 LUCAS LIMA RIOS FERES  35427 LUCAS LIMA SOUZA  29606 LUCAS MATEUS SANTOS DOS SANTOS  33755 LUCAS PAULO MATOS  15606 LUCAS RAMOS SANTOS   18839 LUCAS RIBEIRO DE CARVALHO  45450 LUCAS SICUPIRA CORTES  44324 LUCI GUIMARÃES SANTANA  31136 LUCI MARA SANTOS DAS VIRGENS  44714 LUCIA MARIA MARQUES PORTO BRITO SEMANOVSCHI  20177 LUCIANA BENTO DE SOUZA  33518 LUCIANA DA SILVA CÂMARA  40475 LUCIANA DA SILVA DAMASCENO  1677 LUCIANA OLIVEIRA RAMOS DE QUEIROZ  29551 LUCIANA SANTOS DA SILVA   15446 LUCIANE NEVES LIMA   45373 LUCIANO BARBOSA CALAZANS PEREIRA  42221 LUCIANO BASTOS DA ANUNCIAÇÃO  44281 LUCIANO BOMFIM FERREIRA LIMA   21656 LUCIANO CARLOS PIMENTA LEITE  4163 LUCIANO DE SANTANA SOARES  1924 LUCIANO LIMA DE SANTANA  967 LUCIANO MARTINS DA SILVA  45316 LUCIENE LINA MUNEKATA  5950 LUCIENE MARIA DE SANTANA  7127 LUCIENE PAULO MATOS  45021 LUCILA LAURA PEREIRA SANTOS ALVES DE BRITO  43948 LUCIMAR DE OLIVEIRA SANTOS  6548 LUCIO MANOEL MUNIZ CERQUEIRA SANTOS  6338 LUDMILA LAISA ALVES SANTOS  42870 LUIS ALBERTO DOS SANTOS  7705 LUIS ALBERTO SANTOS BARBOSA   41254 LUIS ANTONIO BANDEIRA DA SILVA.  5585 LUIS AUGUSTO FRANCA DE SANTANA  2738 LUIS CLÁUDIO DE JESUS SANTOS  41208 LUIS CLAUDIO SILVA SANTOS  21012 LUIS CLAUDIO VASCONCELOS DOS SANTOS  3426 LUIS EMANUEL SANTOS DE JESUS   34442 LUIS FABRÍCIO GUERREIRO DOS ANJOS  33337 LUIS HENRIQUE DE JESUS BORGES  1861 LUISA ALVIM ALVARENGA  42259 LUÍSA CRUZ MARQUES DOS SANTOS  ID NOME DO/A CADASTRADO/A  39480 LUIZ ANTONIO BARBOSA FRANÇA  34193 LUIZ ANTONIO DOS SANTOS PENHA  11641 LUIZ ANTONIO PEREIRA DE SENA JUNIOR  23481 LUIZ AUGUSTO DOS REIS  7380 LUIZ CARLOS BARBOSA DOS SANTOS  8110 LUIZ CARLOS BARBOZA SANTANA  8209 LUIZ CARLOS DOS SANTOS JÚNIOR  10146 LUIZ CLAUDIO CABRAL CRUZ GONÇALVES  26220 LUIZ CLAUDIO DA CRUZ SANTOS  45191 LUIZ FERNANDO CONCEIÇÃO DA SILVA  34377 LUIZ GUSTAVO GRANGEIRO  3278 LUIZ HENRIQUE FERREIRA DOS SANTOS  43981 LUIZ PAULO FERNANDES DA SILVA  45509 LUIZA SIQUEIRA AGRA  43955 MAGNAIR SANTOS BARBOSA  44095 MAGNO BOMFIM SANTOS   45576 MAIADLA SANTOS SILVA  32331 MAICON SOUZA DE JESUS  31897 MAILSON NASCIMENTO DA SILVA  21179 MAIQUE LEITE LEÃO   35172 MAÍRA BÔA MORTE DO AMARAL  21660 MAIRA CRISTINA FERREIRA DA SILVA  36432 MAÍRA DE SOUSA VILAS BOAS  22169 MAKONNEN TAFARI SANTANA MACHADO DOS SANTOS  7436 MALAIKA KEMPF BRAGA  45265 MANOEL AUGUSTO MASCARENHAS  27483 MANOEL DO NASCIMENTO SOUZA FILHO   7966 MANOEL NASCIMENTO MACHADO  11782 MANUEL MESSIAS DOS SANTOS  40461 MANUELA DE OLIVEIRA SANTOS RIBEIRO  11003 MANUELA LIMA BARBOSA RIBEIRO  7553 MARASUELI BORGES FELIPE  28802 MARCELA BOTELHO BRASIL  28962 MARCELA DA COSTA VIEIRA  3069 MARCELLO BENEDICTIS DE CAMPOS NETO  33048 MARCELO AZEVEDO MOINHOS  6574 MARCELO BISPO ALVES SANTOS   18053 MARCELO CARVALHO DE OLIVEIRA  6213 MARCELO CERQUEIRA CARDOSO  4020 MARCELO DE OLIVEIRA SOUZA  8537 MARCELO FONSECA DOS SANTOS   8442 MARCELO GALVÃO GUIMARÃES  3870 MARCELO JESUS DOS SANTOS   37849 MARCELO LOURENÇO DE OLIVEIRA FILHO  22671 MARCELO LUIZ MELLO DOS SANTOS  39239 MARCELO MASCARENHAS PRADO  4542 MARCELO NEDER RIBEIRO  3153 MARCELO NUNES DA CUNHA  5362 MARCELO OLIVEIRA CARVALHO  44023 MARCELO PINHEIRO ARGÔLO  23533 MARCELO SANTOS DE SOUZA  9600 MARCELO SILVA SABACK SANTOS  32799 MARCELO SILVA SANTOS  2365 MARCELO TELES PEREIRA DOS SANTOS  4466 MARCELO VENÂNCIO DA ROCHA SILVA  45561 MARCIA ANGÉLICA PASSOS DE ALMEIDA ANDRADE  35987 MÁRCIA ISOLINA BARBOSA MOREIRA  23385 MÁRCIA LIMA GOMES  36820 MÁRCIO ADRIANO RIBEIRO SANTOS  7241 MARCIO BARBOSA BASTOS  5346 MARCIO CARQUEIJA ARNAUT DA CRUZ  7823 MÁRCIO EDUARDO SILVA MEDEIROS DE SOUZA  44246 MARCIO FIDELIS DOS SANTOS  9913 MÁRCIO GABRIEL DA SILVA  31606 MÁRCIO GOMES DE SÁ  7430 MARCIO GOMES DOS SANTOS  32291 MARCIO JEAN CAVALCANTE DE LIMA  5968 MARCIO LUIZ CONCEIÇÃO BACELAR  43026 MARCIO NERY PITA   35019 MÁRCIO NONATO MACEDO DE FREITAS AVIZ RODRIGUES   41959 MARCIO SANTOS DA SILVA  45333 MARCO ANTÔNIO CALMON SANTOS DE OLIVEIRA         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "28": "| N º 7.70528  ID NOME DO/A CADASTRADO/A  21589 MARCO ANTONIO CONCEIÇÃO MARQUES  37954 MARCO AURÉLIO BEZERRA DOS SANTOS  21662 MARCO AURÉLIO CALIL BARRETO DA SILVA  8090 MARCOS ALEXANDRE DANTAS RODRIGUES  34076 MARCOS ANONIO FERNANDEZ MOTTA  35698 MARCOS ANTONIO CASTILHO MAIA  4652 MARCOS ANTÔNIO SANTANA SACRAMENTO   6603 MARCOS ANTÔNIO SOARES PEREIRA JÚNIOR  21834 MARCOS APOSTÓLICO DOS SANTOS NETO   44869 MARCOS BARRETO PEIXOTO  6089 MARCOS BAUTISTA BELMONTE  6980 MARCOS BUARQUE DE GUSMÃO  1854 MARCOS CARDIM CALDAS SILVA  13704 MARCOS CÉZAR SILVA SABACK  4969 MARCOS DE OLIVEIRA LOPES  41492 MARCOS FIGUEREDO SILVA  25940 MARCOS GUSMÃO DA SILVA LIMA   42554 MARCOS LEANDRO OLIVEIRA LÉ  6599 MARCOS LUIS SILVA ARGOLO  11778 MARCOS PAULO ALELUIA RODRIGUES LIMA  24742 MARCOS PAULO CAL SANTANA  2922 MARCOS VINICIO DE SOUZA MELO   1487 MARCOS VINICIO SOUSA OLIVEIRA   5444 MARCOS VINICIUS DOS SANTOS  38876 MARCUS PAULO DE SOUZA DA CONCEIÇÃO  34166 MARCUS QUINTINO PITANGA TUPINAMBA  44351 MARCUS VINICIUS ALMEIDA S DE SOUZA  7401 MARCUS VINICIUS CARVALHO LIMA  44885 MARCUS VINICIUS DE SOUZA SANTOS  7352 MARCUS VINICIUS SANTANA SANTOS  43683 MARCUS VINICIUS VIANA DE SÁ   45698 MARGARETE ALVES DE ARAUJO   31531 MARGARIDA REGINA CAPELO DA COSTA MEHMERI  4442 MARIA AMELIA PRUD’HOMME DORIA  5601 MARIA APARECIDA BISPO DE LIMA  759 MARIA CARLA CORREIA DOS SANTOS  45431 MARIA CAROLINA GUEDES QUEIROZ  38618 MARIA CAROLINA GUIMARÃES BRAGA  45534 MARIA CELIA MOTA DA SILVA  45149 MARIA CLARA MATOS QUINTELA  869 MARIA CLAUDIA DIAS DA PAZ  8018 MARIA CRISTINA CONCEIÇÃO VIANA  34872 MARIA DAS GRAÇAS DA SILVA OSWALDO  5227 MARIA DE LOURDES FERREIRA MARTINS   44189 MARIA DO CARMO DA SILVA PEREIRA  19541 MARIA EDUARDA DA CRUZ VIEIRA  2796 MARIA EMÍLIA RIBEIRO VASCONCELOS  40381 MARIA ESPERANÇA MARTINS GADELHA   38368 MARIA FERNANDA SANTOS DA SILVA  37985 MARIA GABRIELA BITTENCOURT DA SILVA POTACIO  14256 MARIA JOSÉ NOBRE DE SOUZA   5641 MARIA JOSE PAIM MONTEIRO  13965 MARIA JOSÉ SAMPAIO DE ABREU  25298 MARIA LUISA PEREIRA LOPES GREGORIO  37472 MARIA MATILDES PIMENTEL CHARLES  4014 MARIA MERCEDES GARRÓS  946 MARIA MILIANE FRANCO COSTA  32317 MARIA RITA BRAZ DOS SANTOS   34329 MARIA SELMA DOS SANTOS    22615 MARIA STELLA AOUAD CAMPOS  3511 MARIA SUELY RIOS CARNEIRO  6955 MARIA TERESA ABBEHUSEN COUTO  4920 MARIA TERESA DE CARVALHO GOMES   30105 MARIA TEREZINHA PASSOS DE JESUS NOBLAT  4908 MARIA VERANILDA SALA FRANCO  45310 MARIA VITÓRIA ALVES CARVALHO SANTOS  41419 MARIANA DAMÁSIO PINTO SILVA  6194 MARIANA DAVID DE ARAGÃO  1267 MARIANA DOS SANTOS DE SOUZA  45694 MARIANA MORENO DE AMORIM MATEUS  4395 MARIANA PIMENTEL DE PAULA  5903 MARIE MOTA  ID NOME DO/A CADASTRADO/A  45386 MARIELA DA SILVA SANTIAGO LABAN  1681 MARIETE CORREIA DE LIMA COSTA  38148 MARILANDA COSTA DOS SANTOS  11653 MARILIA CASTRO DE SÁ  39849 MARÍLIA DE ALMEIDA BRANDÃO  8919 MARÍLIA FONSÊCA DE CARVALHO SANTANA  32957 MARILIA ISABEL CARNEIRO DA SILVA DIAS  45477 MARINA ANDRADE DOS SANTOS  2953 MARINA DA CONCEIÇÃO RODRIGUES  7748 MARINA DA SILVA NASCIMENTO  11932 MARINA LORDELO CARNEIRO  4453 MARINÊZ DE JESUS DA SILVA  42549 MÁRIO CASSIMIRO DA BOA MORTE FILHO  43698 MARIO CONCEIÇÃO  4228 MARIO HENRIQUE BEZERRA CAVALCANTE  18359 MÁRIO KAÍQUE DOS SANTOS TITO  3404 MÁRIO SOUSA DE SANTANA JÚNIOR  6681 MARISE DA SILVA URBANO LIMA  31479 MARISTELA CARVALHO DE SOUZA  41741 MARIVAL BONFIM D MARCEL NERI  22442 MARIVAL CONCEIÇÃO CRUZ  1182 MARIVAN RAMOS DA LUZ  17644 MARIZA ADÃES MENDES FREITAS  16091 MARLY RIBEIRO SANTOS  40274 MARTA CARDOSO ALBUQUERQUE CAMPOS  23508 MARTHA BÖKER TÔRRES  7742 MATEUS ANTONIO PORTO SOARES  32441 MATEUS DOS SANTOS  44337 MATEUS OLIVEIRA DE ALMEIDA  43803 MATHEUS BARBOSA AMBROZI DE JESUS   6722 MATHEUS DANTAS VASCONCELOS   42555 MATHEUS DE JESUS PAIM   9003 MATHEUS MORAIS VITORIANO DIAS  822 MATHEUS PAULILO TEIXEIRA  2751 MATHEUS TOMÁS LUZ FRANCO  1640 MATHEUZZA DOS SANTOS XAVIER  29684 MAURÍCIO COSTA RAMOS  45529 MAURICIO DOS SANTOS SOUZA  10116 MAURÍCIO JACKSON DA SILVA MOTA  36525 MAURICIO NASCIMENTO ARAUJO  2490 MAURICIO RIOS LIMA DOS SANTOS  10813 MAURICIO SANCHO RIOS XAVIER  16169 MAURÍCIO SANTOS DOS HUMILDES  14789 MAURO CESAR DE OLIVEIRA SANTOS  9524 MAURO DE OLIVEIRA RODRIGUES  26579 MAURO LUIS AGUIAR ABREU  31933 MAVIAEL MELO DOS SANTOS  33767 MAYARA SILVA FERNANDES OLIVEIRA  2535 MELISSA FIGUEIREDO SANTOS SILVA   23501 MELQUE DIEGO SILVA DO NASCIMENTO  6151 MELQUISALEM DO SACRAMENTO SANTOS  41831 MENIKY MARLA OLIVEIRA SANTANA  41567 MERI LUCIA FERREIRA ARAÚJO   20821 MESSILDO GIROUX WANZILER   3280 MICHELE CATHERINE SZTOLTZ  24439 MICHELE CRISTINE SILVA CORDEIRO  43720 MICHELE NUNES COSTA BRAGA  2384 MIGUEL CARVALHO DA CONCEIÇÃO   8905 MIGUEL JOSÉ DA SILVA JÚNIOR  4359 MILA GARCIA MAGALHÃES  5937 MILENA MARINHO DA SILVA ROCHA  4888 MILENA MOREIRA  5548 MILENA SANTOS PITOMBO  26472 MILTON SÉRGIO DA ROCHA SILVA  27044 MILTON SOUSA REIS  45493 MIRELA CONCEIÇÃO SANTOS  4377 MIRELLA MARIA FRAGA MEDEIROS 06505466525  41550 MIRIAN SOUZA FONSECA  3325 MOACIR COIMBRA DE ALMEIDA  9071 MOISÉS VITÓRIO DA CONCEIÇÃO CASTILLO  43059 MONALISA ALMEIDA DE AZEVEDO  17098 MÔNICA DE JESUS SILVA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "29": "| N º 7.705 29  ID NOME DO/A CADASTRADO/A  40347 MÔNICA REIS SENA  45480 MONIQUE MONTEIRO ALMEIDA  686 MURILO FRÓES CARVALHO  37717 MURILO RAMOS FARIAS  43578 MURILO SANTOS MELO  40973 MURILO SANTOS OLIVEIRA DE JESUS  43669 MYRIAM JESUS SANTANA COSTA SANTOS   19083 NADINE EMANUELE PEREIRA NASCIMENTO  14854 NAIARA DOS SANTOS BONFIM  12471 NAIARA MARTINS DOS SANTOS  45071 NAIARA REZENDE DE OLIVEIRA  39483 NAILAINE MONTEIRO SACRAMENTO  14239 NAILSON SILVA SOUSA  1834 NAIRO ELO GESTEIRA DE CERQUEIRA LIMA  39049 NANA PORTO CARNEIRO  44274 NARA LUCIA DA SILVA COUTO   42440 NARA LUIZA MOREIRA PINO  11470 NATÁLIA VALÉRIO PRUD’HOMME  40061 NATALY CONCEIÇÃO SILVA  732 NATALYNE PEREIRA DOS SANTOS  5748 NATAN JESUS DA SILVA   16042 NATANAEL LEMOS SANTOS  45119 NATHALIA DE JESUS SOUZA  7142 NATHÁLIA SILVA LOPES   19299 NATIELLY DE JESUS SANTOS  2191 NATUREZA ACÁCIO FRANÇA  5716 NAYARA LEONOR BONFIM PINTO HOMEM  44279 NAYARA RANGEL DIAS LIMA  40464 NEEMIAS COUTO DA SILVA  14225 NELDESSON MARIO MAGALHÃES DOS SANTOS  13483 NEUMA CAROLINA SANTOS MONTEIRO  11666 NEUSA MARIA DA SILVA BORGES  9015 NEUSINÉA MACIEL MIRANDA  31809 NIÁLID ALMEIDA DA SILVA SOARES  43533 NILDES COSTA RIBEIREO VIEIRA   19998 NILDOMAR DE OLIVEIRA FERNANDES  3522 NILMA ABREU SANTIAGO  2565 NILMA DE ALMEIDA DOS SANTOS  37878 NILSON NASCIMENTO DE SOUSA  20443 NILTON CORREIA DE ARAUJO  10571 NILTON MÁRIO DE SOUSA SILVA  40171 NILTON SOUZA LEITE  8707 NILZETE ABREU SANTIAGO  33444 NINA PORTO CARNEIRO   14206 NIVEA ARAUJO SANTOS  39171 NIVIA MARIA ANUNCIAÇÃO  6749 NÍVIO ROBERTO TRINDADE JUNIOR  41112 NOELIA PIRES DA SILVA  44285 NORMA SUELY MACHADO CAVALCANTE  21928 OBERDÃ PNTO FRANDIQUE  20975 OCIRIO CHAGAS E ALBUQUERQUE JUNIOR  16495 OHANA ROSA GOMES DA SILVA  41623 OLGA MONICA GOMEZ  14448 OMINLANDÊ ONAWALE LIMA  42750 ORLANDINO MARTINS DOS SANTOS  34755 ORLANDO ANDRADE NASCIMENTO  10052 ORLANDO LOPES DE MAGALHÃES  44940 ORLANDO SACRAMENTO VALLE  38724 OSMAR DOS SANTOS OLIVEIRA  37834 OSMAR RAMOS DOS SANTOS  42924 OSVALDA MARIA SOARES DE MOURA  16016 OSVALDO GUIMARÃES DA SILVA   19712 OTACÍLIO FURTADO DE ARAÚJO   7478 OZEAS ARAUJO NASCIMENTO  13435 PABLO CORREIA PEREIRA  22998 PABLO EDSON BORGES OLIVEIRA  18033 PALOMA CARDOSO DA SILVA   5624 PALOMA SARAIVA DE FIGUEIRÊDO  43099 PATRIC ADLER LIMA DE OLIVEIRA  5824 PATRICIA APARECIDA CORREIA DE MELLO  44114 PATRÍCIA AVILA RAGAZZON  8881 PATRICIA CARVALHO RODRIGUEZ  ID NOME DO/A CADASTRADO/A  45428 PATRÍCIA LEITÃO LOPES  14618 PATRÍCIA NANDE FREIRE VASCONCELOS   39843 PATRICIA PEREIRA LIMA  16393 PATRÍCIA PIRES DE FREITAS BARRETO  3670 PAULA JAMINE SALES MARINHO DOS SANTOS MARINHO  44401 PAULA LETICIA DA SILVA BIANCHI  6658 PAULA MARINE DOS SANTOS   5594 PAULA TEIXEIRA GOMES  42547 PAULINO DE OLIVEIRA FILHO  43885 PAULO ANDRÉ PEREIRA  29772 PAULO ATTO BATISTA DOS SANTOS  2250 PAULO AUGUSTO DAS NEVES VIEIRA  44370 PAULO AUGUSTO DOS SANTOS LIMA   5086 PAULO CESAR BORGES DA SILVA  1005 PAULO CÉSAR RIBEIRO DA SILVA  44161 PAULO FERREIRA LOUVORES FILHO  15452 PAULO HENRIQUE ALMEIDA BARBUDA DOS SANTOS  10790 PAULO JOSE PEREIRA CALDAS  8120 PAULO RICARDO BRITTO DOS SANTOS  10017 PAULO RICARDO SANTOS DE SANTANA  40629 PAULO ROBERTO COSTA SILVA  36714 PAULO ROBERTO DE JESUS  23066 PAULO ROBERTO GONCALVES DE LIMA  6397 PAULO ROBERTO RIBEIRO DE SANTANA  32542 PAULO ROBERTO ROMERO NERY FRANCO  17884 PAULO ROBERTO SANTOS DE CERQUEIRA  30050 PAULO SÉRGIO MOREIRA RIOS  8814 PAULO SÉRGIO SILVA DOS SANTOS  13193 PAULO UILIANS SOUZA DE JESUS  2126 PAULO VINÍCIUS DA SILVA CORREIA  24766 PEDRO AGRA LESSA  35716 PEDRO AUGUSTO DOS SANTOS OLIVEIRA  18274 PEDRO AUGUSTO GOMES SAMPAIO  19850 PEDRO BISPO DE OLIVEIRA FILHO  9531 PEDRO HENRIQUE COSTA CAVALCANTE  9646 PEDRO HENRIQUE SANTOS MEIRELES  2670 PEDRO JOSÉ SILVA MATIAS   31196 PEDRO JULIUS DE BARROS FREIRE  42533 PEDRO MORAIS DOS SANTOS  43516 PEDRO PAULO ARCANJO DE JESUS FILHO  44196 PEDRO PAULO BARBOSA DOS SANTOS  29350 PEDRO PAULO DE JESUS GOMES   41796 PEDRO PAULO PINHEIRO DIAS  44932 PEDRO SILVEIRA HAHN  15000 PEDRO SOUZA PASSOS  7040 PETERSON SANTANA SANTOS  6859 POLYANA SÁ COSTA DA CRUZ  45242 PRISCILA CRISTINA DOS SANTOS  17830 PRISCILA DA COSTA SOBRAL  40724 PRISCILA DE LIMA SANTANA   39034 PRISCILA KARINE DAMASCENO BARRETO  44160 PRISCILA POVOAS ABRANTES DA SILVA  13249 PRISCILA RODRIGUES  44705 PRISCILA SANTOS ASSEMANY  6544 PRISCILA SANTOS DA SILVA  5391 PRISCILLA ANDREATA ROSA DE SOUSA  45562 PYEDRA SOUZA BARBOSA  45127 QUEISY SOUZA MEDEIROS  1825 RAFAEL BARRETO DE ARAÚJO SANTOS  45530 RAFAEL BATISTA ALEXANDRE  37816 RAFAEL BRITO PIMENTEL  8086 RAFAEL DE OLIVEIRA MACIEL   21211 RAFAEL DOS SANTOS  13460 RAFAEL GAMA DE SANTANA   14070 RAFAEL LUÍS AROUCA DO AMARAL  39724 RAFAEL MENEZES MACCULLOCH  41075 RAFAEL MORAIS DE SOUZA  25088 RAFAEL OLIVEIRA DA SILVA  5388 RAFAEL OLIVEIRA FONTES  7316 RAFAEL REGO BANDEIRA FERREIRA  5400 RAFAEL SACRAMENTO GRILO  4108 RAFAEL SALES SANTOS ROCHA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "30": "| N º 7.70530  ID NOME DO/A CADASTRADO/A  45116 RAFAEL SANTOS SÁ MAIA  4158 RAFAELA BARBOSA DE AZEVEDO  22164 RAFAELA BATISTA DOS ANJOS  36363 RAFAELA MUSTAFA FONSECA  45688 RAFAELLE ALMEIDA ARAGÃO  29586 RAIMUNDA MARIA DOS SANTOS  19285 RAIMUNDO ALOISIO CHAVES SARAIVA  35400 RAIMUNDO NONATO CARVALHO DE JESUS  1273 RAIMUNDO NONATO SANTOS CERQUEIRA  43235 RAIMUNDO RODRIGUES ALVES   39016 RAIMUNDO SANTOS DA SILVA  10548 RAÍNA CONRADO BIRIBA  42283 RAINA DOS SANTOS SILVA   951 RAÍSLA DA CONCEIÇÃO TRINDADE  39978 RAISSA MEDEIROS DE ALMEIDA MARTINS COELHO  4224 RAÍSSA PESSOA SILVA  9971 RAMON BARREIROS LIMA  1784 RAMON LOPES FERREIRA DOS SANTOS  41803 RAMON MAIA GOMES  44859 RAMON MOURA DE OLIVEIRA  45141 RAMONA DE SANTANA GAYÃO  22598 RAMSÉS DE JESUS DA CRUZ JUNIOR  31639 RAQUEL SOUZA PARRAS  45173 RÁREN PAULO DA SILVA ARAÚJO  5170 RAULINO SANTOS CERQUEIRA JÚNIOR  3509 RAVENA MARIA SALA FRANCO  4213 REATA SILVA DOS SANTOS  34205 REBECA DA FONSECA LISBOA  44613 REBECA RODRIGUES MATTA  2778 REBECA TÁRIQUE DA SILVA MENZES  18396 REGINALDO MIRANDA BATISTA  45255 REGIVALDO GOMES DA SILVA  43996 REINALDO SILVA SANTOS  28736 RENAN BAQUEIRO RIOS  2310 RENATA ALMEIDA SANTOS  43543 RENATA BERENSTEIN DE AZEVEDO  45691 RENATA DA SILVA CARDOSO  40238 RENATA DE SANTANA CORREIA NEVES  30290 RENATA KAROLINE OLIVEIRA BRASIL  42122 RENATA NARA BONOMO  44376 RENATA RIMET RAMOS SILVA  44897 RENATO BRITO SEMANOVSCHI  43084 RENATO CAJAZEIRA FONSECA  934 RENER OLIVEIRA DE JESUS  6192 RENILCE DE OLIVEIRA ALBINO BARBOSA   32756 RICARDO CERQUEIRA CARNEIRO  43135 RICARDO DE FREITAS CORREIA  42448 RICARDO DE OLIVEIRA SANTOS  39939 RICARDO GOMES DOS SANTOS  7883 RICARDO GONÇALVES DE ALMEIDA  24228 RICARDO MAGNO SANTOS DE ANDRADE  36411 RICARDO MARQUES SANTIAGO  10474 RICARDO OLIVEIRA SANTOS  44782 RICARDO SALES RIOS  3929 RICARDO SANTOS DE JESUS  45665 RICARDO SILVA REIS  40884 RICARDO VENTURA DOS SANTOS  11273 RICKSON LUZ ANDRADE DOS SANTOS  43493 RIDSON REIS ARAÚJO  42916 RITA DE CASSIA CARNEIRO DE SOUZA  45343 RITA DE CASSIA FERREIRA DO SACRAMENTO  37703 RITA DE CÁSSIA PINTO VALERIO  2724 RITA DE CÁSSIA REIS DOS SANTOS  4331 RITA MARIA VENTURA DOS SANTOS  8065 RITA PEREIRA MENDES DA ROCHA  17849 RIVALDO NASCIMENTO DOS SANTOS   44442 ROBERT BRITO SANTOS  2688 ROBERT OLIVEIRA DOS SANTOS  38681 ROBERTA FERREIRA ROLDÃO MACAULEY  37556 ROBERTO AMERICO DORIA FILHO  2234 ROBERTO CANDIDO DE SOUZA FILHO  44703 ROBERTO CERQUEIRA  ID NOME DO/A CADASTRADO/A  805 ROBERTO CERQUEIRA GOMES  28772 ROBERTO DEMÉTRIO GUIMARÃES JUNIOR   11112 ROBERTO JOSÉ VITAL DE ABREU   25116 ROBERTO MARGALHO MASCARENHAS FILHO  1432 ROBERTO MERCES ESPINOLA  8551 ROBERTO RIBEIRO DOS SANTOS  6785 ROBERTO SOUZA MUNIZ DE AZEVEDO  42901 ROBERTO SOUZA SANTOS JUNIOR  7679 ROBSON CARDEAL BARRETO  4191 ROBSON DE ALMEIDA CARVALHO  5285 ROBSON DE JESUS SOUZA  44429 ROBSON LIMA DOS ANJOS  31114 ROBSON LIMA DOS SANTOS  22735 ROBSON RAMOS DIAS  31482 ROBSON SILVA COSTA SOUTO   21323 RODINEI TEIXEIRA LIMA  11023 RODRIGO ARAUJO DOS SANTOS  45679 RODRIGO DE CARVALHO OLIVEIRA  8895 RODRIGO DE LUNA VIEIRA  18160 RODRIGO DE SOUSA SANTOS  3033 RODRIGO FERREIRA SANTOS  11895 RODRIGO FERREIRA SOARES  38780 RODRIGO FRÓES CARVALHO  6519 RODRIGO GOMES SANTANA   36972 RODRIGO MENEZES  34106 RODRIGO RIOS MARQUES  36961 RODRIGO ROMERO NERY FRANCO  11029 RODRIGO SOUZA CHAGAS  8413 ROGÉRIO BATISTA BARCELOS   36489 ROGERIO CERQUEIRA SANTOS LIMA  3571 ROGERIO DIAS DA SILVA ANDRADE  2648 ROGERIO PEREIRA BRITO  39972 ROGÉRIO WESLEY REIS FELIX SANTOS  38408 RÓGERSON ALVES CUNHA  43085 ROMÁRIO ALMEIDA DALTRO  44151 ROMÁRIO ALMEIDA SANTOS DOS ANJOS  26957 ROMÁRIO SILVA DE OLIVEIRA COSTA  35510 ROMENIL NONATO DOS SANTOS  44583 ROMERO MATEUS DA SILVA FERREIRA  11565 ROMILSON FERREIRA DOS SANTOS   13127 ROMILSON SANTOS DA SILVA  8268 ROMULO LIMA FONTOURA  4862 RONALD DE JESUS CASTRO  34477 RONALDO CONCEIÇÃO SILVA  33291 RONALDO LAGE DE ALMEIDA  4127 RONALDO MAGALHÃES OLIVEIRA  5167 RONALDO MATIAS SOUSA SANTOS  7630 RONEI BATISTA DOS SANTOS  3836 RONEI CONCEIÇÃO SILVA   13561 RONILDO NONATO BANDEIRA  4298 ROQUE LÁZARO DOS REIS DE JESUS   16289 ROSALIA BAGDEVE DE OLIVEIRA ALMEIDA  13863 ROSANE SANTOS MOREIRA  43094 ROSANGELA GONÇALVES DE JESUS  8742 ROSEMEIA MAFALDA DO ESPÍRITO SANTO CRUZ  43129 ROSENICE DE JESUS BRITO  5990 ROSIMEIRE DOS SANTOS  3540 ROSINALDO DA SILVA FRANCO  44066 ROSIVANIA PEREIRA SOARES   933 ROZELITA DE JESUS DOS REIS  810 RUAN SANTOS DE SOUZA  6226 RUBIAN MELO DA SILVA DE SOUZA  35807 RUHAN ALVES ALVARES  45528 RUTE MASCARENHAS SANTOS DE OLIVEIRA  39005 RUY DE FREITAS SANTANA  4123 SABRINA GUIMARÃES ARAUJO  1118 SALETE BATISTA ARAUJO SILVA  1064 SALETE MADALENA SOUZA  7256 SALIHA ARAÚJO RACHID ALVES  5207 SAMARA CERQUEIRA DE JESUS SOARES  8947 SAMILE DOS SANTOS MOURA  44476 SAMILE PATRIARCHA LEAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "31": "| N º 7.705 31  ID NOME DO/A CADASTRADO/A  35708 SAMIR MATOS COUTO   38923 SANDRA CRISTINA LOPES LIMA  2603 SANDRA MARIA DANTAS MOURA  22058 SANDRA MARIA REIS LEITE  38779 SANDRA REGINA ROCHA DOS SANTOS  43874 SANDRA SIBELE SIMÕES AMÉRICO  40784 SANDRO JESUS DOS SANTOS   36392 SANDRO RIBEIRO DOS SANTOS  3632 SARA ANDRADE DOS REIS  5011 SARA ANDRADE GALVÃO  8514 SARAH MORAIS DOS SANTOS  42193 SARAÍ REIS RIBEIRO DOS SANTOS  19356 SAULLO REIS ATANÁSIO DOS SANTOS   15532 SAULO FERNANDO GOMES SANTOS   43741 SAULO PINHEIRO DOS REIS  9632 SAULUS CASTRO BOMFIM  43277 SÁVIO MARCOS CONCEIÇÃO DE JESUS SÁVIO   15572 SERAFIM RODRIGUEZ MARTINEZ NETO  44382 SERGIO BEZERRA DOS SANTOS  38322 SERGIO CARDOSO SANTANA  5809 SERGIO CARMO DE SOUZA  35769 SERGIO LUIS FORTUNA DOS SANTOS   16338 SÉRGIO MÜLLER DE ALMEIDA  19789 SERGIO ROBERTO DOS SANTOS TRINDADE  20228 SÉRGIO SANTIAGO ALBUQUERQUE  7526 SERGIO SANTOS SOARES  3032 SERNIRAMIS QUESIANE BATISTA PIMENTA  13801 SHEINA LOPES ARAÚJO   20732 SHIRLEY DE SOUZA RODRIGUES  36929 SIDCLEI SOUSA DA SILVA  4528 SIDNEI DE ARGOLO SILVA  13148 SIDNEI SANTOS DA SILVA  45098 SIDNEI SANTOS DOREA  3604 SILAS EMANUEL SOUZA DA HORA   16799 SILAS HORA BARRETO  1303 SILVÂNIA CERQUEIRA DA COSTA  18007 SILVE ELEN BRAGA SANTOS  2084 SILVIA RITA SANTOS DE CERQUEIRA  40829 SILVIO CLAUDIO DIAS LEITE  24850 SILVIO DE JESUS BATISTA  36089 SILVIO DE JESUS DE DEUS  42616 SILVIO SANTANA NASCIMENTO CONCEIÇÃO  7235 SIMONE BRAZ BATISTA  7703 SIMONE CÁTIA ALMEIDA SOUZA  21174 SIMONE DEVEZA SANTOS CARRERA  5980 SIMONE GONCALVES DE ALCANTARA  7729 SINAIRA SOUSA TAVARES SANCHES  42538 SIRLENE NASCIMENTO KARMI   1342 SOIANE GOMES PAULA  36748 SOLANGE CAMPOS DOS SANTOS   17024 SOLANGE VALESKA AGUILERA BRAVO   43515 SONIA MARIA DE JESUS FERREIRA  8913 STÉFANE SILVA DE SOUZA SOUTO  25690 STELLA MARYS ALVES DE OLIVEIRA  18022 SUELEN GONZALEZ FERNANDEZ VASQUEZ  44315 SUIANY DE FARIAS  10696 SUSANA COELHO SILVA SANTOS  38973 SUSANA PEREIRA PITA  3639 TAIANE ALMEIDA SANTOS  2047 TAINÁ ANUNCIAÇÃO  20069 TAINÃ BARREIROS TROCCOLI CARDOSO   45413 TAIS NADER 80853870500  3983 TAIS REIS OLIVEIRA CORREA  21957 TAIS SANTOS DA SILVA   32620 TAÍS VIANA VILLA RIBEIRO  43833 TALITA PEREIRA DOS SANTOS  36712 TANAEL DANTAS COSTA  18852 TANAEL SILVA COSTA  40712 TANIA CRISTINA DE SOUSA SOARES  44175 TÂNIA REGINA PASTORI DE CARVALHO  2282 TARCIO LUIS PINHEIRO DA CONCEIÇÃO  4361 TARCISIO DE JESUS SILVA  ID NOME DO/A CADASTRADO/A  2546 TARCÍSIO SANTANA SANTOS  18328 TARIC DE MELLO MARINS  32334 TARLIS CARVALHO DA SILVA  5248 TARSILA SOUZA DE ASSIS  38171 TÁSSIO CARDOSO RIBEIRO  22075 TATIANA DRUMOND FIRPO DE ABREU   4212 TATIANA SILVA DIAS   9435 TATIANE SOUZA SANTANA  955 TAUAMIN KUANGO BOMFIM BATISTA  44632 TAUAN CARVALHO COUTINHO  36742 TAYANE NUNES LOPES  4731 TELMA MARIA GUALBERTO DE SANTANA  22812 TENISSON IURI SILVA RAMOS  31530 TERCIO JESUS DE OLIVEIRA  45458 TEREZA ALVES SALES  36165 TERTULIANO REIS AMORIM  38939 TÉSSIA PATRICIA SANTOS PEIXOTO   39903 THAIS ALVES DE ASSIS  44653 THAÍS MEDEIROS SOUZA  22204 THAÍSE DOS REIS SANTOS  13768 THAÍSE GRAÇA LEITE LEITÃO  43696 THAISE MARQUES MACIEL  41476 THALITA VIEIRA DOS SANTOS  44650 THAUAN PERALVA DE SOUZA VIVAS  41269 THAWANT DA SILVA TEIXEIRA  44093 THAYNÁ MALLMANN DE OLIVEIRA LIMA  44603 THIAGO FERRAZ MARIANO  40312 THIAGO FERREIRA DA SILVA RODRIGUES  28761 THIAGO MARINHO FREIRE COSTA  20153 THIAGO PEREIRA SANTOS   41442 THIAGO SANTOS DE JESUS  35480 THIAGO VIANA VILLA RIBEIRO   22117 THIANE DE FREITAS LIMA  15431 THIRSIO CAMPOS SANTANA  41509 THOMAS GAEL DOS SANTOS FERREIRA  5825 THOR VAZ  9669 TIAGO ALVES DE OLIVEIRA  39660 TIAGO ANDRADE SILVA  4742 TIAGO CÉSAR BRITO DA SILVA  5657 TIAGO CONCEIÇÃO SACRAMENTO   40630 TIAGO CRUZ FERREIRA  37414 TIAGO DIONEI SOUSA SANTOS  22571 TIAGO FRANKLIN DA CRUZ ALENCAR  1540 TIAGO LAGO DA SILVA  23895 TIAGO ROBERTO SANTOS RIBEIRO  3322 TIAGO SILVA BORGES  6738 TIAGO SILVA DOS REIS  678 TIAGO SOARES SANTOS  6500 TIAGO TEIXEIRA OLIVEIRA  27072 TICIANA SOUZA LIMA SANTOS MESSIAS DE FIGUEIRÊDO  9815 TITO VINÍCIUS SALOMÃO DE OLIVEIRA  40030 TUME NERY VIANA  4529 UALAS RAMOS LUZ  7416 UANDERSON MOURA SANTOS  41594 UANDSON GLAUBER SANTOS LIMA  7803 UARLEN DE LIMA MARTINS  8860 UBALDINO CONCEIÇÃO DE SANTANA  35169 UBALDO DA CONCEIÇÃO OLIVEIRA  38283 UBIRACI GONÇALVES DOS SANTOS  12798 UBIRACI MENDES SANTOS  35143 UBIRACI POLICARPO  29099 UBIRACI RIBEIRO DO ROSARIO   34809 UBIRACI SANTOS CONCEIÇÃO  34873 UBIRATAN DOS SANTOS JR  10708 UDIMILA OLIVEIRA SANTOS  24813 UELITON XAVIER GOMES  43519 UERLA SANTOS CARDOSO  4025 UESLEI OLIVEIRA DE ARAUJO  10195 UGO BARBOSA DE MELLO  1605 UILDEMBERG DA SILVA CARDEAL  5143 UILIAM DUARTE MATOS  5887 UILIANE MONTEIRO DOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "32": "| N º 7.70532  ID NOME DO/A CADASTRADO/A  24994 UYRÁ SIQUEIRA ARGOLO  5206 VAGNER CARVALHO DE SANTANA  43289 VAGNER DOS SANTOS ENCARNAÇÃO  3985 VAGNER JESUS   5969 VAGNER JOSÉ ROCHA SANTOS  5140 VAGNER SANTOS LOPES  15322 VALDECI PAULA DOS SANTOS  3108 VALDECK ALMEIDA DE JESUS  14986 VALDEMIRA FLOQUET LEAL ARAGÃO   2846 VALDEREDO GOMES DA SILVA  17772 VALDIEDSON LIMA BONFIM  17452 VALDINEI DOS SANTOS SILVA  1256 VALDINEI SANTOS DA CRUZ  45114 VALDINEIA SANTOS DA SILVA  11867 VALDJANE SANTOS DE JESUS  34343 VALNEI DA PAIXÃO SANTOS  32812 VALNEI SANTANA SANTOS PIRES  6838 VALTER ALVES BRITTO FILHO  30431 VALTER GOMES LIMA  8778 VANDERLEI OLIVEIRA NASCIMENTO ARAUJO  32073 VANDERSON HELTON CUNHA DE LUNA   42163 VANESSA ALMEIDA MOLINARI  6502 VANESSA AVELAR BARRETO  2638 VANESSA SOUSA COELHO  42996 VANETE DOS PRAZERES SOUZA  42428 VÂNIA MACÊDO BATISTA VIANA  697 VANILDA SALIGNAC DE SOUSA MAZZONI  20408 VANILDO SOARES DOS SANTOS  44434 VANUSA RIBEIRO FLOR DE MORAES  14251 VERENA SILVA DE LIMA   22436 VERONICA COSTA DE FARIA  7058 VERÔNICA DANIELA NAVARRO  2138 VICTOR CARVALHO DE SOUZA  12359 VICTOR CIRILO CHAGAS OLIVEIRA  2642 VICTOR FILIPE SANTOS FERNANDES  4595 VICTOR HENRIQUE DE OLIVEIRA  1270 VICTOR HUGO SOUSA DE SÁ  44966 VICTOR ÍCARO BRASILEIRO OLIVEIRA  3360 VICTOR MARCELO ANDRADE BADARÓ  9411 VICTOR MARCELUS SALES TEIXEIRA  41187 VICTORIA COPELLO HURST  813 VICTORIA MARIA ZACCONI AQUINO  10782 VILMA CARLA MARTINS SILVA  19922 VILMA NERES BISPO  42657 VILMA SOARES FERREIRA SANTOS  37577 VINICIO ROGÉRIO NASCIMENTO PEREIRA  45207 VINÍCIUS ASSIS DE ANDRADE  44671 VINICIUS DA SILVA REVOLTI  33134 VINICIUS DE JESUS ARAÚJO  44914 VINÍCIUS RIBEIRO NASCIMENTO  9960 VINICIUS SILVA DA SILVA  5226 VITOR ALESSANDRO SANTANA SILVA   22541 VITOR ANTÔNIO BEZERRA DIAS DOS SANTOS  1751 VITOR LEONARDO SILVA ALVES  10555 VITOR MANOEL MARQUES BARRETO  17321 VITOR MICHEL SILVA NUNES  38090 VITOR NAVAR VELOZO SANTOS  7182 VITÓRIA COSTA REIS  28961 VITÓRIA RÉGIA COSTA SAMPAIO  11210 VITORIO EMANUEL ALVES DE SOUZA  6736 VÍVIAM CAROLINE DE JESUS QUEIRÓS  33282 VIVIANE CANELLA REVERENDO  18908 VIVIANE DA SILVA MENEZES CAFEZEIRO LEITE  4945 VIVIANE DOS SANTOS  23884 VIVIANE SANTOS MACHADO   25515 VIVIANE SANTOS OLIVEIRA (DIVAS COM K)  40834 VIVIANE SANTOS OLIVEIRA (NANY OLIVEIRA)  4387 VLADIMIR ASSIS DE SANTA RITA   41593 VLADIMIR SANTOS OLIVEIRA  32878 VLADIMIR SILVA VASCONCELOS  21568 VYCTOR DE NERES AMARAL  6979 WAGNER DA SILVA BARRETO  ID NOME DO/A CADASTRADO/A  30416 WALERIE SENA GONDIM  3876 WALTER DE ABREU  8539 WARNEY MOREIRA DA SILVA JUNIOR  38066 WASHINGTON AGUIAR DE OLIVEIRA  45408 WASHINGTON DA SILVA COSTA  26936 WASHINGTON DOS SANTOS SANTANA  27628 WASHINGTON LUIS PAULA ROCHA  40111 WASHINGTON SANTOS DE JESUS  33776 WEIDER GUSTAVO SILVA RÉGIS  1240 WELBER LOPES SANTIAGO LIMA  2242 WELINGTON LUIS PACHECO SILVA  45117 WELINGTON VINICIUS SANTOS FERREIRA DA SILVA  37836 WELLDON JORBERT PEIXOTO DOS SANTOS   44560 WELLINGTON DE JESUS SILVA  2723 WELLINGTON DO ROSÁRIO SANTOS  10085 WELLINGTON SANTOS DE ANDRADE  8188 WELLINGTON TRINDADE SANTOS   9766 WESCLEY JOSÉ WEBER ARAÚJO  18860 WESLEY DE JESUS DA FONSECA   44409 WEVELA DE PAULA MENDES  842 WILLIAM JONATHAN SANTANA DE AQUINO   45419 WILLIAN FRAGA DE ALMEIDA  5711 WILSON MOREIRA DE CARVALHO   41852 WILSON SANTOS DE JESUS  39910 WILTON BENEDITO PITA REIS  6003 WILTON RAFAEL SOUZA MAGALHÃES  42339 WILTON SANTOS DE JESUS  1541 WILTONAUAR FRANCELINO DE MOURA  4992 WILTONAUAR FRANCELINO DE MOURA JUNIOR  42736 WLADEMIRO FURQUIM DA SILVA  17211 YAN GABRIEL SILVA VENTURA   29569 YAN ONAWALE PASSOS  42630 YANNA VAZ LOPES  44818 YASMIN DE FREITAS NOGUEIRA  38433 YASMIN DE JESUS SENA  30063 YERKO SARAIVA HAUPT  30340 YGOR JESUS SANTOS  40947 YURI TORRES PAEA TRIPODI  45347 YURI VIANA ANDRADE  10763 YVES SANTANA SANTOS  20931 ZANILZA SOUZA VENTURA  40454 ZENILDA MARIA DE ALELUIA SANTOS  30937 ZIZIMO FONSECA SANTOS  40811 ZORÁ MARAMBAIA  43276 ZORIVAL ANTÔNIO DOS SANTOS FILHO   2 - Os cadastros que não foram efetivados em razão de pendências documentais serão objeto de   publicação específica, nesta mesma data no Diário Oficial do Município, com as devidas orientações   para que os interessados procedam os ajustes necessários.  Salvador, 29 de junho de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  CADASTRO DE AGENTES CULTURAIS - PESSOA FÍSICA E MEI RELAÇÃO DE CADASTROS PENDENTES  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal  de Cultura e Turismo - SECULT, torna público a relação de cadastros pendentes por documentação  incompleta na plataforma para Cadastro de Agentes Culturais de Salvador, Pessoa Física e Micro  Empreendedor Individual (MEI).   1. Cadastros pendentes por documentação incompleta:  ID NOME  36559 ABDON SALES NASCIMENTO  32884 ADAILDE ALVES DOS SANTOS SUELO  37527 ADAILSON SANTOS FERREIRA  41793 ADAILTON GOMES DOS SANTOS FILHO  3000 ADAILTON SILVA COELHO  9975 ADELMO DA CRUZ SANTOS  22171 ADELSON SOUZA REIS  2901 ADEMAR JOSÉ SACERDOTE ANDRADE  25195 ADEMILDES RODRIGUES DE OLIVEIRA  44225 ADENILDES ALVES DOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "33": "| N º 7.705 33  ID NOME  6757 ADENILSON FARIAS MENDES  25214 ADENISE FRANÇA DOS SANTOS  14313 ADILSON SANTOS BORGES  15063 ADILTON BARROS DOS SANTOS  13482 ADILTON SANTOS DOS PASSOS  30307 ADINAILTON SILVA SANTOS  5134 ADONAI ARIEL LIMA DE OLIVEIRA JUNIOR  26736 ADRIANA ALVES SANTOS  34449 ADRIANA BRITO MONTALVÃO  42795 ADRIANA CRISTINA ROCHA SILVA  2679 ADRIANA LIMA CERQUEIRA  10369 ADRIANA REIS REIS  41583 ADRIANO DA CONCEIÇÃO SOARES  12216 ADRIANO DE SOUZA SANTANA  29351 ADRIANO DOS SANTOS  14735 ADRIANO FERREIRA DE ALMEIDA  8395 ADRIANO GOMES COSTA  35679 ADRIELE COSTA DA SILVA  40907 ADRIELLE DA SILVA BISPO  45352 ADRIELLY BALTAZAR VEIGA SOUZA  33297 ADSON CERQUEIRA SILVA  41884 ADSON DOS REIS GOMES  1879 ADSON DOS SANTOS COELHO  9485 AGATHA SANTOS DAS VIRGENS  36187 AGENILTON BATISTA DOS SANTOS  33192 AILTON BARBOSA DE CARVALHO  3899 AILTON FERREIRA DE SANTIAGO  4411 AILTON PINHEIRO JUNIOR  12393 AILTON SANTANA SILVA  2610 ALÃ JOSE FERNANDES DE ANDRADE  14914 ALAIDE SANTOS BARBOSA  10646 ALAN DA SILVA PINTO  23857 ALAN DEIVD REIS REIS  978 ALAN MARCOS SANTANA OLIVEIRA  16287 ALAN RICARDO SANTOS DE JESUS  26774 ALAN SANTANA DOS SANTOS  10612 ALAOR LOPES MENEZES FILHO  17679 ALBERTO DOS SANTOS GOMES JUNIOR  16922 ALBERTO FELIPE SANTOS GOMES  1831 ALBERTO LUCAS FERREIRA DOS REIS  18148 ALBERTO SOUZA COSTA NETO  20933 ALDAIR NASCIMENTO DO CARMO  1334 ALDEMIR VIEIRA DA SILVA  23230 ÁLEF MACEDO FERREIRA  25317 ALESSANDRO CARVALHO LIMA  35536 ALESSANDRO DA CRUZ OLIVEIRA  37293 ALESSANDRO DE JESUS SOUZA  5252 ALESSANDRO JORGE PAIVA  18569 ALESSANDRO NASCIMENTO PEREIRA  15337 ALEX DAMIANE GOMES LIMA DE ASSIS JUNIOR  39234 ALEX DO CARMO DE OLIVEIRA  13159 ALEX LEÃO MARQUES DE SOUZA  36337 ALEX LOPES DA SILVA  26834 ALEX MIGUEL MOREIRA DA SILVA  43607 ALEX PIRES DE FREITAS  13792 ALEX PRISCO DOS SANTOS  13636 ALEX SANTOS  14802 ALEX SOUZA  23176 ALEXANDRE CARVALHO SOARES  35988 ALEXANDRE JOSÉ SANTOS VIEIRA  33403 ALEXANDRE MENEZES DOS SANTOS  33807 ALEXANDRE NASCIMENTO DE JESUS  27643 ALEXANDRE SANTOS DA SILVA  31409 ALEXANDRE SANTOS DIAS  15782 ALEXANDRO AROUCA DE JESUS  1029 ALEXANDRO CERQUEIRA RAMOS  17533 ALEXLENO LIMA OLIVEIRA  3802 ALEXSANDRO BOMFIM BARROS  32916 ALEXSANDRO RAMOS DE JESUS  9929 ALEXSANDRO SANTOS DA PAIXÃO  21914 ALEXSANDRO SOUZA SILVA  43430 ALEXSANDRO TEIXEIRA DE SOUZA  ID NOME  4334 ALFREDO BONIFACIO COSTA JUNIOR  41653 ALIMAR TUPINIQUIM CONCEIÇÃO  25401 ALIN GONÇALVES PEREIRA  15675 ALINE ANE SILVA DE OLIVEIRA  21862 ALINE DA SILVA TOSTA  45215 ALINE DE JESUS SOUZA  25549 ALINE ROCHA DE OLIVEIRA  12956 ALIOMAR ROGERIO SANTOS  18400 ALISON LEVY BISPO DE OLIVEIRA  38802 ALISSANDRA BITTENCOURT DA SILVA  22666 ALISSON ALMEIDA DA SILVA  36551 ALISSON BRUNO ALMEIDA DOS SANTOS  12939 ALISSON MARTINS CAZUMBA  7460 ALLAN MARCEL DE JESUS COSTA  30002 ALMIR ROGÉRIO EVANGELISTA SANTOS  17385 ALTAMIRO RODRIGUES SOUZA  11794 ALTIMAR SOUZA GOUVEIA  31629 ÁLVARO ALBERTO DE ALMEIDA NETO  1683 ALVARO ALVES SILVA  22059 ALVARO DA SILVA AMARO  15653 ÁLVARO DE JESUS SANTANA  6795 ALVARO FARIAS MENDES NETO  26568 AMANDA LOPES DA SILVA  6334 AMANNDA DANTAS SANTOS  41167 AMAZILIA DE OLIVEIRA PAIM  970 AMÉRICO ARAÚJO DÓREA  14827 AMILQUER QEMIL MEDEIROS DE OLIVEIRA  45623 ANA ANTAR  25294 ANA CARINA DOS SANTOS LIMA  34590 ANA CAROLINA ALMEIDA SANTOS  41634 ANA CAROLINA PEIXOTO PACIENCIA  15433 ANA CLÁUDIA DIAS DOS SANTOS  20678 ANA CLÁUDIA FERREIRA NOGUEIRA  16914 ANA CLAUDIA NASCIMENTO PINTO  12342 ANA CLICIA FONTES  9795 ANA CRISTINA CONCEIÇÃO DOS SANTOS  13701 ANA CRISTINA PINHEIRO DE QUINTELLA MATTOS  23953 ANA CRISTINA SILVA DE PAULA  2710 ANA GABRIELA DE SANTANA RAMOS  42900 ANA PAULA DE OLIVEIRA NOBRE  45088 ANA PAULA DE OLIVEIRA SOUZA  23692 ANA PAULA GADELHA RIOS  28996 ANA PAULA SANTOS BISPO  1074 ANA PAULA VASCONCELOS DE OLIVEIRA  28309 ANA PAULA VIEIRA DE MELO SANTOS  15752 ANA ROSA GOMES BITTENCOURT  9656 ANA VERENA DOS SANTOS SILVA  42779 ANAILDES DE SANTANA QUEIROZ  45615 ANAILDES SANTOS DE SOUZA  28471 ANAILTON RICARDO BISPO BARRETO  15729 ANALICE ALVES DE SOUSA  28457 ANANDA RODRIGUES DE SANTANA  4275 ANDERSON CONCEIÇÃO SANTOS  6201 ANDERSON DA SILVA SANTOS  34791 ANDERSON DE JESUS ARAÚJO  32935 ANDERSON DE JESUS SANTOS  4904 ANDERSON DE OLIVEIRA BOMFIM  7153 ANDERSON FERREIRA MACEDO  9158 ANDERSON GUEDES DOS SANTOS  15852 ANDERSON LUIS ALVES ABADE  10074 ANDERSON MOREIRA ALVES  9214 ANDERSON OLIVEIRA MONTEIRO SILVA SALES  15191 ANDERSON PEREIRA DO NASCIMENTO  44284 ANDERSON PURIFICAÇÃO DE JESUS  7171 ANDERSON REBOUÇAS DOS SANTOS  20816 ANDERSON SILVA SANTIAGO  37162 ANDERSON THIAGO NASCIMENTO LOPES  21472 ANDERSON TOSTA DE SOUZA  6430 ANDRÉ LUÍS HENRIQUE FONTES  14008 ANDRÉ APARECIDO DA SILVA NUNES  13901 ANDRÉ CARLOS DOS REIS SANTOS  8314 ANDRÉ DOS SANTOS RODRIGUES        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "34": "| N º 7.70534  ID NOME  39871 ANDRÉ LUÍS CARDEAL SILVA  20495 ANDRÉ LUÍS DOS SANTOS LIMA  18741 ANDRÉ LUIS DOS SANTOS QUEIROZ  21518 ANDRÉ LUIS MOTA SILVA  42653 ANDRE LUIS NOGUEIRA DE JESUS  26285 ANDRE LUIS SANTOS RODRIGUES  14099 ANDRÉ LUIZ BISPO DE SOUZA  25823 ANDRÉ LUIZ DOS SANTOS PAIM  30494 ANDRÉ LUIZ LIMA DOS SANTOS  42866 ANDRÉ RICARDO ARAUJO VIRGENS  20165 ANDREA DE ALMEIDA SANTANA  38147 ANDREA FERREIRA DE JESUS  40243 ANDREIA LEAL DA SILVA  38754 ANDRESSA FERREIRA LIRA MOREIRA  9194 ANDREZA BLENA JESUS DA SILVA  33622 ANGELA CRISTINA RODRIGUES DE MENDONÇA  26517 ANGELITA DE ALMEIDA PASSOS  45622 ANGELO AGUIAR RIOS BORGES  13375 ANGELO MÁRCIO CORREIA DA CONCEIÇÃO  14934 ANGELO SANTOS MATOS LIMA  38555 ANILDA CERQUEIRA SANTOS  24709 ANITA CLELIA SANTOS BISPO  14616 ANTONIO ANDERSON RAMOS DAS NEVES SANTIAGO  12989 ANTONIO CARLOS ARAÚJO DOS SANTOS  28094 ANTÓNIO CARLOS DE JESUS  2579 ANTONIO CARLOS DE JESUS REBOUÇAS  39085 ANTÔNIO CARLOS DOS SANTOS PENHA  6538 ANTONIO CARLOS NUNES DOS SANTOS  29943 ANTONIO CARLOS OLIVEIRA DE JESUS  19631 ANTONIO CESAR DE JESUS SANTANA  16458 ANTÔNIO CÉSAR FAGUNDES ALVES  43237 ANTÔNIO DÁCLEO DOS SANTOS GONÇALVES  14900 ANTONIO DE JESUS SANTANA  16693 ANTONIO EDUARDO LOUREDO ALVES  40866 ANTONIO EIRES ALMEIDA RIBEIRO  17087 ANTÔNIO FÁBIO PEREIRA TAVARES  33581 ANTONIO FERNANDO DE OLIVEIRA GOMES  32497 ANTONIO JOSÉ OLIVEIRA PINTO  11547 ANTONIO LUCAS MOTA VIANA  28631 ANTÔNIO MARCOS CAFÉ FONSECA  29257 ANTONIO MARCOS COSTA SILVA  3200 ANTONIO MARCOS SOUZA VIEIRA  11511 ANTONIO OLIVEIRA CRUZ  6593 ANTONIO PEREIRA DA SILVA  41727 ANTONIO PEREIRA DOS SANTOS FILHO  19854 ANTÔNIO ROQUE DE PINHO MELO  16623 ANTÔNIO SÉRGIO DE SOUZA E ALBUQUERQUE  44085 ANTONO CARLOS SOUSA SANTOS  12434 ARETHA DO NASCIMENTO OLIVEIRA  10039 ARIANE TAINÃ BORGES NEGREIRO  25808 ARIEL CAMPELO RIBEIRO  16328 ARIEL CONCEIÇÃO SANTANA  7189 ARINALDO SANTOS BARBOSA  38098 ARIVALDO BOMFIM DOS SANTOS  41302 ARLEI CARVALHO DA SILVA  38807 ARLETE SANTOS DIAS  8719 ARLINDO RODRIGUES DE SOUZA JUNIOR  39271 ARTHUR LIMA DE OLIVEIRA NASCIMENTO  4036 AUGUSTO CÉSAR FERREIRA TEIXEIRA  12459 AUGUSTO CEZAR RAMOS LIMA DE ARAÚJO  9895 AUGUSTO DA BOA MORTE PEREIRA  33111 AUREA STELLA SANTOS LIMA  29365 BÁRBARA CRISTINA GOES PARANHOS  3085 BARBARA KEYLA ROSAS MOURA  19357 BÁRBARA RAIZA SILVA ALMEIDA  44587 BARTOLOMEU PEREIRA NUNES  45540 BEATRIZ DOS SANTOS SANTANA  17245 BERNARDO MANSO DIAS NETO  7415 BIANCA CAROLINE DE CERQUEIRA OLIVEIRA  35345 BIANCA DA CUNHA RODRIGUES  41782 BIANCA DE JESUS MATOS  39993 BIANCA LUCENA  ID NOME  13220 BIANCA MAGALHÃES MAIA  4631 BIANCA VALÉRIA VIANA  25606 BRENDA DA SILVA DE SOUSA  16108 BRUNA BORGES DE BRITO  21295 BRUNA ERBES  30762 BRUNA PEREIRA MAGALHÃES  27671 BRUNO ALEXANDRE COSTA MACEDO DA SILVA  7178 BRUNO DOS SANTOS LIMA  26369 BRUNO ISAIAS SOUSA SILVA  28029 BRUNO LUIZ GONÇALVES MENEZES  10477 BRUNO MIRANDA DOS SANTOS CERQUEIRA  34559 BRUNO RAFAEL RODRIGUES DA CRUZ  42236 BRUNO RAFAEL VIANA SILVA JESUS  26323 CAIO RUAN PINTO NERI  39652 CAIRÉ BRASIL TONELLI  18304 CAMILA EMILE NOBLAT COELHO  24023 CAMILA KELLY DE CARVALHO DOS SANTOS  31905 CAMILA MOREIRA DOS REIS PEDREIRA  38654 CARINA SOUZA VALADARES  36160 CARLA AMORIM DA SILVA  14242 CARLA DANIELA CONCEIÇÃO DOS SANTOS  15938 CARLA JEANE DUARTE SANTANA  44971 CARLA VITÓRIA FERREIRA DOS SANTOS  1157 CARLOS ALBERTO BERNAS FILHO  28767 CARLOS ALBERTO DE ARAUJO SANTOS JUNIOR  32030 CARLOS ALBERTO DOS SANTOS  10004 CARLOS ALBERTO FERREIRA BATISTA  34690 CARLOS ALBERTO LIMA  30167 CARLOS ALBERTO LIMA DA SILVA  12816 CARLOS ALBERTO MATOS DE ASSIS FILHO  30820 CARLOS ALBERTO MENEZES CUNHA JUNIOR  42495 CARLOS ALBERTO OLIVEIRA SANTOS JUNIOR  19873 CARLOS DOUGLAS SOUZA ALVES  14639 CARLOS EDUARDO DE JESUS SANTOS  30557 CARLOS EDUARDO SANTOS DOS SANTOS  3763 CARLOS FERNANDO ALMEIDA DE SENA  43556 CARLOS FERNANDO RIBEIRO PAIVA JUNIOR  8356 CARLOS LEONARDO RAMOS DAS NEVES SANTIAGO  6449 CARLOS LUIZ DOS SANTOS  36033 CARLOS SANTOS BARBOSA  31202 CARLOS VICTOR NEVES RIBEIRO  14635 CAROLINA BEZERRA MENESES  9256 CAROLINE CANDEIAS DO CARMO  14278 CAROLINE CONCEIÇÃO DOS SANTOS  23675 CAROLINE DOS SANTOS FREITAS  19763 CAROLINE FERREIRA LEAL  11913 CAROLINE LIMA DOS SANTOS  39763 CAROLINE ROSÁRIO DA SILVA  4366 CASSINI ROSSELLO BLOHEM MONTEIRO  9455 CASSIO PINCHEMEL SALLES  5938 CATARINA ALCANTARA  3247 CATARINE CESIMBRA LEITE BRUM  29998 CATIA CILENE PINTO FERREIRA  40945 CECÍLIA SANTOS BARTOLOMEU  5871 CELESTE REGINA PINTO CACIQUINHO  34458 CÉLIA FELICIDADE DOS SANTOS OLIVEIRA  31504 CÉLIO ALBANO PIRES FILHO  42141 CHARLES BASTOS FERNANDES  45312 CHARLES HENRIQUE PINHEIRO DA SILVA  34629 CIDNEY DE CARVALHO FERREIRA  25342 CLARA CARDOSO SANTOS  42985 CLAUDEMAR ANTONIO SANTIAGO DOS SANTOS  30837 CLAUDEMIR VIRGÍLIO DE SOUZA  16848 CLAUDIA CAMPOS ALVES DA COSTA  42322 CLAUDINA SILVA SOUZA  23161 CLÁUDIO BONFIM DA SILVA  4818 CLAUDIO CERQUEIRA DOS SANTOS  15092 CLÁUDIO DOS SANTOS  40513 CLAUDIO ENRIQUE DA SILVA FETAL  23422 CLAUDIO HENRIQUE QUERINO DA SILVA  1130 CLÁUDIO QUEIRÓS OTTO PEREIRA  1036 CLAUDIO ROBERTO SOUZA NONATO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "35": "| N º 7.705 35  ID NOME  40572 CLAUDIO SANTOS DE JESUS  10666 CLÉA MARIA FREITAS BITTENCOURT NETA  29756 CLEBER CONCEIÇÃO SANTOS  17603 CLEBER DE ALMEIDA VIANNA  35045 CLEBER MESSIAS DA CRUZ XAVIER  6881 CLEBER MORENO DOS SANTOS  28819 CLEIDIANE SANTANA DA CRUZ  15493 CLEITON DA SILVA CARDOSO  8227 CLEITON SOUZA NOGUEIRA  26526 CLEONICE SANTOS SILVA  42182 CLEVERTON DE JESUS DOS SANTOS  15864 CLIVIAM GLEICE MATOS DOS SANTOS  26094 CLODOALDO NONATO DE SANTANA  4217 CREMILTON FERREIRA PEREIRA  3263 CRISTIAN REBOUÇAS DA SILVA  28314 CRISTIANE DOS SANTOS PINHEIRO  23599 CRISTIANO ANTAS SANTOS  27787 CRISTIANO FERREIRA DOS SANTOS  27950 CRISTIANO SILVA DE JESUS  12716 CRISTIANO SILVA SOUSA  33079 CRISTOVÃO CARLOS DE SOUZA SANTOS  25982 DÁFINE NATALIA SANTANA RODRIGUES NUNES PRATES  2811 DAIANE DE JESUS OLIVEIRA  25941 DAIANE SANTOS DE OLIVEIRA  9066 DAKSON SOUZA DE ALMEIDA  25023 DAMIÃO SILVA BARBOSA  19240 DANIEL ALEXANDRE DURÃES BANDEIRA  10274 DANIEL CARDOSO BRAGA  18443 DANIEL CARVALHO DE SANTANA  16554 DANIEL GOMES OITAVEN GARRIDO DA SILVA  11428 DANIEL NASCIMENTO BARBOSA  11057 DANIEL OLIVEIRA DE JESUS  40273 DANIEL OLIVEIRA PITA VASCONCELOS  30593 DANIEL PURIDADE CANDIDO  9607 DANIEL SANTOS PORTELA  32733 DANIEL SILVA DE SOUZA  35712 DANIEL VIRGINO SOARES FILHO  10498 DANIELA BARBOSA ARAÚJO  11492 DANIELE DE VASCONCELOS GARCIA  23010 DANIELE GONCALVES SOUZA  11254 DANILO ASSUNCAO DOS SANTOS  16037 DANILO DA SILVA PAIXÃO  23517 DANILO DE JESUS CUNHA  6915 DANILO DE LIMA SANTOS  12909 DANILO DIAS DOS SANTOS  23824 DANILO DULTRA ALVES DA SILVA  26823 DANILO ROQUE DOS SANTOS  45614 DANILO SANTANA DOS SANTOS  20746 DANILO SANTOS DE JESUS  3134 DANILO SÉRGIO RAMOS CORRÊA  36224 DANILO SOUSA VINHAS  12345 DANILSON DE SOUZA MACHADO  14676 DARIO ROCHA DA ANUNCIAÇÃO  39671 DARLAN DOS SANTOS FERNANDEZ  2247 DAVI DA SILVA LIMA  45437 DAVI DE OLIVEIRA LEITE  33698 DAVID ALMEIDA DA SILVA  19698 DAVID SENA BARBOSA  16482 DAVID WASHINGTON SOUZA DE OLIVEIRA  28381 DAVIDSON BRITO SOUZA  1313 DEBORA ELLEN COSTA DE AZEVEDO  43234 DÉBORA FABIANE DE ARAÚJO E SILVA  26594 DEISIANE SANTOS DE ALMEIDA  16410 DEIVID SOUZA ASSUNÇÃO  45235 DEJAN DA SILVA SANTANA FILHO  23904 DENILSON CHAGAS SANTOS  36713 DENILSON JOSÉ JUSTINIANO DE SANTANA  15708 DENILTON ALMEIDA SANTOS OLAVO  32400 DENIS DE SANTANA FRANCA  10566 DENISE CORREIA  14427 DENISON DE SOUZA DÓRIA  11196 DENISSON PALUMBO GUEDES  ID NOME  31386 DERALDO MONTEIRO JÚNIOR  25888 DIANA DOS SANTOS BARBOSA  30430 DIEGO ARMANDO ROQUE DOS SANTOS MACHADO  16628 DIEGO DOS SANTOS BARRETO  30342 DIEGO FRANÇA DOS SANTOS  31348 DIEGO JOSÉ SACRAMENTO DE JESUS  1897 DIEGO MOTA DOS REIS SOUZA  22581 DIEGO MYKEL GUEDES ROLIM  28422 DIEGO RIBEIRO MORAES  29135 DIELSON DOS SANTOS  25891 DILSON OLIVEIRA DE JESUS  11260 DIOGENES LUIS SILVA DOS SANTOS  18101 DIOGO SILVA CORREIA  5189 DIONEY REIS DE JESUS  39431 DISNEI LUIS DE SOUSA  11116 DJAIR FERNANDES DE MACEDO  9179 DJALMA JOSÉ COSTA NETO  19670 DORIVAL SANTOS DAMASCENO FILHO  6028 DURVALINO ANTONIO DA CRUZ NETO  8040 EDECARLOS LAGO BARBOSA  1884 EDELIO FONSECA SANTOS  45683 EDENICE SANTOS DA SILVA  29574 EDERVAL PROENÇA  17708 EDESIO FREITAS DE SANTANA  25898 EDI ROBERTO OLIVEIRA DE JESUS  42142 EDIELSON DA CONCEIÇÃO PINTO  43626 EDILENA VASCONCELOS DO COUTO  21159 EDILSON BISPO DOS SANTOS  43411 EDILSON BONFIM CABRAL  20325 EDILSON JOSÉ SANTANA DE BRITO  19308 EDILSON SOUZA DOS SANTOS  22166 EDIMILSON SANTOS SILVA  26478 EDIMILTON COSTA DOS SANTOS  42617 EDINEIDE LEAL PEREIRA  23246 EDIVALDO BISPO DOS SANTOS  44104 EDIVALDO DA SILVA CARDOSO  4670 EDLANE SANTOS JESUS DA CONCEIÇÃO  15512 EDMILSON CHAGAS SANTOS  15407 EDNA DA SILVA PEREIRA SALES  45420 EDNA MARIA FIGUEIREDO MASCARENHAS  17055 EDNALDO CARDOSO DA SILVA  11914 EDNALDO MELO DA SILVA  30005 EDNALDO MUNIZ DE JESUS  32158 EDNEI DA COSTA LIMA  4002 EDNEI SOARES DOS SANTOS  26237 EDNILSON GARCIA DE MENESES JUNIOR  8486 EDNILSON NASCIMENTO GOMES  7336 EDSON CARNEIRO DOS SANTOS  21951 EDSON CONCEIÇÃO LIMA  44998 EDSON PEREIRA SILVA  27516 EDSON RAFAEL DOURADO PEREIRA  14110 EDUARDO  5632 EDUARDO ALMEIDA FIGUEIRA  42201 EDUARDO ARAÚJO DE AGUIAR  2132 EDUARDO DA SILVA SANTIAGO  33703 EDUARDO FERREIRA DA CONCEIÇÃO  22430 EDUARDO MARQUES DE SOUZA  14793 EDUARDO OLIVEIRA SANTOS  13494 EDUARDO PEREIRA DANTAS FONTES  30036 EDUARDO VAZ DA SILVA  11507 EDVALDO CONCEICÃO SANTOS  745 EDVALDO DOS SANTOS FILHO  5625 EDVALDO FERREIRA BATISTA  8790 EDVALDO GOMES DE OLIVEIRA  25620 ELEN ALMEIDA DE PAULA  9121 ELIALDO BATISTA DOS SANTOS JUNIOR  26518 ELIANA KATIA RIBEIRO FERREIRA CHAGAS  38620 ELIENILSON SILVA DOS REIS  7497 ELINALDO OLIVEIRA DA SILVA JUNIOR  31621 ELIOMAR SANTOS ALVES  44833 ELITA SOARES FERREIRA FILHA  11945 ELIVAL SILVA MAIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "36": "| N º 7.70536  ID NOME  21775 ELIZABETE CELES VALVERDE LIMA  2044 ELIZABETE GONÇALVES DA SILVA  18632 ELLEN FERNANDA DE PAULA NUNES  3005 ELPIDIO JOSE BASTOS  8834 ELSON ALVES DA SILVA  9714 ELSON REIS FIAES  11715 ELTON CONCEIÇÃO TELES  6732 ELVIS BARBOSA SANTANA  4335 EMANUEL OLIVEIRA COSTA  9451 EMANUEL REIS PEREIRA  15336 EMANUEL SOUZA GONÇALVES FILHO  24533 EMANUELE DO CARMO RIBEIRO  6125 EMANUELE PAZ DOS SANTOS  3661 EMERSON ALBUQUERQUE ARANHA CAMPOS  10394 EMERSON BARBOSA TAQUARI  22113 EMERSON CESAR CASTRO RAMOS  39162 EMERSON LUIS OLIVEIRA SANTOS  2580 EMERSON MAGALHÃES DE OLIVEIRA  11033 EMERSON SANTANA DE OLIVEIRA  25107 EMERSON SANTOS DE JESUS  44205 EMILE CRISTINA DE ARAUJO OLIVEIRA  13703 EMILIANE DE JESUS SOUZA  18260 EMILSON SANTOS SILVA  9218 EMMANUEL MARCELO DA SILVA TEIXEIRA  30154 ERALDO FRAGA  5862 ERIC COSTA PASSOS  14558 ERIC FREITAS DE ARAÚJO  9013 ERIC JORGE DE ARAÚJO SILVA  3533 ERIC LUIS DOS SANTOS DE DEUS SILVA  26735 ERIC URPIA DO NASCIMENTO  26417 ERICK FABRICIO DE JESUS SANTANA  20307 ERICKSON DOS SANTOS GRAGA  25591 ERIELSON SILVA DOS SANTOS  11928 ERIMAR DOS SANTOS SOUZA  9663 ERIQUE ANDERSON BASTOS PACHECO  15080 ERISVALDO OLIVEIRA DE AZEVEDO  28098 ERIVALDO DE BRITO DA SILVA  20656 ESMAEL NERES SANTOS  29291 ESTER DO ROSARIO BARROS SANTOS  39342 EUCLIDES VALERIO FILHO  17450 EUFRASIO JOSE SANTOS DE SOUZA  9458 EUGENIA SILVA  4085 EVALDO DE JESUS OLIVEIRA  7400 EVANDRO JORGE DO ESPIRITO SANTO  3398 EVANDRO JUNIO CAMPOS BENTO  23851 EVANDRO MOREIRA SANTOS  20160 EVANGILSON PEREIRA DOS SANTOS  17357 EVELYN DA SILVA PEREIRA MOREIRA  43465 EVELYN OSWALDO CONCEIÇÃO  4513 EVERALDO BRITO DIAS  34790 EVERALDO DA CRUZ BISPO  2449 EVERALDO DE SOUSA SANTOS  40683 EVERALDO DOS SANTOS ROCHA  8606 EVERALDO FERREIRA DE MENEZES  45689 EVERALDO FIGUEIREDO DOS ANJOS FILHO  22628 EVERALDO LUIS BRITO DE SOUZA  21636 EVERALDO SANTOS DE ARAÚJO  14765 EVERSON DOS SANTOS DE AQUINO  18414 EVERSON SILVA ALVES  31290 EVERTON CARVALHO MOREIRA DOS SANTOS  7070 EVERTON MONTEIRO DOS SANTOS  35276 EVERTON SÁ GOUVEIA  7842 EVILASIO FRANCISCO FERREIRA DO NASCIMENTO  42848 EVONILSON FRANCISCO DOS SANTOS  6192 FABIANO DANTAS VIEIRA  45501 FABIO ALEXANDRE DOS SANTOS PEREIRA  20763 FÁBIO BISPO DOS SANTOS  15432 FABIO DE OLIVEIRA SANTOS  45368 FABIO JOSE DA CRUZ SOUZA  43025 FÁBIO LUIS PAIM FIGUEIRÊDO  3181 FÁBIO MASCARENHAS ROCHA  26975 FÁBIO ROBERTO SALES DOS SANTOS  ID NOME  42570 FABIO TORRES DAMASCENO DE SANTANA  40340 FABIO TOSHIO AKITA  22370 FABRÍCIA GONÇALVES SOBRAL PEREIRA  8725 FABRÍCIO DA SILVA LIMA  20141 FABRÍCIO DE CARVALHO GOES  19100 FABRÍCIO DOS SANTOS SILVA  15718 FABRÍCIO OLIVEIRA DE CARVALHO  22130 FABRICIO WAGNER DO CARMO COELHO  10478 FELIPE DOS ANJOS CARVALHO  43058 FELIPE DOS PASSOS REIS  9104 FELIPE LUÍS SANTANA DOS SANTOS  45427 FELIPE MATEUS DE SANTANA RAMOS  4616 FELIPE PEREIRA DE JESUS  2732 FELIPE PEREIRA DE SANTANA  41638 FELIPE SANTOS DA SILVA  2426 FELIPE WILSON DE ALMEIDA CAVALCANTI DE MOURA  42275 FERNANDA CAROLINE NOGUEIRA DA SILVA  5466 FERNANDA RACHEL DE JESUS CRUZ  20894 FERNANDA RAMOS DO NASCIMENTO  35052 FERNANDO ALVES DE JEUS  43055 FERNANDO DOS SANTOS CAPISTRANO  13598 FERNANDO FRAGA  3135 FERNANDO RICARDO SOARES DOS SANTOS  4711 FERNANDO SOUZA DE OLIVEIRA  30634 FILIPE JESUS DE CARVALHO FILHO  29065 FILIPE ROSARIO DOS SANTOS  27409 FLÁVIA ADNI BERNARDO SANT'ANA  25518 FLAVIANA SOARES FERNANDES  6002 FLÁVIO BEZERRA DOS SANTOS  2121 FLAVIO CRUZ SACRAMENTO  10588 FLAVIO MARIANO RAMOS DE CERQUEIRA  10453 FRANCISCO FIRMINO SANTANA DA SILVA  34625 FRANCISCO PÉRICLES BRANCO BAHIENSE GUIMARÃES  41876 FRANCISCO RODGER BESSA  2925 FRANCK ANDRADE LOPES DE JESUS  35266 FRANKLIN JOSÉ BARRETO DE ARAÚJO  27732 FREIDE RIBEIRO DOS SANTOS JUNIOR  8796 GABRIEL BRANDÃO FRANÇA DOS SANTOS  17242 GABRIEL DA ANUNCIAÇÃO GONÇALVES  12616 GABRIEL DE SOUZA ARAÚJO SILVA  29990 GABRIEL FERREIRA SOUSA  18886 GABRIEL SOARES DE ROMA  3012 GABRIELA ALVES ARNAOUTTE  6101 GEDESON DOS SANTOS PEREIRA  44726 GEIZA ARIANA SILVA DE DEUS SANTOS  9536 GELSIANA MARIA DE JESUS  849 GELTON DHEISON ALVES SACRAMENTO  8068 GELVANE BARBOSA ALVES  6325 GENILSON DA SILVA NERI  21576 GENOVEVA EVANGELISTA DA SILVA GAVIÃO  9493 GEORGE AUGUSTO DOS SANTOS  35430 GEORGE CALMARYS RODRIGUES DE JESUS  39895 GEORGE CARVALHO DOS SANTOS JÚNIOR  35946 GEORGE SANTANA DOS SANTOS  15617 GEORGE SOUSA SANTIAGO  12164 GEORGE TRINDADE ARAÚJO  41341 GEORGE VENTURA DA SILVA  44939 GEORGE VLADIMIR NASCIMENTO SALES  34512 GEOVANIA BORGES RAMOS  22821 GERALDO MIRANDA JUNIOR  43991 GERRY BARBUDA AMARAL DE SOUZA  36560 GERSON BARBOSA REIS  38069 GESSILDO DE JESUS SALES  45652 GILBERTO BONFIM BORGES  26725 GILBERTO DE SANTANA  13939 GILDÁSIO SILVA DOS SANTOS  40562 GILDSON ALVES MAGALHÃES  31553 GILMAR SANTOS DE JESUS  43622 GILVAN DE OLIVEIRA RICARTE  43010 GILVAN JEFERSON LEAL DE JESUS  2350 GILVANDERSON NASCIMENTO DA SILVA  21752 GIVALDO SILVA DE SOUZA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "37": "| N º 7.705 37  ID NOME  32954 GLADSON BARRETO BARROS  10225 GLADYS TORRES ALMEIDA  8761 GLAUBER NEI SANTOS BATISTA  3495 GLEIDISON FERREIRA DE GOIS  17940 GLEIDSON CARNEIRO DE SANTANA  15213 GLEIDSON DA PAIXAO AMORIM  3614 GLEIDSON PEREIRA MIRANDA  2406 GLEISON RICHELLE FRANÇA DA SILVA REIS  26870 GLEUBER RAIMUNDO SACRAMENTE FERREIRA JUNIOR  25459 GRAÇA MARIA FERREIRA DA CRUZ  44413 GUARAJARA FRAGA DOS SANTOS  1941 GUILHERME AQUINO DE OLIVEIRA  18317 GUILHERME MAGALHÃES MARQUES  1977 GUILHERME SILVA CHAGAS  4688 GUSTAVO HENRIQUE SANTOS SILVA  33957 GUSTAVO SANTOS PINHEIRO  37231 GUTEMBERGUE ALVES SANTOS  28950 HAMILTON SANTOS DE ALMEIDA  43542 HANNA DE OLIVEIRA COELHO  27957 HARLEI EDUARDO SOUZA DA PAIXÃO  37648 HEBERT EDURADO DE S.CAETANO  35942 HEDA CHRISTINE DE JESUS GUERREIRO PACHECO  20042 HEIDER LENON RAMOS LIMA DA SILVA  10584 HEITOR CAETANO GUIMARÃES  17792 HÉLDER SILVA SÁ  31605 HÉLIO FRANCISCO DE OLIVEIRA JÚNIOR  6580 HELOISA JANUÁRIA DE JESUS  28041 HELTON SANTOS DOS PASSOS  24412 HENRIQUE ADERNE SOUZA  6082 HERBERT JOSÉ SANTOS RAMOS  21335 HERCULES GOMES DE ARAUJO  43975 HUGO MARTINS SILVA  43092 HUMBERTO ARAUJO  31524 HUMBERTO SOUZA SANTOS JUNIOR  9896 IAGO GOMES SOUZA  8226 IAN BITENCOURT BEZERRA LIMA  13991 IAN CARDOSO SOUSA  44456 IAN CARLOS LIMA PINHEIRO  681 IANE VIANNA GARCIA  7189 ÍCARO CAÍQUE BISPO PEREIRA DOS SANTOS  16004 ÍCARO FERREIRA DE OLIVEIRA SANTIAGO  9610 ÍCARO PALMEIRA CRUZ  26702 IDEUZA COSTA DE OLIVEIRA  16166 IGOR CARNEIRO DO BONFIM  2740 IGOR DE CASTRO FRANCO CORREIA  23303 IGOR DE FREITAS TORRES  31481 IGOR FREITAS FRANÇA  10546 IGOR LEITE SILVA  11333 IGOR OLIVEIRA GOMES  2108 IGOR VIEIRA CRUZ  17494 INAIARA DA SILVA DOS SANTOS  45573 IOCAÃ COSTA SIMÕES  24222 IRACI DE BRITO LIMA  44338 IRIS REGINA MACENA DE ARAUJO  39835 IRLANDO RODRIGUES DA SILVA  41025 ISABEL CRUZ DO NASCIMENTO  8689 ISABEL DE OLIVEIRA SANTOS  38700 ISABEL RODRIGUES DA SILVA CABRAL  27552 ISABELLE CRISTINA DA MOTA DA SILVA  28371 ISADORA CRISTINA DA CRUZ DE ARAÚJO  34988 ISAÍAS ANDRADE DE OLIVEIRA  28246 ISAIAS HONORINO FERREIRA  16541 ISIS DAYANE BORGES DE SOUZA  6548 ISLAN SILVA GONÇALVES DOS SANTOS  2318 ISLI SANTOS DE ALMEIDA  15491 ISNAR GOMES TEIXEIRA  16375 ISRAEL CADIDÉ LISBOA  18532 ISRAEL FLORINDO BORGES NETO  3396 ISRAEL RAMOS DE SOUZA FILHO  45550 ITALA ALMEIDA BISPO DOS SANTOS  18391 ITALO SILVA SANTOS  5415 ITAMAR SANTOS DA ENCARNAÇÃO  ID NOME  1512 IURE SOUZA DOS SANTOS  45713 IURI GERHARDT DA SILVA  6074 IURI PEREIRA BERHENDS SANTOS  41379 IVAN CARLOS REIS DOS SANTOS  37870 IVAN GOMES DA SILVA JUNIOR  30006 IVANILDA CARVALHO DE JESUS  16604 IVANILDO ALVES DE OLIVEIRA  13579 IVANILSON PEREIRA BISPO  16694 IVANILTON COSTA SANTANA  37702 IVERSON CARDOSO DE MORAES  3976 JACIARA DOS SANTOS  40416 JACINTO ALVES DE SOUZA FILHO  25904 JACKSON DA SILVA IGLESIAS SOTO  31990 JACKSON LUIZ ALVES DOS SANTOS FILHO  38541 JACKSON SANTOS PEREIRA LIMA DOS SANTOS  19144 JACSON ARAUJO DOS SANTOS  6923 JADISON CRUZ DE OLIVEIRA  14791 JADSON CORREIA SOUZA  31143 JADSON FERREIRA PEREIRA  16387 JADSON NOLASCO  13979 JADSON SANTOS CONCEIÇÃO  17496 JADSON SOUZA DOS SANTOS  28745 JADSON WILSON SOUZA MATOS  19974 JAILSON ANDERSON SILVA DOS SANTOS  14758 JAILSON DA SILVA PEREIRA  24224 JAILSON JOSÉ ESTRELA DE CERQUEIRA  2797 JAILTON CONCEIÇÃO DOMINGOS PEREIRA  10526 JAILTON DE SOUZA REIS  29573 JAILTON SOUSA SANTANA  26476 JAIME GOMES VERDE  15806 JAIR DA COSTA SILVA  10430 JAIR DE OLIVEIRA BRANDÃO  16655 JAMILE SOARES DOS SANTOS  45178 JAMILE CORREIA FILGUEIRAS DE SOUZA  4988 JAMILE COSTA PEREIRA  721 JAMILSON OLIVEIRA DE SOUSA  21619 JANCLAYDSON ALMEIDA DOS SANTOS  41271 JANDERSON SANTOS DA SILVA  9906 JANETE REIS DANTAS  37607 JANETE SANTOS DA ANUNCIACAO  13648 JANIO SANTOS DE CARVALHO  24121 JAQUELINE OLIVEIRA COSTA  23262 JEAN CABRAL ALVES DA SILVA  9563 JEAN CAIQUE DAS VIRGENS VIEIRA  40357 JEAN CARLOS MACÊDO PINTO  43616 JEAN MARCIO CARDOSO DA SILVA  36540 JEAN MICHEL ALMEIDA FERNANDES  30830 JEAN PEDRO CRUZ BARROS  28965 JEANPIERRE MARQUES DOS SANTOS  6279 JEDJANE MIRTES DE SOUZA  22726 JEFERSON BISPO DE ANDRADE  8912 JEFERSON DOS SANTOS DIAS  4719 JEFERSON FERREIRA SANTANA  3119 JEFERSON HIGINO TEIXEIRA SANTOS  3339 JEFERSON OLIVEIRA DOS SANTOS  35256 JEFERSON PEREIRA DA SILVA  30182 JEFERSON SANTOS CARVALHO  21650 JEFERSON SANTOS DE MATOS  5481 JEFFERSON SANTOS BARBOSA  35289 JEFFERSON SOARES DA ROCHA  4611 JEIDER VASCONCELOS DA SILVA  6776 JEIDSON BARBOSA DOS SANTOS  22216 JERONIMO DE JESUS FILHO  2550 JERONIMO DOS SANTOS  33032 JÉSSICA TOURINHO  42045 JHONATA NASCIMENTO AZEVEDO  30028 JILSON DOS SANTOS SOARES  43520 JOANA ANGELICA SANTOS DOS SANTOS  19715 JOÃO BARRETO DOS SANTOS  15965 JOÃO BATISTA DOS SANTOS NETO  4235 JOÃO BATISTA DOS SANTOS SACRAMENTO  17431 JOÃO CARLOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "38": "| N º 7.70538  ID NOME  31219 JOAO CARLOS SANTOS OLIVEIRA  27841 JOÃO DE LIMA OLIVEIRA  1821 JOAO DIEGO SILVA FRANÇA  14038 JOÃO FERNANDO SILVA FILHO  11980 JOAO LUCAS DE ALCANTARA PESSOA  45047 JOÃO LUCAS PIRES OLIVEIRA  35010 JOÃO PAULO ALVES PASSOS  9592 JOÃO PAULO CHAGAS SANTOS  39210 JOÃO PAULO MISTRO DA CRUZ  4160 JOÃO PAULO SANTOS SANTANA  43102 JOÃO PHILIPPE ALVES DE SANTANA  26243 JOAO RAFAEL OLIVEIRA DE BRITO  37001 JOÃO RICARDO DA SILVA SOUSA  4585 JOÃO XAVIER DE ALMEIDA NETO  19871 JOBSON CARDOSO PIMENTEL  24764 JOCILENE BISPO DE MENESES BADARÓ  23389 JODIAN SILVA SANTOS  42067 JOEL CASTRO  9820 JOEL GOMES TEIXEIRAFILHO  16500 JOEL LAGO CALDAS NETO  11207 JOEL SOUZA DA CONCEIÇÃO  2723 JOELSON DOS SANTOS FERREIRA  30809 JOELTON OLIVEIRA DA CRUZ  45674 JOICE DOS SANTOS SALLES  31674 JOICE NASCIMENTO DE ALCÂNTARA  5531 JOLENNON DE SOUZA BASTOS  4133 JONAS SANTOS SOUZA  12294 JONATAS PEREIRA FREITAS  28445 JONATHA SACRAMENTO DE ARAUJO  28004 JONATHAN BRAZ CORREIA  21778 JORGE ALBERTO SILVA LOPES  13839 JORGE FERNANDO DIONISIO PEREIRA  8321 JORGE JOSÉ DE SOUZA  27546 JORGE LUIS DA SILVA SANTOS JUNIOR  30198 JORGE LUIZ DOS SANTOS MAGALHAES  22817 JORGE MANOEL COSTA SOUZA  23332 JORGE SÁTIRO DA CONCEIÇÃO  43992 JORLAN GAMA CARDOSO  8363 JOSÉ CARLOS CONÇEIÇÃO  32000 JOSE CARLOS DE JESUS LOBO  16542 JOSÉ CARLOS FERREIRA DOS SANTOS  12943 JOSÉ CARLOS GOMES DO AMORIM  26219 JOSE CARLOS MACHADO DE SOUZA  26310 JOSÉ COSME JESUS DA SILVA  39771 JOSÉ DE SOUZA FILHO  20234 JOSÉ DIAS DA SILVA NETO  34237 JOSÉ DOMINGOS ALVES  19732 JOSÉ DOS REIS LIMA  27945 JOSÉ DOS SANTOS  42687 JOSÉ EDUARDO FERREIRA SANTOS  45290 JOSÉ ELOY WANDERLEY FILHO  19042 JOSÉ FRANCISCO DE ASSIS SANTOS SILVA  42857 JOSÉ FRANCISCO OLIVEIRA PAPA  31404 JOSÉ HAMILTON SOUZA DOS SANTOS  13251 JOSÉ JESUS DE ANDRADE  18168 JOSÉ LUIS SANTOS COSTA  6532 JOSÉ MAGNO VASCONCELOS JÚNIOR  8327 JOSÉ MARIA CAL OLIVEIRA  8166 JOSÉ MARÍA PIQUEREZ FIGUEIREDO  26251 JOSÉ MÁRIO NASCIMENTO PERREIRA  14060 JOSÉ NILSON BISPO DOS SANTOS  23410 JOSÉ RICARDO LONGUINHO MIGUEZ  38389 JOSÉ RICARDO SANTOS CARNEIRO  23696 JOSÉ ROBERTO ALVES DOS SANTOS  3326 JOSÉ ROBERTO CARDOSO DOS SANTOS  37108 JOSÉ ROBERTO COSMO DA SILVA  18501 JOSÉ SÉRGIO CERQUEIRA DOS SANTOS  9256 JOSÉ SÉRGIO DOS SANTOS OLIVEIRA  36110 JOSÉ WILSON SANTOS SANTANA  32494 JOSEANNE PEREIRA DOS SANTOS  41132 JOSELEIDE LOPES SANTOS PASSOS  41703 JOSELIA GOIS PARANHOS  ID NOME  38706 JOSELITO SOUZA  16522 JOSEMAR SOUZA NERI  2356 JOSENILDO SILVA MENDES  4677 JOSUÉ CAMPELO MARTINS  3329 JUAN CARLOS SANTOS ESPINOZA  37455 JUCELINO NUNES DOS SANTOS JUNIOR  44170 JUCIANE SANTOS DA PAIXÃO  16591 JUCICLEIDE DOS SANTOS VENTURA  39151 JUCICLEIDE GONÇALVES DOS SANTOS  11979 JUCIMARA AMORIM DO BOMFIM  38821 JUCINEIDE SANTOS DE OLIVEIRA  19468 JUCIVAL JULIAO DA MOTA  43558 JULIA ANASTACIA SILVA BARBOSA  15200 JULIANA BONFIM RODRIGUES DOS SANTOS  9165 JULIANA SILVA VIANNA  38252 JULIETE MENDONÇA SANTOS  5859 JULIO BARBOSA CACIQUINHO NETO  15682 JULIO BOMFIM DOS SANTOS  3204 JULIO CESAR DOS SANTOS NASCIMENTO  2144 JULIO CESAR GOMES NUNES  31750 JÚLIO CÉSAR MARQUES LEONY  23553 JULIO CESAR MELO DE SOUZA  12282 JÚLIO CÉSAR SANTOS DA SILVA  1150 JULIO CESAR VITAL DE SANT ANNA  2732 JULIVAL GOMES DA SILVA  23329 JUMARA DO CARMO DO AMOR DIVINO  10743 JUNDARAI DOS SANTOS CORDEIRO  33635 JURACY MOURA SILVA JUNIOR  38155 JURANDIR GUEDES DOS SANTOS  26294 JUTACI DA CRUZ SOUZA  10565 JUVENAL SANTOS  45398 JUVENTINO DA COSTA BARRETO FILHO  43839 KAREN OLIVEIRA CRUZ  21438 KAROLINE DE MENEZES REBELLO  12884 KATIA CRISTINA TORRES DE LIMA  29838 KEVIN MAIA RABELLO  44088 KIM COSTA VIANNA  11183 KLAUPYERRE SILVA SANTOS  15889 KLEBER CONCEIÇÃO DE OLIVEIRA  31883 KLEBER FERREIRA DA SILVA  27821 KLÉBER FRANCISCO DE AGUIAR BARBOSA  22382 KLEBER LUIZ JESUS DE ALENCAR  20653 LAERCIO DA SILVA BARROS  30079 LAERTE SOUZA SANTOS  5512 LAÍS CERQUEIRA DE OLIVEIRA  37639 LANUSSI PASQUALI  38617 LARISSA SOUZA SANTOS  44006 LARISSA VITÓRIA VIEIRA  35734 LAUDICEA FIDELIS DA SILVA  31292 LAVINIA CARDOSO FARIAS  41118 LAVÍNIA SILVA DOS SANTOS  20155 LAYANE NOGUEIRA PEREZ  18062 LAZARO ANTONIO SANTOS CALDAS  7323 LAZARO ARAUJO DA SILVA  6488 LÁZARO DE SANTANA NASCIMENTO  44411 LAZARO GOMES DA SILVA  31775 LÁZARO JOSÉ DOS SANTOS  35235 LÁZARO JOSÉ GRANGEIRO DE SANTANA  31063 LAZARO REIS SACRAMENTO  598 LEANDRO ASSIS FLORÊNCIO LEMOS  39981 LEANDRO BARBOSA DE SANTANA  26261 LEANDRO CÍCERO OLIVEIRA SILVA  15289 LEANDRO DA SILVA MAIA  2380 LEANDRO DE SOUZA BARRETO  23936 LEANDRO LEÃO ANDRADE  45710 LEANDRO MAURICIO CAMPOS VILELA  2190 LEANDRO ROBSON LIMA PEREIRA  43750 LEANDRO SOUZA DOS SANTOS  25057 LEIA BASTOS DE OLIVEIRA  30265 LEILA MOREIRA FRAGA  28264 LEONARDO BARRETO GUIMARAES  23572 LEONARDO DA SILVA SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "39": "| N º 7.705 39  ID NOME  22569 LEONARDO FERREIRA BATISTA  36764 LEONARDO GONÇALVES SANTOS SOUZA  18384 LEONARDO GONZAGA SERAFIM ASSUNÇÃO  3212 LEONARDO MARTINS ISABELLA  33555 LEONARDO MIRANDA RAMOS  4069 LEONARDO SIMVA NASCIMENTO PEREIRA  10943 LEONARDO TEIXEIRA DOS SANTOS PEREIRA  38042 LEONORA MARIA COSTA DA SILVA  45005 LEVINA STEFFANY FERRAZ LOURENCO  16339 LIBIA MIRANDA MOREIRA  45030 LIDIANE SACRAMENTO DE SOUZA  26626 LIGIANE SANTOS DE ALMEIDA  6108 LILIAN QUEIROZ FERRAZ BORGES  13714 LILIAN SANTOS SOUZA  28593 LILIANE ALVES DE OLIVEIRA  31813 LILIANE SANTANA COUTINHO  26540 LINDAURA CRISTINA LEITE D ALMEIDA  36167 LINDIANE PRISCILA SANTANA SANTOS  45003 LINDINALVA NILA REBOUÇAS FREITAS  42922 LISIA CARVALHO LIRA  12184 LIVIA SALES MAIA LOURENÇO  32123 LÍVIA SANTANA MONTEIRO  27615 LORENA BATISTA SANTOS  37341 LORENA SANTOS COSTA LIMA ANDRADE  14105 LORENA XAVIER ANTUNES DE JESUS  32008 LOURI JEFFERSON CALMON DE OLIVEIRA DA SILVA  23873 LOURIVAL FIRME DOS SANTOS  28225 LUÃ JESUS DE SANTANA  43660 LUAN JESUS DOS SANTOS  38317 LUANA CAMPOS DA SILVA OSWALDO  44870 LUANDA REBOUÇAS FREITAS  42404 LUARA MARINHO MACIEL  28155 LUCAS DA SILVA CRUZ  36803 LUCAS DA SILVA DOS SANTOS  4153 LUCAS DO CARMO GOMES  24084 LUCAS DOS SANTOS CASAIS  27987 LUCAS FERNANDO COELHO SANTOS  40222 LUCAS FREITAS  24147 LUCAS LAERT LAGO DOS SANTOS  6467 LUCHANGARDSON SANTANA SANTOS  44994 LUCIANA MIRANDA  5848 LUCIANNE FERREIRA CONCEICAO  2909 LUCIANO DAMASCENO DOS SANTOS  15627 LUCIANO DE ALMEIDA  21336 LUCIANO DE CARVALHO  39985 LUCIANO DOS REIS SANTOS  44277 LUCIANO MAGNO DE JESUS COSTA  30279 LUCIANO SANTOS DE JESUS  40136 LUCIDALVA DA SILVA SANTOS  23693 LUCIENE CONCEIÇÃO SANTOS  28507 LUCIENE DA CRUZ OLIVEIRA  23548 LUCIENE SANTANA DOS ANJOS  6628 LÚCIO ALBERTO FERREIRA GONZAGA  20595 LÚCIO FLÁVIO OLIVEIRA SILVA  23917 LUCIO MAURO DAMASCENO DE JESUS  11423 LUCIVAL SANTO FERREIRA  8628 LUCIVALDO ARAUJO DOS SANTOS  17076 LUCIVALDO ROSARIO FALEIRO  16872 LUCIVALDO SANTANA ROCHA  11763 LUCIVÂNIA BEZERRA DA SILVA  10609 LUDIMILA SANTIAGO DOS  23556 LUIGI CABRAL ALVES DA SILVA  3217 LUIS ALBERTO GUTIERREZ RODRIGUEZ  21774 LUIS ALGUSTO BISPO SANTOS  25539 LUIS ANTONIO PARRAS  35956 LUIS ANTÔNIO SANTOS BRITO  41392 LUIS CARLOS DA SILVA SANTOS  16060 LUIS CARLOS DE SOUSA  13317 LUIS CARLOS PIRES RAMOS  25630 LUÍS CARLOS SANTOS SOUZA  6487 LUIS CLAUDIO PINHEIRO DOS SANTOS  6407 LUIS EDUARDO BASTOS CHAGAS  ID NOME  30521 LUIS EDUARDO DE OLIVEIRA TAVARES  7660 LUIS EDUARDO NOGUEIRA SANTOS  6759 LUÍS FERNANDO CANELLA REVERENDO DOURADO  35828 LUIS FERNANDO DOS SANTOS  44860 LUIS FERNANDO PEREIRA SANTOS  6992 LUIS GABRIEL DA CONCEIÇÃO BRAGA  19826 LUIS GUSTAVO JESUS SANTOS  11026 LUIS HENRIQUE GUIMARÃES COSTA  15507 LUIS JORGE XAVIER DEVEZA  16539 LUIS PAULO DE SOUSA NASCIMENTO  6385 LUIS RICARDO NEVES DOS SANTOS  3927 LUIS SANTANA RIBEIRO JUNIOR  30509 LUISA CRISTINA SANTOS PEREIRA  34803 LUIZ ANTONIO DA SILVA DUQUE  37855 LUIZ ARNALDO DE JESUS  30989 LUIZ AUGUSTO CALDAS DE MACEDO FERNANDES  10502 LUIZ CARLOS BITTENCOURT  20071 LUIZ CARLOS DE JESUS SEIXAS  9323 LUIZ CARLOS FERNANDES BRANDÃO  20364 LUIZ CARLOS FREITAS FRANÇA  15883 LUIZ CLAUDIO DA ASSUNÇÃO FERREIRA FILHO  8768 LUIZ FERNANDO CERQUEIRA BORGES  16086 LUIZ GONZAGA JUNIOR ARAUJO DE OLIVEIRA  41310 LUIZ GUILHERME DE ANDRADE CABRAL  9297 LUIZ MAGNO SILVA DE DEUS  33062 LUIZ SANTOS FERREIRA JUNIOR  19879 LUZIA FREIRE MORAES  6386 LYCIA OUAIS PESTANA  1900 MACSON MARQUES DOS SANTOS  36075 MADSON FREITAS DOS SANTOS  29230 MAGALI DOS SANTOS BISPO  28964 MAGNO DA SILVA PASSOS  31134 MAIARA ROCHA TEIXEIRA SILVA  33334 MAICON CALAZANS DE SANTANA  26387 MAICON CARDOSO DA SILVA  7198 MAICON GUSMAO DOS SANTOS  25532 MAICON SOARES MAX  35627 MANOEL DA PAIXÃO DA SILVA CRUZ  3028 MANOEL DO ROSÁRIO DE JESUS CORREIA JUNIOR  8586 MANOEL EVERTON SILVA ALCÂNTARA  41347 MANOEL JOSÉ TEIXEIRA FILHO  7759 MANOEL MILTON DOS SANTOS JUNIOR  17012 MANOILSON SOUZA DOS SANTOS  26412 MARAISA DOS SANTOS SILVA  11067 MARCELO ALVES DA SILVA  26447 MARCELO CONCEICAO DOS SANTOS  10940 MARCELO CRISTÓVÃO MACHADO  29507 MARCELO DA ENCARNAÇÃO SANTOS  5321 MARCELO EDUARDO DE LIMA SANTOS  32512 MARCELO FLORES DOS SANTOS  35622 MARCELO FREITAS DOS SANTOS  42815 MARCELO LUIZ BACCIN MACHADO  40179 MARCELO OLIVEIRA LIMA  40886 MARCELO PIMENTA DA ROCHA GOMES  15913 MARCELO SANTANA DE OLIVEIRA  38680 MARCELO SOUSA BRITO  36217 MARCELO SOUSA DO CARMO  14759 MARCELO SOUZA DE SANTANA  3748 MARCHSUEL DA SILVA RIBEIRO ALVES  38717 MÁRCIA APARECIDA FRANCO DA SILVA  20742 MÁRCIA CARDOSO DE FRANÇA  29035 MARCIA CRISTINA BISPO ALVES  25417 MÁRCIA MAIA DE MENESES  20117 MARCIA MARIA SACRAMENTO DOS SANTOS  18551 MÁRCIA REJANE PEREIRA SANTANA  40515 MARCIA RIBEIRO SANTOS  6189 MÁRCIO ALMEIDA DE LIMA  7201 MARCIO AMOEDO BARBOSA  3072 MARCIO AUGUSTO SANTOS QUEIROZ  25281 MÁRCIO BAHIA  2386 MÁRCIO CARLOS OLIVEIRA DOS SANTOS  17566 MÁRCIO CARVALHO SILVA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "40": "| N º 7.70540  ID NOME  7877 MARCIO CRUZ DOS SANTOS  30793 MARCIO DE JESUS SANTOS  39263 MÁRCIO FLÁVIO SANTOS MONTARGIL  29020 MÁRCIO LUÍS ANDRADE SANTOS  31039 MARCIO MACIEL PINTO  3237 MARCIO MOURA MACEDO  17351 MÁRCIO OLIVEIRA DA SILVA  25644 MÁRCIO RICARDO SILVA DE OLIVEIRA  19618 MARCIO SAMPAIO DE CARVALHO  18916 MÁRCIO SANTANA DE SÁ  38296 MÁRCIO SANTOS TEIXEIRA DE OLIVEIRA  13603 MARCO ANTONIO ARAÚJO PEREIRA  2817 MARCO AURÉLIO MATOS RIBEIRO  838 MARCONI DE OLIVEIRA ARAPONGA  3724 MARCOS ANTONIO DOS SANTOS  29111 MARCOS ANTÔNIO GARRIDO  27967 MARCOS ANTONIO OLIVEIRA SENA  32032 MARCOS ANTÔNIO SANTOS DO NASCIMENTO  16937 MARCOS CERQUEIRA SOUSA  12255 MARCOS DA SILVA COSTA  28023 MARCOS DAVI BARBOSA DE ALMEIDA  35578 MARCOS EVANGELISTA DOS SANTOS  37377 MARCOS FELIPE PAES MONTEIRO  17846 MARCOS FERREIRA DOS SANTOS  26083 MARCOS JOSE DOS SANTOS JÚNIOR  5396 MARCOS LUIZ DIAS DOS SANTOS  9267 MARCOS MENDES FERREIRA  1821 MARCOS PAULO CARVALHO DOS SANTOS  25779 MARCOS ROGÉRIO PRATES GUIMARÃES CALDAS  28117 MARCOS SANTANA DE ARAUJO  30251 MARCOS SANTANA SILVA  35197 MARCOS SERGIO SANTOS SANTANA  3833 MARCOS SILVA DE SOUSA  8401 MARCOS TADEU NAUS DOS SANTOS  41646 MARCOS TELES DOS SANTOS  36241 MARCOS VALERIO BACELAR CARDOSO SANTOS  17674 MARCOS VENICIOS DIAS DA APRESENTAÇÃO  41128 MARCOS VINICIUS CERQUEIRA DE LIMA  19968 MARCOS VINÍCIUS CRUZ NASCIMENTO  14994 MARCOS VINICIUS DOS SANTOS  34056 MARCUS JOSE SENA SILVA  8867 MARCUS VINICIUS BRITO DOS SANTOS  4144 MARCUS VINICIUS CONCEIÇÃO PEREIRA DE CASTRO  10832 MARCUS VINICIUS MOTTA FREIRE DE CARVALHO  23348 MARCUS VINICIUS SILVA SOUZA  6533 MARCUS VINICIUS SOUTO SANTOS  45541 MARIA APARECIDA ALMEIDA DE LIMA BARRETO  14823 MARIA APARECIDA AMORIM  25403 MARIA APARECIDA NUNES DOS SANTOS  14101 MARIA AUXILIADORA BISPO DOS SANTOS  43282 MARIA CRISTINA OLIVEIRA DOS SANTOS  769 MARIA DAS GRAÇA CONCEIÇÃO BORGES  12331 MARIA DE FATIMA LIMA BRASILEIRO PASSOS  42563 MARIA DE LOURDES MELO BARBOSA  7829 MARIA ELIENE FERREIRA SILVA  41121 MARÍA ESTELITA DE OLIVEIRA ROCHA  42174 MARIA FONSECA  37822 MARIA HELENA DA SILVA  11542 MARIA HELOÍSA DO CARMO CALLION  27366 MARIA ISABEL BORBA DA SILVA  45064 MARIA RITA ASSEMANY SÁ  45072 MARIA TEIXEIRA CAMPOS  31701 MARIA VIRGÍNIA RODRIGUES DA SILVA  11671 MARIA ZULEICA LEAL RIBEIRO  42824 MARIANA AZEVEDO DOS ANJOS  754 MARIANA SOUZA PASSOS  41316 MARIANNE SILVA LIMA DE SOUZA  25003 MARIDENISON CONCEIÇÃO RÉGIS  39834 MARIJANE DE JESUS RODRIGUES  39381 MARILENE MIRANDA GONZAGA  29612 MARILENE SANTOS OLIVEIRA  9211 MARÍLIA ISABELA RIBEIRO COSTA VIGAS  ID NOME  15303 MARÍLIA SANTANA DO SACRAMENTO  25920 MARÍLIA SODRÉ OLIVEIRA  41323 MARINA FONSECA  9208 MARINALDO SILVA DE DEUS  19775 MARIO CALMON SIRQUEIRA  42949 MARIO CARVALHO SILVA  15497 MÁRIO DA CONCEIÇÃO REIS  9389 MARIO DOUGLAS OLIVEIRA DOS SANTOS  12678 MÁRIO FRANCISCO GOMES  37317 MARIO PEREIRA SANTOS  26034 MARIO SÉRGIO ALCÂNTARA SIMÕES FERREIRA  15648 MARIO SERGIO DOS SANTOS  22948 MARIVALDO ANTONIO GOMES PAIVA  27159 MARIVALDO FERREIRA DOS SANTOS FILHO  5979 MARLI ANGÉLICA MARTINS DE FIGUEIREDO  40133 MARLON MOISES BATISTA DOS SANTOS  30871 MATEUS MORAES LAGO  3819 MATEUS RIBEIRO DA SILVA  21089 MATHEUS AUGUSTO ALVES KEMPES DOS SANTOS  27661 MATHEUS FREITAS DE ABREU  10656 MATHEUS SILVA SANTOS (MATHEUS LEN’S)  8858 MATIAS PEREIRA AMORIM  2193 MATIAS SANTIAGO OLIVEIRA LUZ JUNIOR  43744 MAURÍCIO CONCEIÇÃO TELES DE OLIVEIRA  10500 MAURÍCIO LIMA DOS SANTOS  9635 MAURICIO OLIVEIRA DOS SANTOS  37753 MAXIMOLIANO ANDRES ALONSO PENA  45036 MEIRE PEREIRA DE OLIVEIRA  44393 MELQUIADES JOSÉ DE ARAÚJO NNETO  35062 MELQUISEDEQUE DE ASSIS PEREIRA SANTOS  41440 MESTRE DARCSON  4803 MICHAEL NASCIMENTO SILVA  2314 MICHAEL PEREIRA DA SILVA  17412 MICHEL DE SENA MORAIS  28058 MICHEL GUTIERRE FERREIRA LIMA  16609 MICHEL PACHECO CONCEICAO DA ROSA  20980 MILENA JAGUARACIRA DE PINHO MELO  39203 MILIANIE LAGE MATOS  12389 MIRELLA FERREIRA DE CARVALHO  25462 MIRIAN EVANGELISTA BRITO NASCIMENTO  1173 MIRIAN MARTINS BIZERRA  45397 MIRIAN PEREIRA DE OLIVEIRA  45699 MIRLENE FERREIRA DEIRÓ  37497 MOABY DOS SANTOS DE SOUZA  1380 MOACIR SANTANA DIAS  45244 MOISÉS CONCEIÇÃO FRANÇA  21139 MOISÉS MACEDO MATOS  9672 MOISES SOUZA  1855 MONICA PEREIRA DE SANTAAN  43038 MONIQUE PIEDADE AZEVEDO  23840 MORGANA PRASS ANDRADE  29275 NADIJANE DOS SANTOS OLIVEIRA  6975 NADSON RIBEIRO DOS SANTOS COSTA  6196 NAELSON DOS SANTOS PAIM  11843 NAFAEL MACEDO DE SÃO LEAO  17861 NAIARA MOTA DO NASCIMENTO  12916 NAILTON DA CRUZ MAIA  13746 NAILTON DE ASSIS DA CONCEIÇÃO  29088 NANCI MEIRE CORREIA MACHADO  5592 NANCY WANDERLEY DE ARAUJO  35228 NATALIA SANTANA SANTOS  20145 NATÁLIA SANTOS DA SILVA  19497 NEILTON VALERIO SANTOS  42542 NELSON REZENDE SANTANA  14921 NERVAL RODRIGUES DE OLIVEIRA  1634 NEUZA NOÊMIA VIEIRA DE SOUZA  3112 NILMA CARLA DOS SANTOS PEREIRA  30258 NILSON BASTOS RIBEIRO  27725 NILSON DORIA NETO  29074 NILTON CONCEIÇÃO SANTOS  31043 NILTON DE JESUS SANTOS  7761 NOELIO DA CRUZ SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "41": "| N º 7.705 41  ID NOME  3151 NOEMIA DA CRUZ SILVA  23480 NOEZIO DOS SANTOS  34424 NORBERTO KRUGER  4244 NTI UIRÁ NUNES DUARTE  2376 ODEMARIO B. RUFINO  40982 OELL DSOUREIS  21374 OLIDEMARQUE SANTOS SOUZA  29792 OLINDA SANTOS DA SILVA  25374 ORLANDO FERREIRA REIS  2912 OSMAR CARDOSO GOMES  27861 OSVALDO NASCIMENTO SILVA  32455 OTÁVIO DE SOUZA JUNIOR  26018 PABLO ISAQUE SANTANA BEZERRA  42568 PABLO NASCIMENTO BRAZ DOS SANTOS  21889 PABLO TEIXEIRA AMORIM  2842 PAMELA VILELLA RABELLO  10070 PATRICIA PATTY KISS NERY NOGUEIRA MESQUITA  23654 PATRICIO DA PAIXÃO SANTOS  22636 PAULA ALMEIDA DE JESUS NEVES  17480 PAULA ÉRICA FIGUEIREDO ANASTÁCIO DE JESUS  42482 PAULA SANTOS DO NASCIMENTO  23583 PAULO CESAR ARAUJO GOIS  14573 PAULO CÉSAR CONCEIÇÃO DOS SANTOS  34956 PAULO CÉSAR SILVA TORRES  30658 PAULO DAS NEVES FILHO  11869 PAULO DIOGO SOUZA OLIVEIRA  6004 PAULO HENRIQUE ANUNCIAÇÃO SILVA  1405 PAULO HENRIQUE DE SOUZA SANTOS  13244 PAULO MARCOS ANDRADE GOMES  43171 PAULO MARCOS SOUZA DOS SANTOS  27784 PAULO NEY MACEDO FILHO  4360 PAULO RICARDO SANTOS DA SILVA  5083 PAULO ROBERTO SANTOS NASCIMENTO  5095 PAULO ROBERTO SANTOS SÁ  38874 PAULO ROBERTO VIEIRA DE MORAES  24755 PAULO SERGIO DE SANTANA SILVA  41517 PAULO SERGIO FERREIRA DOS SANTOS  1167 PAULO UBIRATÃ DOS SANTOS  13242 PAULO VITOR HERMENEGILDO CRUZ  31721 PEDRO BISPO DOS SANTOS  41036 PEDRO CESAR DOREA LUZ  24455 PEDRO FERNANDO RIBEIRO DE JESUS  1460 PEDRO GABRIEL DE SOUSA COUTINHO ARAUJO  17152 PEDRO GARCIA DO COUTO  14197 PEDRO HENRIQUE CASTRO DE ALMEIDA  16260 PEDRO HERNESTO BITENCOURT DE OLIVEIRA SANTOS  31549 PLÍNIO DE FREITAS SANTOS  44112 POLIANA MILA DE SOUZA MIRANDA  33543 PRISCILA AZEVEDO JESUS  29588 PRISCILA BISPO DOS SANTOS  17419 PRISCILA DE SOUZA SANTANA  25934 PRISCILA DOS SANTOS GARCIA DE MENEZES  13898 PRISCILA DOS SANTOSMARQUES  25493 PRISCILA MOREIRA TEIXEIRA  42456 PROCÓPIO JOSÉ DE SANTANA JÚNIOR  37456 QUEILA ADRIELE DE DEUS MOREIRA  29280 RAFAEL ALVES ALVES DE ASSUNÇÃO OLIVEIRA  16111 RAFAEL ANDRADE BULHÕES MORAES  41114 RAFAEL BORBA LINS LOPO DANTAS  7206 RAFAEL FERREIRA NASCIMENTO  16365 RAFAEL FRANCISCO BOMFIM NUNES  6706 RAFAEL ÍTALO PEREIRA CRUZ  9541 RAFAEL MARTINS SILVA  37316 RAFAEL MOREIRA DA SILVA  43773 RAFAEL RAMOS FELIX  29723 RAFAEL RODRIGO BRITO  20249 RAFAEL SANTOS COSTA  42712 RAFAEL SANTOS DE JESUS LIMA  8884 RAFAELA ALMEIDA DE JESUS  37559 RAFAELA REIS DA ROCHA SENA  3507 RAFAELA SOUZA COSTA  11465 RAILSON FERREIRA DE ASSIS  ID NOME  2507 RAIMUNDO BOA MORTE FILHO  45340 RAIMUNDO MAGALHÃES  2455 RAIMUNDO NONATO LIMA BARBOSA  8611 RAIMUNDO NONATO SOUZA  42650 RALFICE JOSÉ SANTIAGO DOS SANTOS  34080 RAMAIANA MARIA MONTENEGRO DORIA  5622 RAPHAEL NORONHA RUVENAL  16359 RAYANE RIBEIRO MACÊDO SILVA  6112 REBECA SOUZA LEAL E SANTOS  5868 REGIANE DOS SANTOS SANTIAGO  22994 REGINA DUARTE CONCEIÇÃO GÓES  2313 REGINALDO DA SILVA FREITAS  8499 RÉGIS CALHEIRA PEIXOTO  23428 REINALDO AMORIM DE SOUSA  41012 REINALDO FERREIRA DE SOUZA  40552 REINALDO VITENA DOS SANTOS  9321 REJANE CAMPOS MENEZES  27992 REJANE SENA  3787 RENAN OLIVEIRA ROCHA  16543 RENATA AGUIAR CARVALHO  2477 RENATA FRÓES SOUTO MAIOR  8084 RENATO BARROS  38323 RENATO MARCELO REIS  28081 RENATO MARINHO DOS SANTOS FILHO  44922 RENATO RIBEIRO SANTANA SEMANOVSCHI  3527 RENATO SOUSA FONSECA  4118 RENATO TENORIO DA SILVA SANTOS  36200 RENÊ OLIVEIRA CARDOSO  36866 RENÊ OLIVEIRA MOREIRA  20949 RENÊ QUERINO  16315 RENILTON JOSE BRIZOLARA DE SOUZA  41057 RICARDO FAGUNDES  1870 RICARDO JOSE RIOS BORGES  9542 RICARDO SANTOS SACRAMENTO  21235 RILSON SILVA RIOS  2851 RILTON SANTOS DE SANTANA JUNIOR  26085 RITA DE CASSIA PARAISO CARVALHO  33962 RITA DE CASSIA BEZERRA DE SOUZA  19277 RIVANILDO JESUS DE ALMEIDA  29248 ROBENILSON NASCIMENTO RIBEIRO  4493 ROBÉRIO DUTRA CHAVES DE ALMEIDA  45697 ROBERLAN ARAÚJO FERREIRA  2429 ROBERT HIAGOR SOUSA DA CRUZ  18097 ROBERT PEREIRA DA SILVA  26236 ROBERTE RIAN SANTANA SANTOS  29118 ROBERTO ARAUJO ALMEIDA  26380 ROBERTO BARRETO DE MATOS  30218 ROBERTO CABRAL BATISTA  33350 ROBERTO DE SOUZA ROCHA  29889 ROBERTO ROSA  38885 ROBERTO SALES MOLINARI  21421 ROBERVAL PEREIRA DOS SANTOS  15290 ROBSON AMORIM MACIEL  7792 ROBSON ANTONIO OLIVEIRA PEREIRA  44814 ROBSON CORREIA SANTOS  26496 ROBSON CRISPIM DE MORAES SILVA  28377 ROBSON DE JESUS NOGUEIRA  40248 ROBSON FRANCISCO DOS SANTOS, ROBSON DO RECO PERCUSSÃO  16788 ROBSON GOMES DE JESUS  31230 ROBSON SANTOS MARTINS  40459 ROBSON SILVA DA PAIXÃO  30870 ROBSON SILVA SANTOS  2265 ROBSON VIEIRA DOS SANTOS  3203 RODINEI SANTOS BARROS  2715 RODNEI AZEVEDO DOS SANTOS DANTAS  3042 RODRIGO CERQUEIRA BARROS  26139 RODRIGO COSTA DA SILVA  11864 RODRIGO DOS SANTOS SOARES  22217 RODRIGO FERREIRA DA CRUZ  14594 RODRIGO JESUS SANTOS  24911 RODRIGO SANTOS SILVEIRA  26347 RODRIGO VELOSO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "42": "| N º 7.70542  ID NOME  42157 ROGERIO CHAVES GUNDIM  5095 ROGÉRIO DA CRUZ SANTOS  17042 ROGERIO MONTEIRO DA SILVA  9911 ROGÉRIO SANTOS SACRAMENTO  9752 ROGÉRIO TEIXEIRA ROSÁRIO  30910 ROMÃ BARROS VIEIRA  43231 ROMERAN GONÇALVES RIBEIRO  25932 ROMERIO PEDRO BATISTA NETO  41164 ROMILSON MIRANDA SOBRINHO  45388 RONALD DE AMORIM BAHIA  42348 RONALDO NUNES PITANGA  7468 RONALDO VIANA DE ANDRADE  36889 RONI ALMEIDA DO ROSARIO  18117 RONILDO FERNANDO OLIVEIRA DA SILVA  33659 ROQUE ANTONIO BASTOS DA SILVA  27220 ROQUE JESUS DOS SANTOS  3486 ROQUELINE SANTOS NASCIMENTO  42483 ROSANA OLIVEIRA DE ARAÚJO  16368 ROSANA SANTOS DA SILVA  10921 ROSANA SANTOS ROSARIO  17598 ROSANE SANTOS DA ANUNCIACAO  15396 ROSÂNGELA ALVES DE SOUZA  29469 ROSELANE DA SILVA EVANGELISTA  16695 ROSEMARY AGUIAR CARVALHO  919 ROSEMEIRE DA COSTA GOMES  28021 ROSENILDO JESUS DOS SANTOS  42536 ROSIMEIRE OLIVEIRA SANTANA  9372 ROSIVAL SANTANA SANTOS DA CONCEIÇÃO  7621 RUAN ALMEIDA DA SILVA  17279 RUAN ANATALIO SANTOS DE QUEIROZ  11234 RUAN FILIPE DE CARVALHO DOS SANTOS  18074 RUAN WILLS ASSIS DE OLIVEIRA  44516 RUY SANTOS BISPO  44392 SABRINA ANDRADE DA SILVA VIEIRA  35318 SABRINA KEILA DE ALMEIDA MATOS  23129 SAMANTHA DE LUCENA LIMA  25780 SANDOVAL FERREIRA DA SILVA  15087 SANDRA APARECIDA PARAISO  29674 SANDRA DA ENCARNAÇÃO GUILHERME SANTOS  1726 SANDRA NASCIMENTO DOS SANTOS  14088 SANDRO ALBERTO MATOS DOS SANTOS  24484 SANDRO DE ASSIS TEIXEIRA  7953 SANDRO LORDELO MASCARENHAS  16213 SANDRO LUMUMBA MELLO  12496 SARAH BARBOSA DE SANTANA  29561 SEALENE SANTOS DE SOUZA SILVA  8703 SEBASTIÃO INOCÊNCIO ABREU DA SILVA  43974 SÉRGIO ANDRÉ RIBEIRO SILVA  42871 SERGIO LUIS LAURENTINO  29909 SÉRGIO LUIZ SANTOS BISPO  17815 SHEILA FERNANDES DOS SANTOS  41763 SHEYLA LEITE OLIVEIRA DA MOTA  44834 SHIRLEI SANTOS JESUS SILVA FERREIRA  27823 SIDINEI SANTOS  21327 SIDNEI COSTA DA SILVA  43606 SIDNEY CRUZ VILLA NOVA  4741 SILAS MUNIZ OLIVEIRA  5865 SILAS SILVA DE JESUS  2060 SILVANA SANTOS LEÃO DE SOUZA  34782 SILVANA MARIA DA SILVA NERY  18320 SILVESTRE LUIS BARBOSA DOS SANTOS  4579 SILVIO CARLOS REIS DA SILVA  2356 SILVIO DANTAS SOARES  22348 SILVIO DOS SANTOS  44673 SIMÃO AUGUSTO LOPES FERNANDES DOS SANTOS  34933 SIMONE COUTINHO SENTO SÉ RIBEIRO  3643 SIMONE PEREIRA LEAL  21611 SINEI MARTIM CARDOSO DOS SANTOS  33022 SIRLEIDE DE JESUS SANTOS  1369 SONIA SILVA MACHADO  31322 SORAYA SANTOS SOUSA  30552 SSNDRO GENONADIO DA SILVA  ID NOME  28874 SUELI BISPO SANTOS  28317 SUELI DE SENA REIS LIVEIA  43818 SULIVAN COSTA DA SILVA  21931 TÁCIO DIEGO LIMA DE ALMEIDA  35799 TAÍS CARVALHO GEHLING  25496 TAMIRES CRUZ SANTOS  43897 TÂNIA MIRANDA SILVA  39964 TANIRA MÔNICA SILVA FONTOURA  17675 TARCIO SILVA DOS SANTOS  15598 TARCÍSIO GLEISON DA HORA REIS  25393 TASCIANO SANTOS SILVA SOLARI  5909 TÁSSIO SANTOS RODRIGUES SILVA  12563 TATIANA CAMPÊLO DOS SANTOS  43997 TATIANE DA SILVA SANTOS  28775 TATIANE SANTANA DA CRUZ  15274 TAUÃ MARQUES DE SOUZA  37334 TEMISTOCLES CALERO RIVERA  26786 TEODORO FRANCISCO AZEVEDO NETO  40191 TEREZINHA SILVA DOS SANTOS  36078 THAIS AMORIM DA SILVA DOS SANTOS  15710 THALITA NUNES FARIAS  10791 THAUAN SANTANA DE JESUS  1109 THIAGO CESAR LUZ GUIMARÃES  33621 THIAGO DA CRUZ BARROS  25504 THIAGO DE ALCÂNTARA PERALVA  20652 THIAGO HENRIQUE MESSIAS DE JESUS SANTOS  11394 THIAGO NASCIMENTO FERNANDES DIAS  43051 THIAGO PEREIRA BORGES  39601 THIAGO RIBEIRO  22736 THIAGO SANTOS DE SOUZA  21272 THIAGO SANTOS SOUZA  45651 THIAGO SILVA DOS SANTOS  28107 THIAGO SOUZA DA SILVA  28019 TIAGO BALBINO CAMPOS  6848 TIAGO BRAZ BISPO  32850 TIAGO CARVALHO DA CRUZ  6398 TIAGO MILHAZES DE ALMEIDA COSTA  4245 TIAGO MODESTO DA SILVA  4337 TIAGO RODRIGUES ARAÚJO  42707 TIAGO SANTOS DE SOUSA  23421 TIAGO SILVA SANTANA  31061 TIANA SANTOS CONCEIÇÃO  7530 TICIANO ALMEIDA MIRANDA DE SOUZA  34904 TINARA MEDEIROS SOUSA  42539 TULANI MASAI  44053 TULANI SILVA NASCIMENTO  43183 UADSON SILVA PEREIRA  11435 UBIRACI OLIVEIRA RIBEIRO  45070 UBIRACI SANTOS DE JESUS  5701 UBIRAJARA AZEVEDO DE JESUS  30986 UBIRATAN VASCONCELOS DOS SANTOS  8073 UELLINTON DE JESUS SANTOS  42136 UILES SANTOS DE JESUS  21908 UILIAM DE ANDRADE ALEIXO  39711 UILIAM DE JESUS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 30 DE JUNHO DE 2020 ", "43": "| N º 7.705 43  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ID NOME  3403 UILLIAM ALMEIDA SANTOS  8788 ULISSES DE OLIVEIRA MELO  33343 ULISSES MUNIZ SANTOS  33199 VAGNER GOMES DE JESUS  31587 VAGNER LOPES DAS VIRGENS  9568 VALDA SOUZA DA FRANÇA  13643 VALDECIR DA PAIXÃO MENEZES  16642 VALDELICE DOS SANTOS LIMA  15486 VALDELILSON DE SOUZA SANTOS JUNIOR  9557 VALDEMARIO OLIVEIRA PINTO JUNIOR  39470 VALDEMIR JUSTINIANO DE ASSIS  37355 VALDIELE CONCEIÇÃO LIMA  28993 VALDIR DA SILVA CUNHA  20804 VALDIRENE SOUZA E SILVA  32009 VALDNEI ARAÚJO  27762 VALÉRIA CURZ FERNANDES  30264 VALMIR BARBOSA ALVES DE OLIVEIRA  20713 VALMIR BRAZ FREITAS  37147 VALMIR PEREIRA DE BRITO  45010 VALNEI BARBOZA CANCIO  28102 VALNERI DOS SANTOS REIS  11372 VALQUIRIA SILVA DAS DORES  12799 VALTER FRANCISCO DOS SANTOS PINTO JUNIOR  675 VANDA MENEZES CORTEZ  1623 VANDER RAFAEL DOS SANTOS MACHADO  2212 VANDERLAN MARINS ITABORAHY JUNIOR  31620 VANDERSON EVANGELISTA SANTOS  26120 VANDO OLIVEIRA NERY  29458 VANESSA ARAGÃO DE MATTOS  8215 VANESSA MENDONÇA BESERRA  41624 VANUSA JESUS DOS SANTOS  16754 VERA LÚCIA AMÉRICO DE ANDRADE  43933 VERONICA MENDES DESTERRO  6866 VICENTE RIBEIRO DOS SANTOS  26337 VICTOR BASTOS  9362 VICTOR DE JESUS BASTOS  43749 VICTOR HUGO FERREIRA PAIVA  7455 VICTOR LIMA DE JESUS  44839 VICTORIA SANTOS SANTANA  25286 VILTON SILVA SANTOS  6638 VINICIUS CAVALCANTE PIMENTEL  29249 VINICIUS DE JESUS LIMA  16851 VINICIUS FONTES CAVALCANTE  27612 VINÍCIUS PIRES ANUNCIAÇÃO  1934 VITOR ARAGÃO DE SANTANA  37460 VITOR CARVALHO DOS SANTOS  ID NOME  37710 VITOR UGO OLIVEIRA SILVA  21144 VITÓRIA ISABELE DA COSTA RAMOS  13136 VIVALDO LADISLAU CONCEIÇÃO  44663 VIVIANNE LAERT COTRIM SAMPAIO  29218 WADSON SILVA BATISTA  43156 WALDENY CERQUEIRA PALMA  19825 WALLACE KEMPS BENVINDO MACEDO  20915 WALTER PEREIRA DOS SANTOS  28310 WANIA SOUZA DE LIMA DOS SANTOS  26768 WASHINGTON GONÇALVES DE QUEIROZ  14554 WASHINGTON LUIZ DA SILVA ROSA  42081 WEBER DOS SANTOS NEVES  6142 WEELESON DOS SANTOS GONÇALVES  37051 WELINTON SACRAMENTO MACIEL  36324 WELITON FRANCISCO DE OLIVEIRA  29662 WELLINGTON FELIX GONÇALVES  19116 WELLINGTON RIBEIRO NASCIMENTO  40057 WELLINGTON SIQUEIRA SANTOS FILHO  28404 WERLIS MOTA DA LUZ  30250 WERNER GREENHALGH BRITTO  26284 WESLEY DE OLIVIERA  5693 WESLEY SEVERINO DA SILVA ESTRELA  13858 WEVERTON COSTA BARBOSA  25902 WILIAM DOUGLAS PINHEIRO RAMOS  25255 WILLIAM ANDERSON SANTOS DE FREITAS  29955 WILLIAM SAMIR PEREIRA DA SILVA  15250 WILLIAMS MOSCOSO CERQUEIRA  22678 WILSON NUNES LIMA JUNIOR  924 YAGO MACEDO LASCIO  5380 YAGO REIS DA ENCARNAÇÃO  43562 YGOR GABRIEL MARQUES AMARAL  7342 YURE SANTOS DE MENESES  30059 YURI PORTUGAL ESTEVES DE ARAUJO  32343 YURI VINÍCIUS SÁ BARRETO FERREIRA  2719 ZAIRA MILENA TAVARES ARAUJO  43972 ZENILDO DE JESUS  45300 ZILDETE SANTOS DE ALMEIDA  2. Os interessados acima relacionados deverão acessar a plataforma, utilizando o número do seu   CPF, disponível no endereço www.cadastrofgm.salvador.ba.gov.br e anexar toda a documentação   exigida para o cadastramento até o dia 07 de julho de 2020.  3. Dúvidas e informações: cadastrofgm@salvador.ba.gov.br.  Salvador, 29 de junho de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-30T11:49:04-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}