{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  20 DE MAIO DE 2020   ", "1": "| N º 7.658  S U M Á R I O  EXECUTIVO  2  LEIS  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  8  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  9  CONTRATOS  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  18  EMPRESA SALVADOR TURISMO - SALTUR  18  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  19  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  19  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  19  EDITAIS  19  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  19  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  23        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "2": "| N º 7.6582  EXECUTIVO   LEIS   LEI Nº 9.526 /2020  Altera a Lei nº 9.296, de 1º de dezembro de 2017,  na forma que indica e dá outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:   Art. 1º A Lei nº 9.296, de 1º dezembro de 2017, passa a vigorar acrescida do seguinte   dispositivo:   “Art. 1º- A Fica o Poder Executivo autorizado a utilizar recursos, no valor de até US$   5.000.000,00 (cinco milhões de dólares americanos), oriundos da operação de crédito externo de  que trata esta Lei, para ações e serviços à Saúde Pública do Município, relacionados à pandemia de  COVID-19, vedado o uso para qualquer outra finalidade. ” (NR)   Art. 2º Permanecem inalterados e em vigor todos os demais artigos da Lei nº 9.296, de 1º  dezembro de 2017, e alterações introduzidas pela Lei nº 9.370, de 24 de maio de 2018.   Art. 3º Fica o Poder Executivo autorizado a promover as modificações orçamentárias que  se fizerem necessárias ao cumprimento do disposto nesta Lei.   Art. 4º Esta Lei entra em vigor na data da sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 19 de maio de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO DE VASCONCELLOS CARREIRA Chefe da Casa Civil  PAULO GANEM SOUTO Secretário Municipal da Fazenda  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário Municipal de Cultura e Turismo  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo  LEI Nº 9.527/2020  Prorroga o abono mensal dos Agentes de Suporte  Operacional e Administrativo, em extinção, na Área  de Qualificação de Suporte de Serviços de Copa  e Cozinha, e dos Profissionais de Atendimento  Integrado, na Área de Qualificação de Médico,  com carga horária de 20 horas semanais, que  percebem vencimento na tabela salarial de 20  horas, na forma que indica.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica prorrogado o abono mensal, no valor de R$ 100,00 (cem reais), concedido   pela Lei nº 8.467, de 10 de setembro de 2013, e pela Lei Complementar nº 70, de 20 de junho de   2018, aos Agentes de Suporte Operacional e Administrativo, em extinção, na Área de Qualificação de   Suporte de Serviços de Copa e Cozinha.  § 1º O abono mensal referido no caput deste artigo não se incorporará aos   vencimentos, remuneração ou proventos nem será considerado para efeito de cálculo de quaisquer   outras vantagens pecuniárias.  § 2º Sobre o valor do abono não incidirão os descontos relativos às contribuições   devidas ao Regime Próprio de Previdência Social dos Servidores Públicos do Município de Salvador.  § 3º Os servidores indicados no caput farão jus ao abono de 1º de maio de 2020 até   o dia 30 de abril de 2021.  Art. 2º Fica prorrogado o abono mensal, no valor de R$ 1.500,00 (hum mil e   quinhentos reais), concedido pela Lei nº 8.628, de 11 de julho de 2014, e pela Lei Complementar nº   70, de 20 de junho de 2018, aos Profissionais de Atendimento Integrado, na Área de Qualificação de   Médico, com carga horária de 20 horas semanais, que percebem vencimento na tabela salarial de   20 horas.  § 1º O abono mensal referido no caput deste artigo não se incorporará aos   vencimentos, remuneração ou proventos nem será considerado para efeito de cálculo de quaisquer   outras vantagens pecuniárias.  § 2º Sobre o valor do abono não incidirão os descontos relativos às contribuições   devidas ao Regime de Previdência Social dos Servidores Públicos do Município de Salvador.  § 3º O abono mensal indicado no caput deste artigo terá vigência a partir de 1º de   maio de 2020 até o dia 30 de abril de 2021.  Art. 3º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 19 de maio de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres,Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS FINANCEIROS   DECRETO Nº 32.422 de 19 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 19 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "3": "| N º 7.658 3 ANEXO AO DECRETO Nº 32.422/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 32.422/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250013 3.3.90.36 0.1.00 37.500,00  15.122.0016.250013 3.3.90.08 0.1.00 37.500,00  SUB-TOTAL  37.500,00  37.500,00   570002-SECOM 24.122.0016.250112 3.3.90.37 0.1.00 50.000,00  24.122.0016.250112 3.3.90.14 0.1.00 50.000,00  SUB-TOTAL  50.000,00  50.000,00   603002-FMLF 15.122.0016.250022 3.1.90.92 0.1.00 3.000,00  15.122.0016.250022 3.1.90.11 0.1.00 3.000,00  SUB-TOTAL  3.000,00  3.000,00   TOTAL GERAL  90.500,00  90.500,00   DECRETO Nº 32.423 de 19 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 19 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.423/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.423/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.129700 3.3.90.35 2.1.91 60.000,00  23.695.0008.129700 3.3.90.35 2.1.91 20.000,00  23.695.0008.129700 3.3.50.41 2.1.91 20.000,00  23.695.0008.129700 3.3.90.39 2.1.91 50.000,00  23.695.0008.129700 3.3.90.47 2.1.91 10.000,00  SUB-TOTAL  80.000,00  80.000,00   TOTAL GERAL  80.000,00  80.000,00   DECRETO Nº 32.424 de 19 de maio de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020, e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu artigo  6º, inciso I.  DECRETA:  Art.  1º Fica aberto ao Orçamento da Seguridade Social,  o Crédito Adicional Suplementar,  no valor de R$ 6.450.000,00 (seis milhões, quatrocentos e cinquenta mil reais), na unidade  orçamentária indicada no anexo integrante  a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,  correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo CASA  CIVIL Nº 366/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.   4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 19 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.424/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.424/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.147000 3.3.90.39 2.1.00  2.950.000,00  08.244.0004.247700 3.3.90.39 2.1.00  3.500.000,00  SUB-TOTAL  6.450.000,00  TOTAL GERAL  6.450.000,00  DECRETO Nº 32.425 de 19 de maio de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   139.236,00  (cento e trinta e nove  mil, duzentos e trinta e seis reais) na unidade  orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 19 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.425/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.425/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.129700 3.3.90.35 2.1.91  139.236,00  23.695.0008.110300 3.3.90.39 2.1.91  80.000,00  23.695.0008.129800 3.3.90.35 2.1.91  59.236,00  SUB-TOTAL  139.236,00  139.236,00  TOTAL GERAL  139.236,00  139.236,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "4": "| N º 7.6584  DECRETO Nº 32.426 de 19 de maio de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia e Decreto   nº 32.366, de 23 de abril de 2020.  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   1.820.000,00 (Hum milhão,  oitocentos e vinte mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 19 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.426/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  32.426/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0002.263005 3.3.90.39 2.1.00 1.820.000,00  15.122.0002.263005 4.4.90.51 2.1.00 1.820.000,00  SUB-TOTAL  1.820.000,00  1.820.000,00   TOTAL GERAL  1.820.000,00  1.820.000,00   DECRETOS NUMERADOS   DECRETO Nº 32.388 de 06 de maio de 2020  Publicado no DOM de 07/05/2020. Republicado por ter saído com incorreção.  Institui o Comitê Gestor do Sistema de Processo  Eletrônico E-Salvador com o objetivo de realizar  o planejamento, a gestão e o acompanhamento  das ações para sua implantação, no âmbito da  Prefeitura Municipal do Salvador - PMS.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no inciso V, do art. 52, da Lei Orgânica do Município,  DECRETA:  Art. 1º Fica instituído o Comitê Gestor do Sistema de Processo Eletrônico E-Salvador   com o objetivo de realizar o planejamento, a gestão e o acompanhamento das ações para sua   implantação, no âmbito dos Órgãos e das Entidades da Administração Pública Municipal, composto   pelos seguintes membros:   I -THIAGO MARTINS DANTAS, matrícula 3112905, Secretário Municipal de Gestão -   SEMGE, que o coordenará;  II -PAULO GANEM SOUTO, matrícula 3127371, Secretário Municipal da Fazenda - SEFAZ;  III -JOSÉ SÉRGIO DE SOUSA GUANABARA, matrícula 3138585, Secretário Municipal de   Desenvolvimento e Urbanismo - SEDUR;  IV -LUCIANA RODRIGUES VIEIRA LOPES, matrícula 3097143, Procuradora Geral do   Município - PGMS;  V -FABRIZZIO MULLER MARTINEZ, matrícula 3117447, Superintendente de Trânsito de   Salvador - TRANSALVADOR;  VI -CLAUDIO HENRIQUE NERI MALTEZ DE SANTANA, matrícula 3117849, Presidente da   Companhia de Governança Eletrônica do Salvador - COGEL.  Parágrafo único. Na impossibilidade de comparecimento dos titulares às reuniões, estes   serão representados por seus respectivos suplentes.  Art. 2º Compete ao Comitê Gestor do Sistema de Processo Eletrônico E-Salvador:  I -definir as diretrizes de atuação conjunta, com a finalidade de adequar os   processos e sistemas legados de toda a Administração Pública Municipal, em atenção aos requisitos   legais e às necessidades dos Órgãos e Entidades;  II -estabelecer políticas e estratégias que viabilizem a usabilidade do sistema;  III -instituir o Comitê Executivo do Sistema de Processo Eletrônico E-Salvador e   designar seus membros, titulares e suplentes;  IV -avaliar e deliberar a respeito das demandas submetidas pelo Comitê Executivo   do Sistema de Processo Eletrônico E-Salvador;   V -instituir um calendário conjunto de atividades e ações, bem como o cronograma   de implantação do sistema;   VI -praticar atos necessários à consecução dos objetivos;  VII - editar normas complementares para execução deste Decreto.  Art. 3º O Comitê Gestor poderá solicitar a participação de técnicos, inclusive dos   demais Órgãos e Entidades da Administração Municipal, com conhecimento técnico apropriado para   contribuírem na realização dos trabalhos.  Art. 4º A participação no presente Comitê se dará sem prejuízo das atribuições   ordinárias dos seus membros.  Art. 5º Compete ao Coordenador comunicar a todos os participantes do grupo, no   prazo de 05 (cinco) dias úteis, a contar da publicação deste instrumento, o local e data da realização   das reuniões do grupo, bem como coordenar as respectivas reuniões, com os devidos registros, além   de apresentar o resultado final proposto acerca de cada tema.  Art. 6º As atividades e ações relativas à implantação do referido sistema, objeto de   gestão deste Comitê, serão consideradas prioritárias.  Art. 7º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICIPAL DO SALVADOR, em 06 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e   Urbanismo  FÁRIO RIOS MOTA Secretário Municipal de Mobilidade          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "5": "| N º 7.658 5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SODIC SOCIEDADE REVENDEDORA DE COMBUSTÍVEIS LTDA.  REPRESENTANTE LEGAL LUIZ CARLOS CORDEIRO BASTOS SANTANA - OAB/BA Nº 6577   CGA 002.397/007-27  CNPJ 15.847.874/0010-47  PROCESSO N. 70130/2019  NFL 1092.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   CONTRIBUINTE EMEK DISTRIBUIDORA DE DOCES LTDA  REQUERENTE EMEK DISTRIBUIDORA DE DOCES LTDA  CGA 316.284/001-57  CNPJ 09.206.720/0001-82  PROCESSO N. 67294/2019  NFL Nº 1206.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A) ANA MARIA LÔBO DE OLIVEIRA    E M E N T A  TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. IMPUGNAÇÃO  NÃO CONHECIDA. INTEMPESTIVIDADE. ART(S). 289, §1º, 301-A, I  E 297-F, I, DA LEI 7.186/2006 COM ALTERAÇÕES POSTERIORES.   SEGUIMENTO DENEGADO.  Salvador, 19 de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DILSON JATAHY FONSECA JUNIOR  REQUERENTE DILSON JATAHY FONSECA JUNIOR   INSCRIÇÃO  IMOBILIÁRIA 274.131-8  CPF DA CONTRIBUINTE 227.485.395-91  PROCESSO Nº. 13.466/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR ANA MARIA LÔBO DE OLIVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU/ TRSD NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO.  OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE.  RESTOU COMPROVADA A FALTA DE DECLARAÇÃO E RECOLHIM.  MANUTENÇÃO DO VALOR ORIGINAL DO IPTU 2019, NO VALOR DE  R$ 3.058,47, EM CONFORMIDADE COM O PARECER TÉCNICO DO  SETOR DE LANÇAMENTO -SELAN/CAR/SEFAZ, COM A PLANILHA  DE CÁLCULO, COM A NL REFERENTE IPTU/TRSD 2019 E COM O  DESPACHO, ANEXADOS ÀS FOLHAS N°S 42, 43 E 44 DOS AUTOS.  FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº. 7.186/2006 - CTRMS E   ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DILSON JATAHY FONSECA JUNIOR  REQUERENTE DILSON JATAHY FONSECA JUNIOR   INSCRIÇÃO  IMOBILIÁRIA 274.226-8  CPF DA CONTRIBUINTE 227.485.395-91  PROCESSO Nº. 13.468/2019  NOTI DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR ANA MARIA LÔBO DE OLIVEIRA    E M E N T A  OBRIGAÇÃO ACESSÓRIA. ISS. IMPUGNAÇÃO PARCIALMENTE  IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, NO VALOR DE R$ 4.777,30,  CONFORMIDADE COM O PARECER TÉCNICO DO SETOR DE  LANÇAMENTO                SELAN/CAR/SEFAZ, COM A PLANILHA DE  CÁLCULO, COM A NL                             REFERENTE IPTU/TRSD 2019 E  COM O DESPACHO,                           ANEXADOS ÀS FOLHAS N°S 53, 54,  55 DOS AUTOS.                             FUNDAMENTAÇÃO LEGAL PREVISTA  NA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES  POSTERIORES.  Salvador, 19 de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE A LIMPCANO DESE  E SUCÇÃO DE FOSSAS LTDA   REQUERENTE A LIMPCANO DESE  E SUCÇÃO DE FOSSAS LTDA  REPRESENTANTE LEGAL ALEXANDRE MARQUES ANDRADE LEMOS OAB-BA 17788  CGA 061.090/001-14  CNPJ 16.390.536/0001-09  PROCESSO N. 3950/2020  NFL 1638.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    E M E N T A OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE. RESTOU  COMPROVADA A FALTA DE DECLARAÇÃO E RECOLHIMENTO DO ISS.  AMPARO NOS ARTS. 104, 105, 106 E 108, § 5º DA LEI 7.186/2006 E  SUAS ALTERAÇÕES E A IN-SEFAZ 07/2013. PENALIDADE APLICÁVEL  NO ARTIGO112, I, “A” DA LEI 7.186/2006, COM REDAÇÃO DA LEI  8.421/2013.  CONTRIBUINTE A LIMPCANO DESE  E SUCÇÃO DE FOSSAS LTDA   REQUERENTE A LIMPCANO DESE E SUCÇÃO DE FOSSAS LTDA  REPRESENTANTE LEGAL ALEXANDRE MARQUES ANDRADE LEMOS OAB-BA 17788  CGA 061.090/001-14  CNPJ 16.390.536/0001-09  PROCESSO N. 3951/2020  AI 880115.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    E M E N T A  OBRIGAÇÃO ACESSÓRIA. ISS. IMPUGNAÇÃO PARCIALMENTE  PROCEDENTE. REVISÃO DO LANÇAMENTO REFERENCIADO. RESTOU  COMPROVADA A EMISSÃO DAS NFS-E COM DADOS INEXATOS.  AMPARO ART. 108, § 5º, OBSERVADOS OS ARTS. 87 E 90 DA LEI Nº  7.186/2006 E SUAS ALTERAÇÕES E A IN-SEFAZ 07/2013, ART. 11,  C/C O §2º DO ART. 25, DO DECRETO Nº 18.019/2007. PENALIDADE  APLICÁVEL NO ARTIGO 112, II, “A” DA LEI 7.186/2006, COM REDAÇÃO  DA LEI 8.421/2013, OBSERVADOS ART. 4º DA LEI Nº 8.474/2013  (VIGÊNCIA).  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REPRESENTANTE LEGAL MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.124-5  CPF DA CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.321/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR ANA MARIA LÔBO DE OLIVEIRA    E M E N T A  IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU/ TRSD NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, NO VALOR DE R$ 793,25,  EM CONFORMIDADE COM O PARECER TÉCNICO DO SETOR DE  LANÇAMENTO -SELAN/CAR/SEFAZ, COM A PLANILHA DE CÁLCULO,  COM A NL                             REFERENTE IPTU/TRSD 2019 E COM  O DESPACHO,                           ANEXADOS ÀS FOLHAS N°S 41, 42  E 43 DOS AUTOS. FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº.  7.186/2006 - CTRMS E  ALTERAÇÕES  POSTERIORES.  Salvador, 19 de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "6": "| N º 7.6586  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SANTA APOLONIA PATIMONIAL S.A.  REQUERENTE SANTA APOLONIA PATIMONIAL S.A.  INSCRIÇÃO IMOBILIÁRIA 413762-0  CNPJ 22.094.538/0001-45  PROCESSO N. 3404/2020  NFL Nº 1741.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A) ANA MARIA LÔBO DE OLIVEIRA    E M E N T A ITIV. FALTA DE DECLARAÇÃO E RECOLHIMENTO SOBRE A  TRANSMISSÃO DO IMÓVEL EM EPÍGRAFE. IMPUGNAÇÃO NÃO  CONHECIDA. INTEMPESTIVIDADE. ART(S). 289, §1º, 301-A, I E 297-F, I,  DA LEI 7.186/2006 COM ALTERAÇÕES POSTERIORES.  SEGUIMENTO  DENEGADO.  CONTRIBUINTE COLÉGIO CULTURAL ANGLO AMERICANO DA BAHIA LTDA - ME  REPRESENTANTE LEGAL RAFAEL GUERRA QUADROS OAB/BA - 45434  CGA 240.066/001-18  CNPJ 05.896.601/0001-48   PROCESSO N. 1954/2020  AI AI Nº 880114.2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA    E M E N T A  ISSQN IMPUGNAÇÃO DESACOMPANHADA DE PROVAS QUE  POSSIBILITEM DESCONSTITUIR O LANÇAMENTO FISCAL. POR  INFRINGÊNCIA AO ARTIGO 108 § 5º DA LEI 7.186/2006, COM  REDAÇÃO DA LEI 8.421/2013, A PARTIR DE 01/01/2014 OBSERVADA  A IN SEFAZ/DGRM 07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO LANÇAMENTO ORIGINAL. PENALIDADE PREVISTA  NA FORMA DO ARTIGO 112, II, “A” DA LEI 7.186/2006 COM REDAÇÃO  DAS LEIS 8.421/2013 E 9.279/2017, A PARTIR DE 01/01/2014  OBSERVADO O ARTIGO 4º DA LEI 8.474/2013. .   CONTRIBUINTE DOIS R COMÉRCIO DE BEBIDAS LTDA.  REPRESENTANTE LEGAL REINALDO RIBEIRO DE SANTANA JUNIOR - CPF Nº 949.071.105-53   CGA 438.391/002-52  CNPJ 17.060.887/0002-97  PROCESSO N. 318/2020  NFL 1349.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA    E M E N T A  TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS  CADASTRAIS, PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO  ORIGINAL. ARTIGOS 228, 140, 141 E 142 DA LEI 7.186/2006,  OBSERVADO O DECRETO 17.671/2007 E SUAS ALTERAÇÕES.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   Salvador, 19 de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 273.902-0  CPF/CNPJ 125.829.725-68  PROCESSO N. 7.396/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 773.022,60, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SEMAP/CCD/ SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REQUERENTE A  MESMA  INSC. IMOBILIÁRIA 274.145-8  CPF/CNPJ 125.829.725-68  PROCESSO N. 7.468/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A  IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 1.690.536,70, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 19  de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA.  REQUERENTE O  MESMO  INSC. IMOBILIÁRIA 274.289-6  CPF/CNPJ 13.927.629/0001-  PROCESSO N. 7628/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 849.014,00, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA.  REQUERENTE O  MESMO  INSC. IMOBILIÁRIA 274.290-0  CPF/CNPJ 13.927.629/0001-23  PROCESSO N. 7663/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A  IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 849.014,00, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 19  de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL         Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006   em vigor, ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa   que segue copiada:  CONTRIBUINTE ESPÓLIO  DE  DILSON  JATAHY  FONSECA  REQUERENTE DILSON  JATAHY  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.423-6  CPF  DO  CONTRIBUINTE 000.574.525-04  PROCESSO Nº. 7.804/2018          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "7": "| N º 7.658 7 NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA    NOTIFICAÇÃO   DE  LANÇAMENTO DO EXERCÍCIO DE 2018. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. NÃO FOI APRESENTADO  LAUDO DE AVALIAÇÃO, BEM COMO SE TRATA DE TERRENO   CONSIDERADO COMO EDIFICÁVEL, ESTANDO INSERIDO EM ZIT -  ZONA DE INTERESSE TURÍSTICO, CONFORME PDDU E LOUS/2008.  MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE AO  LANÇAMENTO DO IPTU/TRSD 2018, NO VALOR DE R$ 679.905,76,   EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO  O RESULTADO DO PROCESSO DE IMPUGNAÇÃO N° 10.567/2017,  RESULTADO  ESTE QUE ESTÁ SENDO REPLICADO  PARA  ESTE  PROCESSO             DE 2018. BASE LEGAL :  DISPOSITIVOS  PREVISTOS NOS                 ARTIGOS N°S  65, 66, 69 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 -   CTRMS  E  ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE INCORP INCORPORACAO E ADMNISTRAÇÃO IMOVEIS LTDA   REQUERENTE MARIA ROSA GONZALEZ GOMEZ  INSCRIÇÃO  IMOBILIÁRIA 27.771-1  CNPJ  DA  CONTRIBUINTE 42.138.107/0001-40  PROCESSO Nº. 7.280/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A  IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO 2019. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.  MOTIVO :  LAUDO DE AVALIAÇÃO INCONSISTENTE,   JÁ QUE NÃO SATISFAZ OS CRITÉRIOS                      TÉCNICOS  E LEGAIS DA NBR 14.653-1, IMPUGNAÇÃO INSTRUÍDA                          COM DOCUMENTO INCONSISTENTE. MANUTENÇÃO DO VALOR VENAL  ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/TRSD 2019, NO  VALOR DE  R$ 1.834.941,54,                         EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE                 VALORES -  SEMAP/CCD/SEFAZ, LEVANDO EM CONTA OSRESULTADOS DOS   PROCESSOS DE IMPUGNAÇÃO  DOS EXERCÍCIOS                       DE  2015, 2016, 2017 E  2018  ( PROC.  5.884/2018 ) - IMPROCEDENCIA  DA IMPUGNAÇÃO - RESULTADO ESTE QUE ESTÁ                  SENDO  REPLICADO   PARA ESTE  PROCESSO DE 2019,  AQUI  DISCUTIDO.   BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS NºS.  65, 66, 69 E  302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS                        E  ALTERAÇÕES   POSTERIORES.  Salvador, 19  de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JAFISON  TELES  DA  SILVA  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 791.208-0  CPF DO CONTRIBUINTE 615.730.515-00  PROCESSO Nº. 7.902/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO. O VALOR VENAL LANÇADO PELA SEFAZ/PMS  ENCONTRA-SE     COMPATÍVEL COM OS ATRIBUTOS E REFERÊNCIAS  CONSTANTES DA PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS  DO MUNICÍPIO -PGV, DE ACORDO COM A LEGISLAÇÃO MUNICIPAL.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA O  LANÇAMENTO DO IPTU/TRSD 2017, IGUAL A  R$ 95.136,26, EM  CONSONÂNCIA COM OPARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ - O IMÓVEL FOI LANÇADO  ATRAVÉS     DO RECADASTRAMENTO, EM CONFORMIDADE COM  A        LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, SENDO QUE  O VALOR  VENAL LANÇADO PELA SEFAZ/PMS ENCONTRA-SE COMPATÍVEL  COM       OS ATRIBUTOS E REFERÊNCIAS CONSTANTES DA PLANTA  GENÉRICA  DE VALORES IMOBILIÁRIOS DO MUNICÍPIO - PGV, BEM  COMO VALE RESSALTAR SOBRE  O RESULTADO DO PROCESSO  DE   IMPUGNAÇÃO DO  EXERCÍCIO  DE 2015 ( PROC. 7.908/2015 )  -  IMPUGNAÇÃO IMPROCEDENTE - RESULTADO ESTE QUE ESTÁ SENDO           REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2017.    BASE  LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65, 66,  69 E 302, INCISO V, TODOS  DA  LEI   Nº.  7.186/2006  -  CTRMS  E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE JOSE ALFREDO DE ALMEIDA  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 527.297-1  CPF  DO  CONTRIBUINTE 034.661.085-00  PROCESSO Nº. 2.853/2018  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A  IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA    NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2018. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO :  FALTA DE  APRESENTAÇÃO DE PROVAS, CONSIDERANDO QUE FOI APRESENTADO  LAUDO DE AVALIAÇÃO INCONSISTENTE, ELABORADO INDEVIDAMENTE  POR UM CORRETOR DE IMÓVEIS, PORTANTO, EM DESACORDO COM  AS NORMAS     TÉCNICAS DA NBR 14.653-1. MANUTENÇÃO DO VALOR  VENAL ORIGINAL REFERENTE AO  LANÇAMENTO DO IPTU/TRSD 2018,  NO VALOR DE R$ 151.313,32,      EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL : DISPOSITIVOS LEBAIS  PREVISTOS NOS ARTIGOS NºS.   65, 66, 69 E 302,         INCISO V, TODOS DA LEI Nº. 7.186/2006 / CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 19  de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 40371/2014 (em anexo o processo n° 98741/2014)      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 353.580-0)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 98692/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 318.627-0)  Processo nº: 98764/2014 (em anexo o processo n° 40391/2014)      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 46.774-0)  Processo nº: 98801/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 506.410-4)  Processo nº: 98838/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 63.341-0)  Processo nº: 98839/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 69.909-8)  Processo nº: 98907/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 506.354-0  Processo nº: 45224/2018      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 312.428-2)  Salvador, 19 de maio de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "8": "| N º 7.6588  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EXTRATO DA ATA DE ASSEMBLEIA GERAL ORDINÁRIA 333ª  Aos vigésimo nono dia do mês de abril do ano de dois mil e vinte, reuniram-se online e presencial  para Assembleia Geral Ordinária de número 333ª, a partir das 09:05 min, os membros do Conselho  Municipal dos Direitos da Criança e do Adolescente: 1. Renildo Barbosa (presencial); 2. Paulo Israel  (presencial); todos os demais online: 3- Francisco Gildásio de Jesus/ACOPAMEC; 4.Gilmar/Associação  Dom Bosco; 5. Ivan Gomes dos /CECOM; 6. Mariana Guedes Silva/IBCM; 7. Márcia Rodrigues de  Oliveira/União Santa Cruz; 8. Mônica Márcia Kalile Passos/GABP; 9. Ivanete Torres/SEFAZ; 10.  Rebeca Sacramento/SEMPRE; 11. Ana Batista/SEMOB; 12. Ana Paula/SMED; 13. Simone Miranda / SPMJ; 14. Leila Santana/Lar da Criança; Eliene Campos/SMS e técnicos do CMDCA (presencial) sob a  presidência do Senhor Renildo Barbosa, presidente do CMDCA, no auditório da sede do CMDCA - Rua  Engenheiro Silva Lima, s/n, Rua Transversal à Av. Joana Angélica, lateral do prédio da Previs (antigo  IPS) - Nazaré - Salvador - Bahia, CEP: 40040-030, para discussão da seguinte pauta do dia: 1. Leitura  e aprovação da Ata nº 332ª; 2. Deliberação sobre Termo de Parceria e suas Atividades; 3. Processos  de Escolhas: Provisório e complementar; 4. O que ocorrer. Foi lida (previamente) a Ata da Assembleia  Geral Ordinária de nº 332ª, sendo aprovada por unanimidade. Na sequência o presidente passou para  a pauta seguinte informando da reunião realizada, com representantes da PGM, CMDCA, FMDCA,   SPMJ, referente a termo de parceria com as instituições, onde foi discutida a situação atual das  entidades que possuem projetos financiados pelo FMDCA, diante deste cenário de pandemia. Sendo  apresentadas algumas sugestões, dentre elas a necessidade das instituições apresentarem um novo  plano de trabalho informando sobre as alterações que foram realizadas em decorrência da pandemia  e em resposta ao Decreto municipal nº 32.268/2020 e Resolução 011/2020, do CMDCA. Em virtude  da dificuldade de se chegar a um consenso, bem como a pauta suscitar inúmeros questionamentos,  o presidente sugere que seja solicitado ao Fórum de entidades apresentação de uma proposta e  que cada conselheiro também analisem e apresentem propostas no grupo de whatsapp, para que  possa ser apresentada em uma AGE, a ser realizada na próxima quarta feira, dia 06/05/2020.  Todos concordam. Encerrada a pauta que não foi conclusiva e dando Continuidade, Renildo reitera a  suspensão de o Processo Complementar e informa que foram realizadas as análises das inscrições  referentes ao processo provisório, realizado com os suplentes, para o preenchimento das vagas  existentes nos conselhos da Barra e de Valéria, conforme Resolução 10 e 18/2020. O resultado foi  publicado no DOM e Site e os candidatos tem o prazo até o dia 30/04, para entrarem com recursos.  No que ocorrer Renildo informa que O CMDCA já retomou suas atividades e que esta funcionando no  horário das 08:00h ás 14:00h, conforme o decreto Municipal nº 32.347/2020, portanto é importante  que as câmaras técnicas possam estar se organizando para reuniões e deliberações online. Quanto  às solicitações de renovação e de registro permanece o que publicado na Resolução 013/2020, que  determina o registro provisório de 90 dias ou até que finde essa pandemia. Finalizada a Assembleia  às 10h25min, o Presidente Lavra a ata que segue assinada pelo mesmo.   Salvador, 29 de abril de 2020.  Sala das sessões. RENILDO BARBOSA  Presidente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº098/2020 - PROC: 223/2020 - SEMGE, cujo objeto é elaboração de  registro de preço de máscara artesanal reutilizável.  LICITANTE LOTE VALOR (R$)  DJ COMÉRCIO E SERVIÇO EM GERAL EIRELI 02 R$ 59.500,00  DATA DA HOMOLOGAÇÃO: 13/05/2020  Salvador, 19 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 015/2020  Processo nº 20.968 /2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  COMERCIAL VALFARMA EIRELI 02 86.977,80  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  03 22.500,00  08 28.994,00  09 37.000,00  ANTIBIOTICOS DO BRASIL LTDA 04 214.200,00  AUROBINDO PHARMA INDUSTRIA FARMACEUTICA LIMITADA 05 234.000,00  ZUCK PAPEIS LTDA 06 68.955,00  TOTAL 692.626,80  Os lotes 01 e 07 foram fracassadas.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 12/05/2020.  Salvador, 18 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 100/2020  Processo nº 24.341/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA 02 2.665,00  CIRURGICA J B LTDA - EPP 03 29.088,50  04 28.900,00  TOTAL 60.653,50  Os lotes 01 e 05 foram desertos.  DATA DA HOMOLOGAÇÃO: 12/05/2020.  Pregão Eletrônico - SMS nº 113/2020  Processo nº 20.228/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE EQUIPAMENTOS ODONTOLÓGICOS.  EMPRESAS LOTES VALORES (R$)  DENTAL ALTA MOGIANA - COMÉRCIO DE PRODUTOS  ODONTOLÓGICOS LTDA  01 600.000,00  DENTEMED EQUIPAMENTOS ODONTOLOGICOS LTDA 02 190.998,00  BETANIAMED COMERCIAL EIRELI EPP 03 183.000,00  04 47.850,00  TOTAL 1.021.848,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 12/05/2020  Pregão Eletrônico - SMS nº 115/2020  Processo nº 1.366/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESA LOTES VALORES (R$)  MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  FARMACÊUTICOS EIRELI  01 306.150,00  06 76.286,00  TOTAL 382.436,00  O lote 02 foi fracassado e os lotes 03 e 04 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 12/05/2020.  Salvador, 18 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "9": "| N º 7.658 9 DISPENSA DE LICITAÇÃO Nº 015/2020  PROCESSO Nº: 10216/2019  CONTRATADA:  MEDISIL COMERCIAL FARM. HOSP. DE HIGIENE E TRANPORTES LTDA  CNPJ: 96.827.563/0001-27  OBJETO: Aquisição do medicamento: Valproato de sódio + ácido valpróico 500mg, para garantir o   atendimento de demanda judicial em favor do paciente ALESSANDRO GOMES CABRAL, conforme CI   Assistência Farmacêutica nº 219/2019  VALOR GLOBAL: R$ 1.440,00 (Hum mil, quatrocentos e quarenta reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - Assist   Farm e Insu)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 14/05/2020  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 127/2020  PROCESSO Nº: 8789/2020  CONTRATADA: PRECISA COMERCIALIZAÇÃO DE MEDICAMENTOS LTDA  CNPJ: 03.394.819/0005-00 - 25.000 unid - R$ 3.372.500,00  CONTRATADA: DIAGNÓSTICA NORDESTE COMÉRCIO LTDA  CNPJ: 14.762.663/0001-58 - 5.000 unid - R$ 675.000,00  OBJETO: Aquisição de Testes rápidos IgG e IgM para SARS-COV-2 (novo coronavírus), para atender a   demanda da Rede Laboratorial do Município de Salvador, conforme CI RLAB Nº 050/2020  VALOR GLOBAL: R$ 4.047.500,00 (Quatro milhões, quarenta e sete mil quinhentos reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso091 (Operações de Crédito Externas Externas - Recursos de Ressarcimento de  Operações de Crédito) PRAZO DE ENTREGA: Imediato DATA DO ATO: 18/05/2020  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   AVISO DE CONVOCAÇÃO - PREGÃO ELETRÔNICO Nº 003/2020  A Comissão Permanente de Licitação CPL/LIMPURB, designada pela Portaria nº 061/2019, torna   público para conhecimento dos interessados que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 003/2020.  TIPO: MENOR PREÇO GLOBAL.  LOTE: ÚNICO.  LICITAÇÃO Nº: 003/2020.  PROCESSO Nº: 037/2020 - LIMPURB.  OBJETO: Constitui objeto desta licitação a contratação de empresa especializada para fornecimento   de materiais de escritório, conforme especificações previstas no Termo de Referência, Anexo I do   Edital, de acordo com a solicitação no processo Administrativo nº 037/2020 - LIMPURB.  RECEBIMENTO DAS PROPOSTAS: a partir das 08:00 horas do dia 03/06/2020.  LIMITE DE ACOLHIMENTO DAS PROPOSTAS: 04/06/2020 às 09:00 horas.  ABERTURA DAS PROPOSTAS: 04/06/2020 às 09:30 horas.  SESSÃO DE DISPUTA DOS PREÇOS: 04/06/2020 às 10:00 horas.  OBS: Os horários mencionados observarão, obrigatoriamente, o horário oficial de Brasília.  O Edital e seus anexos encontram-se à disposição para consulta na sede da LIMPURB, situada na   Rodovia BR-324, Km 618, Oeste, Porto Seco Pirajá, Salvador-Ba, Cep : 41.280-420, Salvador/BA, Sala   da Comissão Permanente de Licitação - CPL. Telefones, (71) 3202-5008 e nos sites eletrônicos www.  licitacoes-e.com.br e www.limpurb.salvador.ba.gov.br onde os interessados poderão obter maiores   informações.  Salvador, 19 de Maio de 2020  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 021/2019 PROCESSO: 7209/2019 OBJETO: Registro de Preços de tablet. TERMO DE COMPROMISSO SEMGE N.º 194/2020 CONTRATADO: MICROSENS S/A CNPJ: 78.126.950/0011-26 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GCM  PGMS  SECULT  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SPMJ  TRANSALVADOR  DATA DA ASSINATURA: 19 de maio de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUCIANO TERCILIO BIZ MICROSENS S/A  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100004151 TABLET ANDROID 10 POLEGADAS  , WI-FI, GSM, CONFORME  ESPECIFICAÇÃO TÉCNICA DA COGEL  UN 1.539,29  Salvador, 19 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 170/2019  PROCESSO: 4048/2019  OBJETO: Registro de Preços de bobina térmica para relógio de ponto.  TERMO DE COMPROMISSO SEMGE N.º 195/2020  CONTRATADO: REGISPEL IND.E COMERCIO DE BOBINAS LTDA  CNPJ: 46.120.820/0001-18  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  GABP  GCM  SEDUR  SEINFRA  SEMAN  SEMGE  SPMJ  SUCOP  TRANSALVADOR        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "10": "| N º 7.65810  DATA DA ASSINATURA: 19 de maio de 2020   ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  HUMBERTO JOSÉ DAS NEVES BARROSO EDUARDO DINI VALASSI  REGISPEL IND.E COMERCIO DE BOBINAS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200017062  BOBINA, EM PAPEL TERMOSSENSÍVEL,  PARA IMPRESSÃO TÉRMICA DE REP  (REGISTRO ELETRÔNICO DE PONTO)  DIMENSÕES: 57MM X 300M X 1 VIA,  IMPRESSÃO COMDURABILIDADE  MÍNIMA DE CINCO ANOS, CONFORME  PADRÃO E CONDIÇÕES PREVISTAS NA  PORTARIA 1510/09, MTE (MINISTÉRIO  DO TRABALHO E EMPREGO). COR  AMARELA. CAIXA COM 06 UNIDADES.  CX 89,80  Salvador, 19 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020006786 Nº PROCESSO: 62/2020 CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS  EIRELI. CNPJ: 12.868.901/0001-89 OBJETO: 50 UN ALCOOL ETILICO GEL 70% P/ MAOS C/ VALVULA PUMP 500ML. VALOR: R$ 567,50 (Quinhentos e sessenta e sete reais e cinquenta centavos). DATA DE ASSINATURA DA AFM: 12/05/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 18 de Maio 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DA CARTA - CONTRATO Nº 272/2020  PROCESSO nº 16132/2019  MODALIDADE: Pregão Eletrônico nº 048/2020  OBJETO: Aquisição e Instalação de Gerador de Energia.  VALOR TOTAL: R$ 381.380,00 (trezentos e oitenta e um mil trezentos e oitenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 10.302.0002.232900, 10.301.0016.249300,   10.302.0016.249400, 10.122.0016.250106 e 10.302.0002.105000, Elemento de Despesa 4.4.90.52,   Fonte 0.1.02, 0.2.32, 0.1.90.  PRAZO DE VIGÊNCIA: Prazo de vigência de 90 (noventa) dias, a partir da data de assinatura.     CONTRATADA: ORGANIZAÇÃO SANTANA MACHADO LTDA.  CNPJ: 19.595.110/0001-71  DATA DA ASSINATURA: 12/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Fabiane Urias Machado.  Salvador, 18 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 252/2020  PROCESSO nº 18/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: KRCV Med Serviços Médicos Ltda.  CNPJ: 35.383.149/0001-81  DATA DA ASSINATURA: 18/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 18 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 036/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 036/2020, celebrado em 28/02/2020, entre a PMS/  Secretaria Municipal da Saúde e PRIMULA SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8749/2020  OBJETO: Prorrogar a vigência do presente Contrato de 01/06/2020 até 29/08/2020, cujo objeto   é a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis   mil, novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte   mil, novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 077/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 077/2019, celebrado em 17/06/2019, entre a PMS/  Secretaria Municipal da Saúde e YPRJ MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 15909/2019  OBJETO: Prorrogar a vigência do contrato de 12/06/2020 até 09/09/2020, cujo objeto é a prestação   de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos   e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco   mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 078/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 078/2019, celebrado em 12/06/2019, entre a PMS/  Secretaria Municipal da Saúde e VIOLETA SERVIÇOS MEDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14484/2019.  OBJETO: Prorrogar a vigência do presente Contrato de 07/06/2020 até 04/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 075/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 075/2019, celebrado em 12/06/2019, entre a PMS/  Secretaria Municipal da Saúde e DALIA SERVIÇOS MEDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14485/2019.  OBJETO: Prorrogar a vigência do presente Contrato de 06/06/2020 até 03/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de  R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos e global estimado em R$ 137.514,24 ( cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 062/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 062/2019, celebrado em 10/06/2019, entre a PMS/ Secretaria Municipal da Saúde e  MED EXPRESS SOCIEDADE MÉDICA LTDA PROCESSO ADMINISTRATIVO nº 14468/2019 OBJETO: Prorrogar a vigência do contrato de 05/06/2020 até 02/09/2020, cujo objeto é a prestação  de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos  e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco  mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 086/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 086/2019, celebrado em 14/06/2019, entre a PMS/  Secretaria Municipal da Saúde e CLAREAR SERVIÇOS MEDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14488/2019.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "11": "| N º 7.658 11 OBJETO: Prorrogar a vigência do presente Contrato de 09/06/2020 até 06/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos e global estimado em R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 103/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 103/2020, celebrado em 04/02/2020 entre a PMS/  Secretaria Municipal da Saúde DOC Sociedade Médica Ltda.  PROCESSO ADMINISTRATIVO nº 8193/2020  OBJETO: Prorrogar a vigência do contrato de 05/05/2020 até 02/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 254/2020  PROCESSO nº 36/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: SANRFL Med Serviços Médicos Ltda.  CNPJ: 35.445.781/0001-02  DATA DA ASSINATURA: 18/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL:  André Ricardo Souza de Cerqueira  Salvador, 18 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 022/2020 OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso para o exercício orçamentário de  2020: ao TERMO DE COMPROMISSO, retroagindo seus efeitos a 28 de Janeiro de 2020.   TERMO DE  COMPROMISSO   EMPRESA PROJETO ATIVIDADE FONTE DE  RECURSO  2019000502 MINDRAY BRASIL - COMÉRCIO E  DISTRIBUIÇÃO DE EQIPAMENTOS  MÉDICOS LTDA  10.302.0002.105000 0.1.90  2019000222 ÉTICA MED COMÉRCIO E  REPRESENTAÇÕES DE PRODUTOS  HOSPITALARES LTDA  10.302.0002.105000 0.1.90  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 19/05/2020 ASSINA: Leonardo Silva Prates Secretário Municipal da Saúde  Salvador, 19 de Maio de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DE TERMO DE COMPROMISSO Nº 189/2020  PREGÃO ELETRÔNICO SMS: 378/2019  PROCESSO Nº 9682/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 189/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORETO DE POTÁSSIO SOLUÇÃO INJETÁVEL 10% 10ML   MARCA/FABRICANTE: FARMACE  AP 0,25  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 190/2020  PREGÃO ELETRÔNICO SMS: 378/2019  PROCESSO Nº 9682/2019-4  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 190/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDAP   REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFALEXINA 500MG  MARCA/FABRICANTE: UNIÃO  QUIMICA  CA 0,606  02 CLARITROMICINA 250MG/5ML MARCA/FABRICANTE:  E M S  FR 46,80  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 191/2020  PREGÃO ELETRÔNICO SMS: 378/2019  PROCESSO Nº 9682/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 191/2020  CONTRATADA: BR SUL DISTRIBUIDORA DE MEDICAMENTOS EIRELI-EPP  CNPJ: 21.438.123/0001-89  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RAFAELA CASAGRANDE GALIOTTO  BR SUL DISTRIBUIDORA DE MEDICAMENTOS EIRELI-EPP  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLARITROMICINA 500MG MARCA/FABRICANTE: ABBOTT CP 2,589  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 244/2020  PREGÃO ELETRÔNICO SMS: 422/2019  PROCESSO Nº 18970/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 244/2020  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "12": "| N º 7.65812  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LEONARDO SOUSA REZENDE  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 OMEPRAZOL 20MG, CÁPSULA  MARCA/ FABRICANTE:  BELFAR LTDA  CA 0,07  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 292/2020  PREGÃO ELETRÔNICO SMS: 022/2020  PROCESSO Nº 9319/2019  OBJETO: Registro de preços para aquisição de fórmula infantil   TERMO DE COMPROMISSO SMS Nº 292/2020  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  NERLI SANTOS ALVES MASSON  SUPPORT PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIETA ALIMENTAR P/ PORTADORES ALERGIAS  ALIMENTARES (PROTEINA LEITE VACA SOJA  HIDROLISADA) MARCA/FABRICANTE: NEO ADVANCE  LT 162,75  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 293/2020  PREGÃO ELETRÔNICO SMS: 022/2020  PROCESSO Nº 9319/2019  OBJETO: Registro de preços para aquisição de fórmula infantil   TERMO DE COMPROMISSO SMS Nº 293/2020  CONTRATADA: DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI-ME  CNPJ: 21.041.396/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 08/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  NELSON MARTINS JÚNIOR  DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI-ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  DIETA ALIMENTAR P/ PORTADORES ALERGIAS  ALIMENTARES (PROTEINA LEITE VACA SOJA  HIDROLISADA) MARCA: NEO ADVANCE FABRICANTE:  SUPPORT NUTRICIONAIS LTDA  LT 162,79  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 140/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 140/2019, celebrado em 20/11/2019, entre a PMS/ Secretaria Municipal da Saúde e YPRJ MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 1423/2020 OBJETO: Prorrogar a vigência do contrato de 19/05/2020 até 16/08/2020, cujo objeto é a prestação  de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos  e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco  mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 161/2020  PREGÃO ELETRÔNICO SMS: 322/2019  PROCESSO Nº 13969/2019  OBJETO: Registro de preços para aquisição de material odontológico   TERMO DE COMPROMISSO SMS Nº 161/2020  CONTRATADA: AAF DO BRASIL PRODUTOS ODONTOLÓGICOS EIRELI  CNPJ: 04.356.658/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARCELO VINICIUS DE SOUZA NANTES  AAF DO BRASIL PRODUTOS ODONTOLÓGICOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ÁCIDO E.T.D.A. PARA EDODONTIA USO ODONTOLÓGICO   MARCA/FABRICANTE: AAF DO BRASIL   UND 3,30  02 FORMOCRESOL PARA ODONTOPEDIATRIA MARCA/ FABRICANTE: MAQUIRA  FR 5,21  03 EUCALIPTOL USO ODONTOLÓGICO. MARCA/FABRICANTE:  AAF DO BRASIL  UND 7,45  04 SPRAY PARA TESTE DE SENSIBILIDADE PULPAR  MARCA/FABRICANTE: MAQSPRAY MAQUIRA  UND 16,80  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 172/2020  PREGÃO ELETRÔNICO SMS: 220/2019  PROCESSO Nº 10000/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 172/2020  CONTRATADA: MEDCOM COMÉRCO REPRESENTAÇÕES E SERVIÇOS LTDA EPP  CNPJ: 06.886.136/0001-27  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RÉVERTON FERREIRA SANTOS  MEDCOM COMÉRCO REPRESENTAÇÕES E SERVIÇOS LTDA EPP   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESCOVA DEGERMANTE DUPLA FACE  MARCA/ FABRICANTE:  CRISTÁLIA  UND 2,72  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 177/2020  PROCESSO nº 24471/2019  OBJETO: Prestação de serviços de fisioterapia motora, em atendimento a determinação judicial, para   a paciente Valdelice Gonçalves de Roma.  VALOR GLOBAL: R$ 4.736,64 (quatro mil setecentos e trinta e seis reais e sessenta e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.2.14.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 12 (doze) meses.  CONTRATADA: CUIDAR SERVIÇOS MÉDICOS LTDA-ME  CNPJ: 05.011.737/0001-23  DATA DA ASSINATURA: 15/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93   RESPONSAVEL LEGAL: Maria de Fátima Gomes dos Santos  Salvador, 15 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "13": "| N º 7.658 13 RESUMO DE TERMO DE COMPROMISSO Nº 223/2020  PREGÃO ELETRÔNICO SMS: 214/2019  PROCESSO Nº 5562/2019  OBJETO: Registro de preços para aquisição de material de penso (luvas)    TERMO DE COMPROMISSO SMS Nº 223/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS DESCARTÁVEL  “P”  MARCA/ FABRICANTE: VOLK  CX 12,32  02 LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS DESCARTÁVEL  “G”  MARCA/ FABRICANTE: VOLK  CX 12,32  03 LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS DESCARTÁVEL  “M”  MARCA/ FABRICANTE: VOLK  CX 12,32  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 228/2020  PREGÃO ELETRÔNICO SMS: 383/2019  PROCESSO Nº 14272/2019  OBJETO: Registro de preços para aquisição de equipamentos hospitalar   TERMO DE COMPROMISSO SMS Nº 228/2020  CONTRATADA: BHDENTAL COMERCIAL EIRELI - EPP  CNPJ: 29.312.896/0001-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CRISTIANO HENRIQUE RODRIGUES CURY  BHDENTAL COMERCIAL EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CADEIRA ODONTOLÓGICA COMPLETA COM MOCHO E TAMPO  DE INOX  MARCA/FABRICANTE: DENTEMED  UND 8.840,00  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 234/2020  PREGÃO ELETRÔNICO SMS: 409/2019 PROCESSO Nº 15294/2019 OBJETO: Registro de preços para aquisição de material odontológico (brocas) TERMO DE COMPROMISSO SMS Nº 234/2020 CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI   CNPJ: 30.082.076/0001-74 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 05/05/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE LUCAS DE MORAIS LADEIRA ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA GATES USO ODONTOLÓGICO Nº 01  MARCA/ FABRICANTE: IMPLA  CX 34,79  02 BROCA GATES USO ODONTOLÓGICO Nº 01 COM 32 MM   MARCA/FABRICANTE: IMPLA  CX 34,79  03 BROCA GATES USO ODONTOLÓGICO Nº 02 COM 32MM   MARCA/FABRICANTE: IMPLA  CX 34,79  ITEM MATERIAL UF VALOR UNITÁRIO  04 BROCA GATES USO ODONTOLÓGICO Nº 03 COM 32MM   MARCA/FABRICANTE: IMPLA  CX 34,79  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 239/2020  PREGÃO ELETRÔNICO SMS: 396/2019  PROCESSO Nº 18978/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 239/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MACKSUEL MOREIRA MEIRA  UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLINDAMICINA 300MG  MARCA/ FABRICANTE: UNIÃO QUÍMICA  FARMACÊUTICA NACIONAL S/A    CP 1,017  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 240/2020  PREGÃO ELETRÔNICO SMS: 396/2019  PROCESSO Nº 18978/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 240/2020  CONTRATADA: ELFA MEDICAMENTOS S.A   CNPJ: 09.053.134/0002-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  VANESSA MARIA MELLO DE VASCONCELOS DIAS  ELFA MEDICAMENTOS S.A  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  ESPIRAMICINA 1500 UI (500 MG) COMPRIMIDOS  REVESTIDOS MARCA: SANOFI-MEADLEY FARMACÊUTICA  LTDA FABRICANTE: FAMAR HEALTH CARE SERVICES  MADRID  CP 3,31  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 241/2020  PREGÃO ELETRÔNICO SMS: 396/2019  PROCESSO Nº 18978/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 241/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "14": "| N º 7.65814  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLINDAMICINA 300MG  MARCA/ FABRICANTE: U.  QUIMICA    CP 1,009  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 248/2020  PREGÃO ELETRÔNICO SMS: 017/2020  PROCESSO Nº 20971/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 248/2020  CONTRATADA: ELFA MEDICAMENTOS S.A   CNPJ: 09.053.134/0002-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  VANESSA MARIA MELLO DE VASCONCELOS DIAS  ELFA MEDICAMENTOS S.A  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  EVOLOCUMABE (REPATHA®) 140 MG/ML SOLUÇÃO  INJETÁVEL  MARCA: AMGEN BIOTECNOLÓGIA DO BRASIL  LTDA FABRICANTE: AMGEN MANUFACTRURING LIMITED  - PORTO RICO   SER 902,39  02 INFLIXIMABE 100MG FRASCO AMPOLA  MARCA: JANSSEN  - CILAG FARMACEUTICA LTDA  FABRICANTE: JANSSEN -  CILAG AG SUIÇA  FA 2.628,49  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 255/2020  PROCESSO nº 27/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: TAMFJV Med Serviços Médicos Ltda.  CNPJ: 35.650.735/0001-45  DATA DA ASSINATURA: 18/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL:  André Ricardo Souza de Cerqueira  Salvador, 18 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 268/2020 PROCESSO nº 1172/2020 MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: MBLT Serviços Médicos Ltda. CNPJ: 21.620.339/0001-60 DATA DA ASSINATURA: 18/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Antonio Carlos Farias Tanner de Oliveira  Salvador, 18 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 277/2020  PREGÃO ELETRÔNICO SMS: 013/2020  PROCESSO Nº 13979/2019  OBJETO: Registro de preços para aquisição de material odontológico   TERMO DE COMPROMISSO SMS Nº 277/2020  CONTRATADA: R. DE F. TORRES MOLITERNO EIRELI  CNPJ: 19.231.616/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS MOLITERNO  R. DE F. TORRES MOLITERNO EIRELI  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ALAVANCA ODONTOLÓGICA TIPO LANÇA MARCA: PRATA  FABRICANTE: PRATA  UND 16,30  02 ALAVANCA ODONTOLÓGICA CURVA APICAL DIREITA  MARCA: PRATA FABRICANTE: PRATA  UND 16,38  03 ALAVANCA ODONTOLÓGICA RETA Nº 301 MARCA: PRATA  FABRICANTE: PRATA  UIND 18,32  04 FORCEPS ODONTOLÓGICO Nº 101 MARCA: SKAY  FABRICANTE: SKAY  UND 64,18  05 FOICE PERIODONTAL Nº 0 / 0 MARCA: PRATA  FABRICANTE: PRATA  UND 6,04  06 SONDA PERIODONTAL EM INOX OMS MARCA: PRATA  FABRICANTE: PRATA  UND 8,99  07 ESCULPIDOR DISCOID MARCA: PRATA FABRICANTE:  PRATA  UND 4,40  08 APLICADOR ODONTOLÓGICO DYCAL MARCA: PRATA  FABRICANTE: PRATA  UND 5,45  09 SERINGA CARPULE EM INOX MARCA: KONNEN  FABRICANTE: KENNEN  UND 21,00  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 280/2020  PREGÃO ELETRÔNICO SMS: 046/2020  PROCESSO Nº 23789/2019  OBJETO: Registro de preços para aquisição de insumos odontológicos   TERMO DE COMPROMISSO SMS Nº 280/2020  CONTRATADA: R. DE F. TORRES MOLITERNO EIRELI  CNPJ: 19.231.616/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS MOLITERNO  R. DE F. TORRES MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 201 MARCA: 6B  FABRICANTE: 6B  UND 8,80  02 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 205 MARCA: 6B  FABRICANTE: 6B  UND 8,80  03 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 208. MARCA: 6B  FABRICANTE: 6B  UND 8,80  04 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 209 MARCA: 6B  FABRICANTE: 6B  UND 8,80  05 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 0 MARCA: 6B  FABRICANTE: 6B  UND 8,80  06 KIT ENDODÔNTICO (PONTAS ASPIRADORAS E  IRRIGADORAS) MARCA: KENNON FABRICANTE: KENNEN  PT 19,55        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "15": "| N º 7.658 15 ITEM MATERIAL UF VALOR UNITÁRIO  07 ESPAÇADOR DIGITAL PARA ENDODONTIA Nº 25 MARCA:  MEDIN FABRICANTE: MK LIFE  CX 29,00  08 ESPAÇADOR DIGITAL PARA ENDODONTIA Nº 20 MARCA:  MEDIN FABRICANTE: MK LIFE  CX 31,60  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 281/2020  PREGÃO ELETRÔNICO SMS: 002/2020  PROCESSO Nº 17834/2019  OBJETO: Registro de preços para aquisição de material de penso (papel grau cirúrgico)  TERMO DE COMPROMISSO SMS Nº 281/2020  CONTRATADA: MD MATERIAL HOSPITALAR EIRELI  CNPJ: 07.294.636/0001-32  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 08/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARLON MARCOS ARRUDA ARAÚJO  MD MATERIAL HOSPITALAR EIRELI  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PAPEL GRAU CIRÚRGICO 150 X 250 MM  MARCA/  FABRICANTE: ZERMATT  UND 0,20  02 PAPEL GRAU CIRÚRGICO 190X330MM  MARCA/  FABRICANTE: ZERMATT  UND 0,32  03 PAPEL GRAU CIRÚRGICO 90 X 160 MM MARCA/  FABRICANTE: ZERMATT  UIND 0,12  04 PAPEL GRAU CIRÚRGICO 90 X 245 MM MARCA/  FABRICANTE: ZERMATT  UND 0,13  05 PAPEL GRAU CIRÚRGICO 100 X 100MM MARCA/  FABRICANTE: ZERMATT  RL 30,05  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 282/2020  PREGÃO ELETRÔNICO SMS: 002/2020  PROCESSO Nº 17834/2019  OBJETO: Registro de preços para aquisição de material de penso (papel grau cirúrgico)  TERMO DE COMPROMISSO SMS Nº 282/2020  CONTRATADA: DIABÉTICOS EIRELI - EPP  CNPJ: 28.675.331/0001-40  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 08/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIZ DANIEL SICCI  DIABÉTICOS EIRELI - EPP  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PAPEL GRAU CIRÚRGICO 150 X 250 MM  MARCA:  CIPAMED 14X26 FABRICANTE:  CIPAMED  UND 0,48  02 PAPEL GRAU CIRÚRGICO 190X330MM   MARCA:  CIPAMED 19X37 FABRICANTE:  CIPAMED  UND 0,68  03 PAPEL GRAU CIRÚRGICO 90 X 160 MM MARCA: CIPAMED  90X160 FABRICANTE:  CIPAMED  UND 0,20  04 PAPEL GRAU CIRÚRGICO 90 X 245 MM MARCA: CIPAMED  9X26 FABRICANTE:  CIPAMED  UND 0,24  05 PAPEL GRAU CIRÚRGICO 100 X 100MM MARCA: CIPACK  FABRICANTE:  CIPAMED  RL 29,00  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 284/2020  PREGÃO ELETRÔNICO SMS: 042/2020  PROCESSO Nº 26272/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 284/2020  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS  PARA SAÚDE EIRELI    CNPJ: 30.082.076/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS DE MORAIS LADEIRA  ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE  EIRELI  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 RESINA ODONTOLÓGICA ACRÍLICA  AUTOPOLIMERIZÁVEL EM PÓ COR 66  MARCA/ FABRICANTE: BLUE  UND 18,00  02 RESINA ODONTOLÓGICA ACRÍLICA  AUTOPOLIMERIZÁVEL EM PÓ COR 69 MARCA/ FABRICANTE:  BLUE  UND 17,99  03 RESINA ODONTOLÓGICA ACRÍLICA  AUTOPOLIMERIZÁVEL EM PÓ COR 62 MARCA/ FABRICANTE:  BLUE  UND 17,99  04 RESINA ODONTOLÓGICA ACRÍLICA  AUTOPOLIMERIZÁVEL EM PÓ COR 61 MARCA/ FABRICANTE:  BLUE  UND 17,99  05 MATRIZ DE AÇO 0,05 X 5 X 500M  MARCA/  FABRICANTE: IMPLA  RL 0,91  06 MATRIZ DE AÇO 0,05 X 7 X 500M MARCA/FABRICANTE:   IMPLA  RL 0,91  07 MATRIZ DE POLIÉSTER CELULÓIDE MARCA/ FABRICANTE: IMPLA ABRAVISOS  PC 1,11  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 285/2020  PREGÃO ELETRÔNICO SMS: 042/2020  PROCESSO Nº 26272/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 285/2020  CONTRATADA: DENTAL UNIVERSO EIRELI - EPP    CNPJ: 26.395.502/0001-52  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  REGIANE BORGES DOS SANTOS  DENTAL UNIVERSO EIRELI - EPP  REÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA CONE INVERTIDO 1034  MARCA: CHAMPION  FABRICANTE: MICRODONT  UND 1,24  02 BROCA ESFÉRICA BAIXA ROTAÇÃO USO  ODONTOLÓGICO Nº 02  MARCA: MALLIFER  FABRICANTE: MALLIFER  UND 2,91  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "16": "| N º 7.65816  RESUMO DE TERMO DE COMPROMISSO Nº 287/2020  PREGÃO ELETRÔNICO SMS: 027/2020 PROCESSO Nº 20378/2019 OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 287/2020 CONTRATADA: VIGILANTE DA GLICOSE COMÉRCIODE PRODUTOS PARA DIABÉTICOS LTDA - ME. CNPJ: 07.308.989/0001-44 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 13/05/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ANA LUIZA SZUSTER SEARA VIGILANTE DA GLICOSE COMÉRCIODE PRODUTOS PARA DIABÉTICOS LTDA - ME.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ELETRODO PARA MONITORAÇÃO CARDÍACA ADULTO  MARCA: MEDLEVENSHON FABRICANTE: SHANGHAI INTCO  ELETRODE MANUFACTURING CO.  UND 0,245  02 ELETRODO PARA MONITORAÇÃO CARDÍACA INFANTIL   MARCA: MEDLEVENSHON FABRICANTE: SHANGHAI INTCO  ELETRODE MANUFACTURING CO.  UND 0,245  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 288/2020  PREGÃO ELETRÔNICO SMS: 027/2020  PROCESSO Nº 20378/2019  OBJETO: Registro de preços para aquisição de material de penso   TERMO DE COMPROMISSO SMS Nº 288/2020  CONTRATADA: KOLPLAST C I S/A  CNPJ: 59.231.530/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/05/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FERNANDA GUIDI DE OLIVEIRA  KOLPLAST C I S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 KIT CURATIVO ESTÉRIL COM PINÇAS E CAMPO  CIRÚRGICO MARCA/FABRICANTE: KOLPLAST  UND 22,056  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 291/2020  PREGÃO ELETRÔNICO SMS: 027/2020 PROCESSO Nº 20378/2019.1 OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 291/2020 CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA. CNPJ: 09.090.958/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 13/05/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE HARRY DOS SANTOS SUZART JUNIOR CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 KIT CURATIVO ESTÉRIL COM PINÇAS E CAMPO  CIRÚRGICO  MARCA/ FABRICANTE: KOLPLAST  UND 22,05  02 KIT PARA INSERÇÃO DE DIU DESCARTÁVEL MARCA/  FABRICANTE: KOLPLAST  PC 44,00  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 302/2020  PROCESSO nº 13622/2019  MODALIDADE: Pregão Eletrônico n.º 363/2019  OBJETO: PRESTAÇÃO DE SERVIÇOS DE ASSISTÊNCIA TÉCNICA DE MANUTENÇÃO CORRETIVA EM   EQUIPAMENTOS RADIOLÓGICOS, COM REPOSIÇÃO DE ACESSÓRIOS E/OU PEÇAS, DAS UNIDADES DA   REDE PRÓPRIA DA SECRETARIA MUNICIPAL DA SAÚDE - LOTE 2.  VALOR TOTAL: R$ 248.976,00 (duzentos e quarenta e oito mil novecentos e setenta e seis reais),   sendo que o valor estimado para manutenção preventiva é de R$ 165.984,00 (centos e sessenta   e cinco mil novecentos e oitenta e quatro reais), e o valor estimado para reposição de peças é de   R$ 82.992,00 (oitenta e dois mil novecentos e noventa e dois reais), para o período de 12 (doze)   meses, tendo o seu valor mensal estimado em R$ 20.748,00 (vinte mil setecentos e quarenta e oito   reais), sendo que o valor mensal estimado para manutenção preventiva é de R$ 13.832,00 (treze mil   oitocentos e trinta e dois reais), e o valor mensal estimado para reposição de peças é de R$ 6.916,00   (seis mil novecentos e dezesseis reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade nº 10.301.0016.249300, 10.305.0002.233000 e   10.302.0002.232900; Elemento de Despesa nº 3.3.90.39 e 3.3.90.30, Fonte nº 0.2.14 e 0.1.02.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar da data de   assinatura.  CONTRATADA: HOSANA COMÉRCIO E MANUTENÇÃO DE EQUIPAMENTOS CIENTÍFICOS LTDA  CNPJ: 09.075.832/0001-41.  DATA DA ASSINATURA: 15/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Manoel Joaquim Hosana de Oliveira.  Salvador, 15 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 2220/2020, Processo nº 4411/2018, publicada no DOM nº 7.601, de 21 a 23 de março de   2020, página 17. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250, 2331, 2494 2329, 2493, - Elemento de Despesas   33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501, 2331, 2494 2329, 2493, - Elemento de Despesas   33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 0374/2020, Processo nº 4309/2018, publicada no DOM nº 7.580, de 21 a 27 de fevereiro   de 2020, página 30. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2329/2501- Elemento de Despesas 33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2329/2501/2331- Elemento de Despesas   33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 0431/2020, Processo nº 23341/2019, publicada no DOM nº 7.582, de 29 de fevereiro a 02   de março de 2020, página 24. Material  ONDE SE LÊ:   PROCESSO: 23341/2019  LEIA-SE:   PROCESSO: 23441/2018  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "17": "| N º 7.658 17 RETIFICAÇÃO  Na AFM nº 1547/2020, Processo nº 7980/2019, publicada no DOM nº 7.587, de 07 a 09 de março de  2020, página 14. Material  ONDE SE LÊ:  PROCESSO: 7980/2019  LEIA-SE:  PROCESSO: 7980/2018  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006946  LICITAÇÃO Nº: 064/2020.  TERMO DE COMPROMISSO Nº: 2020000184  PROCESSO ADMINISTRATIVO Nº: 190/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO.  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BASICAS, PARA ATENDER DEMANDA DA DPSB (DIRETORIA DE   PROTEÇÃO SOCIAL BASICA).  VALOR TOTAL: R$ 519.200,00 (QUINHENTOS E DEZENOVE MIL, DUZENTOS  REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012 FONTES: 0.1.00 - TESOURO  DATA DA AFM: 19/05/2020  PROCESSO Nº 1415/2020  Salvador,19 de maio de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004709  Nº DO PROCESSO: 9040/2018.1  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA -ME  CNPJ: 24.658.170/0001-26  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 807,80 (OITOCENTOS E SETE REAIS E OITENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 16/03/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004715  Nº DO PROCESSO: 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇOS DE  CNPJ: 06.123.226/0001-66  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 218,00 (DUZENTOS E DEZOITO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 16/03/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004716  Nº DO PROCESSO: 1630/2019  CONTRATADA: YM8 COMERCIAL DE LIVROS PRODUTOS DE PAPELARIA LIMPEZA  CNPJ: 12.396.993/0001-41  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 300,00 (TREZENTOS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 16/03/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004717  Nº DO PROCESSO: 1630/2019  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ: 13.372.912/0001-36  OBJETO: AQUISIÇÃO DE MATERIAL ESCRITÓRIO PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 1.078,50 (HUM MIL SETENTA  E OITO REAIS E CINQUENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 16/03/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006018  Nº DO PROCESSO: 6163/2019  CONTRATADA: EPINTE INDUSTRIA E COMERCIO DE EQUIPAMENTO DE PROTEÇAO  CNPJ: 14.984.352/0001-33  OBJETO: AQUISIÇÃO DE MATERIAL DE MANUTENÇÃO DO TRÂNSITO PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 302,40 (TREZENTOS E DOIS REAIS E QUARENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006538  Nº DO PROCESSO: 4836/2019  CONTRATADA: LIMP SAFE COMERCIO E EQUIPAMENTOS EIRELI   CNPJ: 08.973.252/00001-09  OBJETO: AQUISIÇÃO DE MATERIAL DE VESTUÁRIO E CALÇADOS PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 2.788,00 (DOIS MIL SETECENTOS E OITENTA E OITO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 27/04/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006560  Nº DO PROCESSO: 80/2020  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/00001-05  OBJETO: AQUISIÇÃO DE MATERIAL AMBULATÓRIO E HOSPITALAR  PARA USO INTERNO DESSA         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "18": "| N º 7.65818  SECRETARIA.   VALOR: R$ 12.450,00 (DOZE MIL QUATROCENTOS E CINQUENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 27/04/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006562  Nº DO PROCESSO: 5039/2019  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS  PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 2.912,00 (DOIS MIL NOVECENTOS E DOZE REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 16/03/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006563  Nº DO PROCESSO: 7978/2018  CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP  CNPJ: 03.275.718/0001-89  OBJETO: AQUISIÇÃO DE MATERIAL LIMPEZA E HIGIENE  PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 346,50 (TREZENTOS E QUARENTA E SEIS REAIS E CINQUENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 27/04/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006817  Nº DO PROCESSO: 62/2020.2  CONTRATADA: NORDPEL DISTRIBUIDORA LTDA  CNPJ: 26.555.846/0001-81  OBJETO: AQUISIÇÃO DE MEDICAMENTOS PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 2.290,50 (DOIS MIL DUZENTOS E NOVENTA REAIS E CINQUENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 12/05/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006818  Nº DO PROCESSO: 62/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÕES  PROFISSIONAL   CNPJ: 12.868.901/0001-89  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 2.270,00 (DOIS MIL DUZENTOS E SETENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 12/05/2020  SALVADOR, 19 DE MAIO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO 1º TERMO ADITIVO  Contrato nº: 41/19  Objeto: Alteração dos prazos de execução e de vigência e forma de pagamento  Processo N°: 1141/2019  Modalidade: Inexigibilidade de Licitação de Serviços  Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES LTDA-ME.  CNPJ: 14.030.704/0001-11  Prazo de Execução: 45 (quarenta e cinco) dias  Prazo de Vigência: 45 (quarenta e cinco) dias  Forma de Pagamento: 02 (duas) Medições  Amparo Legal: Lei Federal n° 8.666/93 e Lei Municipal n.º 4.484/92  Parecer Nº: 027/2020  Data da Homologação: 14.05.20  Salvador, 15 de maio de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO 1º TERMO ADITIVO  Contrato nº: 41/19 Objeto: Alteração dos prazos de execução e de vigência e forma de pagamento Processo N°: 1141/2019 Modalidade: Inexigibilidade de Licitação de Serviços Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratada: STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES LTDA-ME. CNPJ: 14.030.704/0001-11 Prazo de Execução: 45 (quarenta e cinco) dias Prazo de Vigência: 45 (quarenta e cinco) dias Forma de Pagamento: 02 (duas) Medições Amparo Legal: Lei Federal n° 8.666/93 e Lei Municipal n.º 4.484/92 Parecer Nº: 027/2020 Data da Homologação: 14.05.20  Salvador, 15 de maio de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo de aditivo nº002/2020 do Contrato nº054/2017, publicado no DOM n.º 7.655, de  16 a 18 de maio de 2020.  ONDE SE LÊ: CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo  correrão por conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100;-Tesouro;  Projeto/Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; 250121-  Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339039 - Outros Serviços  de Terceiros-PJ.  LEIA-SE: CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo  correrão por conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100;-Tesouro;  250121- Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339039 - Outros  Serviços de Terceiros-PJ.  Salvador, 19 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 409-D/2020, publicado no DOM n.º 7.579, de 21 de fevereiro de 2020.  ONDE SE LÊ: O presente contrato tem como objeto a contratação da empresa MARCIA PINHEIRO  BARBOSA DA SILVA 142455580, que tem a exclusividade da atração artística “Banda Release”, para  se apresentar no dia 22 E 24 de fevereiro de 2020, no Bairro de Plataforma E Circuito Batatinha, no  Carnaval 2020, neste município.  LEIA-SE: O presente contrato tem como objeto a contratação da empresa MARCIA PINHEIRO  BARBOSA DA SILVA 142455580, que tem a exclusividade da atração artística “Banda Release”, para  se apresentar no dia 24 de fevereiro de 2020, no Bairro de Plataforma, no Carnaval 2020, neste  município.  ONDE SE LÊ: O valor do presente contrato é R$ 30.000,00 (trinta mil reais).  LEIA-SE: O valor do presente contrato é de R$ 15.000,00 (quinze mil reais).  Salvador, 19 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "19": "| N º 7.658 19 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO 2º TERMO ADITIVO CONTRATUAL CONTRATO Nº 01/2018  PROCESSO Nº: 176/2020 - SEMOB OBJETO: Prorrogação do prazo por mais 12 (doze) meses a contar do dia 02 de Março de 2020.  EMPRESA CONTRATADA: ELEVADORES OTIS LTDA CNPJ: 29.739.737/0010-01 VALOR GLOBAL DO CONTRATO: R$ 283.155,60 (duzentos e oitenta e três mil, cento e cinquenta e cinco  reais e sessenta centavos) AMPARO LEGAL: Artigo 57, inciso II da Lei nº 8.666/93  DATA DA ASSINATURA: 02 de março de 2020.  ASSINAM: Fábio Rios Mota (SEMOB) e Fabio Nogueira Goes (ELEVADORES  OTIS LTDA)  Salvador, 15 de maio de 2020.  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   2º TERMO DE PARALISAÇÃO / SUSPENSÃO DO CONTRATO DE Nº 07/2019  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale   dos Barris, 125, nesta Capital, neste ato representada pelo Secretário BRUNO SOARES REIS, em   decorrência da iminente finalização do prazo de paralisação do Contrato de nº 07/2019, considerando   que o Banco Interamericano de Desenvolvimento - BID ainda não se manifestou quanto à concessão   de aditivo de acréscimo do prazo de execução do contrato e, considerando, ainda, os termos do   Decreto nº 32.347 de 14 de abril de 2020, resolve prorrogar o prazo de Paralisação/Suspensão por   mais 30 (trinta) dias corridos, ou seja, até o dia 14 de junho de 2020, do CONTRATO Nº 07/2019,   celebrado entre a SEINFRA e o CONSÓRCIO FFA ARQUITETURA E URBANISMO LTDA. / PLANOS   ENGENHARIA LTDA.Assinam: Bruno Soares Reis - SEINFRA, Floreano Freaza Azevedo - FFA   Arquitetura e Urbanismo Ltda. e Leandro Pinheiro Andrade - Planos Engenharia Ltda.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 15 de maio   de 2020.  BRUNO SOARES REIS  Secretário, em exercício.  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 007/2020  Processo nº: 1583/2019  Concorrência nº 021/2019  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA-CNPJ/MF nº 03.174.004/0001-84  Objeto: Execução das obras de Infraestrutura Urbana (Infraestrutura, estabilização e contenção   de encostas), correspondente ao LOTE 01 - Prefeituras Bairros: IV Itapuã/Ipitanga, sob regime de   empreitada por preços unitários, com fornecimento de mão de obra, materiais, equipamentos, e   o que for necessário para a execução destes serviços, de acordo com sua proposta, Edital e seus   anexos  Valor global: R$ 17.022.836,51 (dezessete milhões vinte e dois mil oitocentos e trinta e seis reais e   cinquenta e um centavos)  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP na Unidade Orçamentária:   61.60.02; Subação: 15.451.009.1106-Repavimentação de Vias; 15.451.012.1111-Estabilização   de Encostas; 15.451.010.1133-Obras de Requalificação do Sistema de Micro e Macrodrenagem;   15.451.009.1134-Implantação da Infraestrutura Viária; Natureza das Despesas: 4.4.90.51-Obras e   Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir;   0.1.16-Contr de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de   Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens; 2.1.00-Ex. Anterior-Tesouro  Prazo de vigência: será de 365 (trezentos e sessenta e cinco) dias, contados a partir da data da   assinatura da 1ª Ordem de Serviço/O.S.  Data de Assinatura do contrato: 15/05/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ  RESUMO DO CONTRATO Nº 008/2020  Processo nº: 1583/2019  Concorrência nº 021/2019  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CBS CONSTRUTORA BAHIANA DE SANEAMENTO LTDA-CNPJ/MF nº 11.630.923/0001-43  Objeto: Execução das obras de Infraestrutura Urbana (Infraestrutura, estabilização e contenção   de encostas), correspondente ao LOTE 02 - Prefeituras Bairros: VII (Liberdade/São Caetano), VIII   (Cabula/Tancredo Neves) e IX (Pau da Lima), sob regime de empreitada por preços unitários, com   fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para a execução   destes serviços, de acordo com sua proposta, Edital e seus anexos.  Valor global: R$ 26.131.998,14 (vinte e seis milhões cento e trinta e um mil novecentos e noventa e   oito reais e quatorze centavos)  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP na Unidade Orçamentária:   61.60.02; Subação: 15.451.009.1106-Repavimentação de Vias; 15.451.012.1111-Estabilização   de Encostas; 15.451.010.1133-Obras de Requalificação do Sistema de Micro e Macrodrenagem;   15.451.009.1134-Implantação da Infraestrutura Viária; Natureza das Despesas: 4.4.90.51-Obras e   Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir;   0.1.16-Contr de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de   Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens; 2.1.00-Ex. Anterior-Tesouro  Prazo de vigência: será de 365 (trezentos e sessenta e cinco) dias, contados a partir da data da   assinatura da 1ª Ordem de Serviço/O.S.  Data de Assinatura do contrato: 15/05/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALAN DE LACERDA ALMEIDA-CBS  RESCISÃO DO CONTRATO Nº 040/2014  Fica rescindido de pleno direito, a partir de 15/05/2020, o Contrato nº 040/2014, originado da   Concorrência nº 009/2014, tendo como objeto é a execução, sob o regime de empreitada por preços   unitários, dos serviços de infraestrutura no Município do Salvador/BA, correspondente ao LOTE 02:   Prefeituras Bairros: VII, VIII e  IX , firmado entre a SUCOP - Superintendência de Obras Públicas e a   empresa CBS CONSTRUTORA BAHIANA DE SANEAMENTO LTDA, com base no clausula terceira do   11º Termo Aditivo-“Este instrumento será rescindindo, mediante prévia notificação à contratada,   antes do prazo estipulado na cláusula primeira, caso o contrato oriundo do processo licitatório nº   1583/2019 seja formalizado e iniciado a sua execução, antes do termino final aqui pactuado”.  Data assinatura: 15/05/2020  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 19 de maio de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESCISÃO DO CONTRATO Nº 047/2014  Fica rescindido de pleno direito, a partir de 15/05/2020, o Contrato nº 047/2014, originado da   Concorrência nº 009/2014, tendo como objeto é a execução, sob o regime de empreitada por preços   unitários, dos serviços de infraestrutura no Município do Salvador/BA, correspondente ao LOTE 03   - Prefeitura Bairro IV, firmado entre a SUCOP - Superintendência de Obras Públicas e a empresa   CAMPBEL CONSTRUÇÕES E TERRAPLANAGEM LTDA, com base no clausula terceira do 14º Termo   Aditivo-“Este instrumento será rescindindo, mediante prévia notificação à contratada, antes do prazo   estipulado na cláusula primeira, caso o contrato oriundo do processo licitatório nº 1583/2019 seja   formalizado e iniciado a sua execução, antes do termino final aqui pactuado”.  Data assinatura: 15/05/2020  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 19 de maio de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  16024200186 CENTRAL HIDRAULICA ESTRUTURAL LTDA - ME  45716800185 VIVIANE CRISTINA CERQUEIRA SODRE  - ME  29941900606 PEREIRA FABRICA DE CONFECCOES LTDA  47533000130 SACOLAO RONDON DE ALIMENTOS LTDA - ME  50331000161 BRASIL DESIGN LTDA  - ME  64740400185 SOL MAIOR COMERCIAL DE ALIMENTOS LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "20": "| N º 7.65820  CGA NOME  33512400194 MAX ARAUJO RESTAURANTE LTDA - ME  64327500134 JOSE RONALDO VARELA RODRIGUES 64410854534  67002100138 HOMEM BARRETO ADVOGADOS ASSOCIADOS  01055912594 BANCO DO BRASIL S/A  60436700144 GILAT DO BRASIL LTDA.  62899300156 HHP SERVICOS EM SEGUROS EIRELI  14184500198 NOSSO KILO RESTAURANTE LTDA - ME  14824500103 P & S CLINICA ODONTOLOGICA LTDA - ME  15214700112 ALLIMED COMÉRCIO DE MATERIAL MÉDICO LTDA  40503100121 MARCIA VALENTIM DOS SANTOS - ME  44962000178 CARLA DANIELA DE JESUS SANTIAGO 78069351500  46476700193 VALQUIRIA SANTOS DA CONCEICAO 28402286534  48087900105 MM OLIVEIRA LOCACAO DE VIDEOS LTDA - ME  49352000167 LELIANA DA SILVA LIMA ANDRADE - ME  49352000241 LELIANA DA SILVA LIMA ANDRADE - ME  55232600159 JENER OLIVEIRA DA SILVA SILVEIRA  56773000130 PASSARELA COMERCIO DE PESCADOS EIRELI - ME  56974900187 ADENILSON ROCHA DOS SANTOS 83210156549  61089100160 HELBER BRANDAO CONCEICAO 05638695508  62225400126 CASSIA CAROLINE DA HORA SOARES MORAES 0335396  62258400134 GERSIVALDO DE JESUS ALVES 83063404500  62802600163 AGNALDO CORREIA DOS SANTOS 00372979530  64037900145 ORNELLA LIMA BARBARINO 03580838504  64740700154 ADRIANA DA SILVA BITENCOURT 01863977554  65449400152 FABIO LOPES CORREIA 56542208534  66373400168 JURACY SOUZA DA HORA 95232320530  68418900129 AUGUSTO CESAR PINTO DE OLIVEIRA 04034186585  68421500106 ROMILDO AMARAL DOS SANTOS JUNIOR 78898587449  68917000124 CAMILA DOS SANTOS OLIVEIRA 83632204500  69865500172 GILMAR LOBO DAS NEVES 01905043589  71349800152 JRSB CONSULTORIA E ENGENHARIA LTDA  71421300170 GABRIELA AIRES MENDES 01280130520  71935700121 CRISTIANO PEREIRA DA SILVA 03799966501  72601100158 RAIMUNDO LIMA ROCHA 05293065572  73289800119 RAFAELA SILVA DE OLIVEIRA 06107331506  73871200124 CLAUDIO RAFAEL LANZA DOS SANTOS 02885384557  74193600165 MATEUS SANTANA 06416148536  29165300137 P P INDUSTRIA, COMERCIO DE CONFECCOES A ACESS  33537200181 FASR CONSULTORIA LTDA  36481400145 MARCELO BATISTA NATIVIDADE 57724008515  39622600185 JULIANA RODRIGUES SANTA BARBARA - ME  39622600268 JULIANA RODRIGUES SANTA BARBARA - ME  41338700168 MARISOL PERDIZ MARTINEZ 42370426500  44506700150 NIVAL MACHADO PINTO JUNIOR 67318460587  46061100155 MARIO SOUZA TELLES 14359677553  49137400179 ALEX SANDRO MARIO DA CRUZ 99632870506  50248300191 JOSE DO PATROCINIO DE ALCANTARA FILHO 6292699  50817400281 WV SERVICOS TECNICOS LTDA.  51417000125 NEIVA DE CATIA ROCHA DOS SANTOS 66837448587  54025700136 FABIO CUNHA DE SANTI 04124909519  54380400157 ARRIETE FIALHO CUNHA 21296529568  56325200105 POLLYANA DE MATOS OLIVEIRA 93111975568  57435900196 MATHEUS SILVA CARNEIRO 03795886503  57616800157 ZENILDA DE FREITAS ALVES 38671832520  58753800158 TARGET PERFORMANCE COMERCIO ATACADISTA EIRELI  59671700199 HALEO ABDON FAIR 06583282550  60193900192 SIDINEI SANTOS E SANTOS 79522734500  60341100125 ANDREIA FREITAS ARAUJO FONTES 01936983583  60817900131 JORGE BERTOSO DE JESUS 01874273561  60890900107 NOVO POINT BAR E RESTAURANTE LTDA - ME  61559000197 EDI CASA MATERIAIS DE CONSTRUCAO LTDA  62988700126 SILVANO BARAUNA DOS SANTOS JUNIOR 06633906560  CGA NOME  64704200167 EDIMARE GOMES RODRIGUES EIRELI  65024100193 MARCOS PAULO DE CARVALHO ALVES 62705849572  65142600140 LETICIA DE JESUS SANTOS 81341539504  65346100160 MAIRA ALMEIDA REZENDE 82990620559  65580700147 MARIA CELIA SILVA DOS SANTOS 12588156568  65848800143 ELISANGELA BARBOSA FERREIRA 78644968572  66943400169 CLEOMAR BATISTA DA SILVA 83064516515  68116900124 CAROLINA RAMOS HOMEM 94001251515  68466500151 RAPHAEL BARBOSA BRITO 08356735530  69167200117 RENATO AMODIO PENALVA DA SILVA  70214600143 LUIZ ROBERTO CARVALHO DE SOUZA 72729180559  70252600146 WELINGTON DE JESUS DOS SANTOS 09338921522  70524000125 MARCUS VINICIUS SILVA PEREIRA 85778511507  70697700196 EDILMA DA SILVA SANTOS DIAS 01947339559  71132300105 GABRIELA DOS SANTOS OLIVEIRA 86230408562  71510400162 ADELSON SANTOS SILVA 82560692520  71654000166 LAZARA TAUANE SACRAMENTO SOUSA 86055464500  71661500166 JOELMA ASSIS ALMEIDA 47243147534  71788500172 LENIZE MARIA PEDREIRA GOMES 91823617549  72611300129 VITOR CARDOSO DE SOUZA 07279498531  73027000139 WERLEI FREITAS DOS SANTOS 40926011820  73265100187 ANDRE LUZ GOMES JUNIOR 81431422568  73286300121 LUIS CLAUDIO DE ASSIS MOREIRA 88548511591  73304300137 ALMIR SERRAVALLE LIMA DE PARIS 01943040516  73483300155 ISMAEL SANTOS DA SILVA 00152437029  73871700172 HELEN VANESSA DOS ANJOS OLIVEIRA 05476580522  73946300115 ERIQUISON COSME XAVIER DOS SANTOS 86180293511  73973300152 MARIA ELZA DA SILVA MESQUITA 34208704500  73982500149 ANA LUIZA BALLARIN LULIA GURGEL 28507979874  74149100138 ALISSON VAZ LIMA 86111889508  74221400174 ALBERTO DOS SANTOS MENEZES 50474820572  74224700182 SUELEN REBECA DE JESUS DIAS 86480231570  46733300175 PAULO SERGIO FRAGALI 01609824806  47260100129 FABIO RIBEIRO DE JESUS 01510255508  47657700135 VALMIR CONCEICAO DE CASTRO 51467070572  52227400109 LUCIENE OLIVEIRA CONCEICAO 81117833534  54391800189 WHADISSON SANTOS SOUZA 04898216501  55852300130 JAMILE SANTANA SILVA 04286945510  56087800100 TIAGO PEREIRA DOS SANTOS 02684259577  56225000142 MARIA JOSE SOUZA DOS SANTOS 23697296515  56633500147 MOISES ANTUNES GUIMARAES 24304611534  58346200148 CEL EVOLUTION COMERCIO E MANUTENCAO DE TELEFO  58346200304 CEL EVOLUTION COMERCIO E MANUTENCAO DE TELEFO  59478800184 CRISTIANO MULLER GOES DAMASIO 80875521568  60729700124 MARILENE CORREIA DOS SANTOS 14819562568  60864800168 FIRMINO MOREIRA NETO 04678696504  61169800192 JOAO FRANCISCO DE ALMEIDA 09426019553  62815700174 RODRIGO CASTRO DO NASCIMENTO 82709009587  62835900135 DANIEL SHANDI BORGES DE CASTRO 89696123272  64603100112 MAIARA CLEIDE SANTIAGO SOUZA 02681695511  65785700199 ANDRE LUIS NUNES FIGUEIREDO 00846668548  66831700100 PBSM SERVICOS MEDICOS LTDA  67540000139 G.L SERVICOS WEB LTDA  68123500123 ANA PAULA PEDREIRA DE CARVALHO 91572851520  69243200107 ADILA MANUELE DE SOUZA BARRETTO 05109719543  70493800125 HENRIQUE SILVA MENEZES 78714508591  70883500178 JOAO MATEUS SANTANA DE CARVALHO 05603135514  70901600166 DIEGO RODRIGUES VAZ BARBOSA 02937215564  71023300115 ICARO OLIVEIRA MARCHESINI 03356785567  71117800160 CLAUDIO REIS DOS SANTOS EIRELI  71220700190 LORENA PAIXAO GONZAGA 85434590520  72963400162 LUIZA SILVA MENEZES 05657101502        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "21": "| N º 7.658 21 CGA NOME  73467300189 RODRIGO DOREA DE JESUS 09740033520  73503400191 GENEROSA DA SILVA BARBOSA 35534060549  73521000155 REBECA SANTOS ARAPIRACA BASTOS 05188438585  73748600183 MICHELE DE ABREU SANTOS 01906741565  73782100124 GLEIDSON ALMEIDA QUEIROZ 05195255580  73944600136 LEONARDO OLIVEIRA DA SILVA 01873565569  74180900107 DAVI RAMOS COSTA 79789196504  74185900193 ITALO SANTANA DE ALCANTARA 08600311527  74198600152 CAIO ANTONIO RIBEIRO DOS SANTOS 03564519505  74210700170 ADRIANA DE JESUS CERQUEIRA 64214613520  74231900114 TALITA OLIVEIRA DE CERQUEIRA 07459520543  74238000157 ALDAIR SILVA DE ARAUJO 06077823589  00085300242 JOSE DAMASCENO CERQUEIRA - ME  09950100140 JOSE ABILIO SILVA DE SANTANA - ME  09950100223 JOSE ABILIO SILVA DE SANTANA - ME  24483500138 ANTONIO ROBERTO SILVA DANTAS - ME  29819700112 SILMARA BRASILIANO SANTOS DE JESUS  - ME  30901800133 SANTOS & MAYNARD LTDA - ME  30950600129 RA COMERCIO VAREJISTA DE MIUDEZAS EM GERAL LT  31621500193 ESA DIGITAL LTDA - ME  31663400120 TERRA DA MAGIA FANTASIAS E PRODUCOES ARTISTIC  37071500112 AMON VEIGA SANTANA 97316873515  38231100140 MILENA DIAS DE OLIVEIRA 3559675537  38613300110 MAURICIO ULISSES DE CASTRO FERREIRA 135783755  38695400176 3 M POTENCIAL LTDA - ME  39626000150 SK BAHIA MODAS LTDA - EPP  39626000234 SK BAHIA MODAS LTDA - EPP  46047900165 MARILIA FERREIRA DA SILVA 01589817583  52174400144 TRY CONSTRUTORA E IMOBILIARIA LTDA - ME  52780500170 MARIA ELISETE DE OLIVEIRA GERONIMA 0341261653  55066000138 PATRICIA DE OLIVEIRA PINTO DIAS 89528000525  56966900146 PABLO ALEJANDRO COTSIFIS - ME  58348100114 LIVETE SOUZA NASCIMENTO 12271659515  59224500195 JOILMA RIBEIRO DA SILVA CRUZ EIRELI - ME  59717200154 VALDENI ALVES NEIVA 48262552504  59877800116 MAIANE DEISE SUZART SOARES 02188077598  60448100150 ANTONIO GIDALVO PINTO 02775860540  62281100180 MARLON DE SANTANA GONCALVES 06150570550  63054500143 FABIO LUIS SANTANA DE LIMA 94729484568  63515100186 FLAVIO KRAUSS GUARANA DE MOURA REZENDE 512360  64082800117 MAGUINO TEIXEIRA VASCONCELOS 03661410580  65243400127 ANDREA MAURICIO DOS SANTOS 82585776549  65698700146 VILLA ANNA MARIA PENSIONATO LTDA  65815900124 BIANCA SOARES DOS SANTOS 85821289599  67217300150 WILLIAN DE OLIVEIRA TRABUCO 05294492504  68300100101 CLEITON DA CONCEICAO RIBEIRO 85778038569  68537700111 NADIA BASTOS SANTOS SILVA 80773974504  68963400129 DANIELE CINTRA MALPELLI 31110474822  72681300157 MARCELO SANTOS SOARES FILHO 09082960966  73749400187 JAQUELINE FONTES DE ARAUJO 92560571587  74070900134 DANIEL TITO ARAUJO REGO DE ANDRADE 8416692459  74108300174 DINALVA LACERDA DE JESUS 22883738572  74202800137 TIAGO DEIVERSON SOUZA DOS SANTOS 85845546532  14584300124 MAMAO COM MEL COMERCIAL DE ALIMENTOS LTDA - M  24419400189 SUN TOUR VIAGENS & TURISMO LTDA - ME  28836800152 EDILSON PIRES DE CARVALHO - ME  30276700116 CARLA ROBERTA SANTOS DE BARROS DE SALVADOR -   37405000169 HOTEL BONINAL LTDA - ME  38975200155 GLEIDSON SANTOS DE AZEVEDO 2292240599  41134600109 LARA DE ALENCAR BARROSO 83022988400  42609900172 JACKSON SILVA SANTOS - ME  43590200150 MARINES DE JESUS SILVA 75907690534  CGA NOME  44311300147 CRISTIANO CERQUEIRA PASSOS 88252329500  49581800122 GRACIELE MOREIRA DA SILVA ROCHA 04244019596  50986800196 LUZIMAR SANTOS 02693731526  51592300191 EMERSON NERI DA SILVA 04294086505  52667100102 JOAO PAULO PINHEIRO DA SILVA 02842145070  56987100189 RAFAELA MOTA ALVES - ME  59702200177 EDUARDO SANTOS DO NASCIMENTO  60597900111 MARCELO GUTEMBERG DA SILVA 34662839572  61488400179 CAJUPAN DISTRIBUIDORA DE PRODUTOS DE PANIFICA  62969600139 RICARDO SILVA DE JESUS 04410139533  64358700165 JORGE ALCANTARA CAMPOS QUEIROZ NETO 077343925  64714900186 JEANE CRISTINA DA CONCEICAO SANTOS 0330479059  65094300103 REBECA CRISTINA PEREIRA DOS SANTOS 0660060256  65943500168 LUCE MARY SANTOS DE ALMEIDA  67087800172 DEBORA ARAUJO CARVALHO  67095200167 CARLA REBECA SATURNINO DOS SANTOS 86364203507  67143500113 JOILSON FRANCA NOBRE 01575187523  67343200100 JESSICA CRISTINA SILVA DOS SANTOS BANDEIRA 07  68278100182 CONSORCIO CRIA RUMO ARANDAS  69482000168 RAFAEL ARGOLO DI TULLIO REIS 00848578546  71361500136 DARLAN SILVA DE SANTANA 03532311500  71865300157 MARIA DA CONCEICAO ALVES DOS SANTOS 560215005  71899900188 DOIS PRECOS COMERCIO DE MODAS LTDA  71922400131 THAINA LORENA ABREU LIMA 04336710503  72285400148 FERNANDA DORACY ROCHA FONSECA 06256641590  72944200186 DANILO RIBEIRO DE SOUZA  73272400117 RAQUEL SANTOS MONTEIRO 03070201504  73812200167 BRENO DA SILVA MAGALHAES ARAUJO 03207263550  73951900155 PAULA BRAZ BEZERRA 05126492519  74072800100 MATHEUS WENDELL SANTIAGO SILVA 07123281578  74213300150 PAULO ROBERTO REIS SANTOS 51404125515  57244800165 BETHANIA SANTANA SILVA 89552750563  59306100187 MARIVALDO NUNES DE ARAUJO 17723922515  61856200177 CARLOS ALEXANDRE CARVALHO DE SOUZA 0094318255  62523600187 IAGO GONCALVES FRANCA 06451617563  62653300160 ISRAEL SALES DE FREITAS 03962230521  65616600170 EDI SANTOS PALAFOS 57621098520  66476400172 VALERIA SOARES RIBEIRO 83507582520  67330600130 IVISON ROBERTO DOS SANTOS PEREIRA 90037073591  69470600151 MARCELLA MOANA DA CONCEICAO SANTOS 0643327754  70005500171 MAGNO DE JESUS SANTOS 05318623565  70546800171 LILIANE MARIA FLORENCIO SOARES 01811824595  72888200176 MILENA MACEDO MENDES 01789617529  73273000130 CAROLLAYNE CARVALHO ASSIS ORMUNDO 04999826577  73851800182 WESLEY CRISPIM COUTINHO DOS SANTOS 0517141051  74110300139 CAROLLAYNE CARVALHO ASSIS ORMUNDO 04999826577  74201400194 JACIRA BARBOSA DOS SANTOS DANTAS 00742561577  74270400141 MOISES WILSON ESPINDOLA DA SILVA 85888401544  54690400178 DIEGO RODRIGO PEREIRA SANTOS 02375023560  57125400119 RTG MODA PRAIA EIRELI - ME  67544800179 LEILANE MOREIRA DA SILVA 03406530516  67546400168 RAMANA BATISTA DOS SANTOS 86047777503  68952200175 HERCULANO SANTOS DANTAS FERREIRA 94236232553  69283500135 MICHAEL ROGERIO MOIA 39351707857  69606400161 FERNANDA LINHARES DE JESUS 82034036549  70101000191 MARCOS PAULO DOS SANTOS 04104613509  72957500175 ROGERIO SANTOS 78109647553  73917000157 LEANDRO SOUZA ESTRELA 07239159540  74008700150 SIZISNANDO MARQUES DOS SANTOS FILHO 481033815  74272600185 DEYSON DA SILVA SANTOS 86228704567  10735400136 BALNEARIO MODAS CONFECCOES LTDA - ME  22045600115 NORMELIA GONDIN MELO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 20 DE MAIO DE 2020 ", "22": "| N º 7.65822  CGA NOME  24763500188 V. R. CORTES E CIA LTDA - ME  26989200105 ROZA CRISTINA BRAZIL SILVA  29867200155 JCC RASTELE SERVICOS DE REFRIGERACAO LTDA  -   34958800194 ERONILDES FAGUNDES DOS SANTOS 54162645515  37523800185 CRISPIM NASCIMENTO DOS SANTOS 49889737515  39298800150 GUILHERME JOSE DE SA JUNIOR 22237429553  46365900128 PATRIMONIAL SERAFIM LTDA  52877700196 LICIAN CONSULTORIA E PROJETOS SOCIOAMBIENTAIS  55840200194 JOSE GABRIEL BARROS DO CARMO AGRES DE CARVALH  59011300122 TASSIO VIEIRA DOURADO 03338537506  59223200144 TSJ COSMETICOS E PERFUMARIA EIRELI - ME  60603600101 INGRID GUEDES SOUZA 06486892552  61604200115 GLAUBER ALENCAR DE VASCONCELOS 04958388532  63036600102 JULIA OLIVEIRA LINS 06454935540  63258600103 WESLEY CARVALHO DE BRITO 94828504249  65410700143 JESSICA LUANDA BATISTA OLIVEIRA 02623089590  66667400114 LAERTE ANDRADE SANTOS 01640357530  66850300147 LUA BERGER SANTOS 05942602565  67392100185 CLEITON LISBOA DE OLIVEIRA 08385631550  68887200159 CAMILLA GUIMARAES DOS SANTOS 05588765524  69028200157 ALYNE RIBEIRO TERSO 93436386553  69223400107 THAIS COSTA ARAUJO 05807381599  69725100171 ADRIANO AUGUSTO FALCAO BARRETO 53440110591  69796900103 PAULA LUTTIGARDS FABRES 01983367567  69863800194 JESSICA CAROLINE REIS BAHIANO 05281110519  70090300115 MARCIO CIRNE DE GENARO 04753656586  70422600133 RICARDO MAGNO NOGUEIRA JUNIOR 09555101710  70550100161 JESSE DOS SANTOS ROCHA 06507098531  70551500104 MARCUS VINICIUS SILVA RODRIGUES 05580288530  71129200177 REDE AZUL LOCACAO DE AUTOMOVEIS LTDA  71140600108 FELIPE MATHEUS CORREIA OLIVEIRA 06662977543  71529300171 THIAGO DE JESUS SANTANA 05629681567  72475300124 ANTONIA PATRICIA DOREA 92490085549  72829000131 KAREN BEATRIZ DE LIMA SANTOS 07131559571  73078900179 LOURRANE BERNARDO DE SOUZA 61475212330  73116900157 VALDETE RODRIGUES DE ANDRADE SANTIAGO 1947260  73651100197 JANE CEIA DA SILVA SUTERO 17712455813  73813400121 EDSANDRA SACRAMENTO SANTOS CIRQUEIRA 00816762  73890500199 GILMAR SANTOS COELHO 03066532577  73913600182 ANDRESSON LUIS SILVA DA FRANCA 61629499587  74109600127 RENATO LUIZ ABRAO DA SILVA JUNIOR 81980337500  74164600178 JOSE DOMINGOS DE SOUSA 24139637587  74210500190 DANILO DA SILVA DOS SANTOS 05907992581  74281000153 RODRIGO VINICIUS OLIVEIRA DE ABREU 8029532059  74137500141 URANIA ROSA SANTOS LIMA 51501350544  Salvador,19 de maio de 2020  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 02/2020 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 03/2019 - PMS  O Secretário de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice o candidato abaixo   relacionado, em cumprimento à decisão proferida nos autos do Mandado de Segurança nº 8002788-  35.2020.8.05.0000, a comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125, no horário das   08:30h às 11:30h e das 13:30 às 16:00 no prazo de 30 (trinta) dias corridos, contados a partir da   publicação desta Convocação, para comprovação de habilitação técnica exigida no Edital do Concurso   Público nº 03/2019 publicado no DOM nº 7.337 de 29 de março de 2019, republicado no DOM nº   7.345 de 10 de abril de 2019 e agendamento da avaliação médica que será realizada de acordo com   a data de comparecimento do candidato no endereço citado acima.  O candidato deverá comparecer, munido de original e cópia, frente e verso, quando necessário, dos   seguintes documentos:   a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor,   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP), emitido nos   últimos 3 (três) meses anteriores à data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino até 45 anos completos até a data da   convocação;  i) Carteira do Conselho, quando exigido em legislação federal, para o cargo de Nível Superior,   j) 01 Foto Recente 3x4;   k) Comprovante de Situação Cadastral do CPF;   l) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;  m) Diploma ou Certificado de Conclusão do Curso acompanhado do Histórico Escolar;  n) Certidões Negativas de antecedentes criminais Federal ou Estadual;   o) Documento de comprovação que está registrado, com a situação regularizada e está quite com as   obrigações financeiras do exercício em vigor, no momento da convocação no órgão de conselho de   classe correspondente a sua formação profissional, quando for o caso, devidamente comprovado   com a documentação exigida, para o cargo de Nível Superior;   p) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade,   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   federal, estadual ou municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;  q) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;  r) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;  s) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;  t) Declaração de duplo vínculo com escala prévia de trabalho emitida pelos Recursos Humanos/  Departamento de Pessoal do órgão/entidade.  1.Os documentos que contenham informações na frente e no verso devem ser anexados na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários   6.Para fins de Avaliação Médica Pré-Admissional, o candidato, na data agendada, deverá comparecer   à Gerência Central de Inspeção, Medicina e Segurança do Trabalho - GEIMS e, além de apresentar   Cartão de Vacinas atualizado, deverá apresentar todos os exames laboratoriais e complementares   necessários às atribuições do cargo de acordo com subitem 15.7 do Edital nº 03/2019.  7. Em cumprimento ao Aviso publicado no DOM n° 7.521 de 07 a 09/12/2019, não mais serão   exigidos das candidatas do sexo feminino, aprovadas nas fases precedentes dos concursos públicos   regidos pelos Editais nº 01/2019, 02/2019 e 03/2019, os exames médicos de avaliação ginecológica:   colposcopia, citologia, microflora e mamografia (este para candidatas com mais de 40 anos).  8. O candidato que não atender, no ato da convocação, aos requisitos será considerado desistente,   sendo automaticamente desclassificado do Concurso Público, perdendo seu direito à vaga, conforme   subitem 15.3 do Edital nº 03/2019.  9. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  10. Para os profissionais de saúde deverá haver compatibilidade de carga horária, a ser verificada   no Cadastro Nacional de Estabelecimentos de Saúde (CNES) no dia da posse conforme subitem 3.3   do Edital nº 03/2019.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 20 DE MAIO DE 2020  ", "23": "| N º 7.658 23  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO SAMU - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CLASS PROCESSO JUDICIAL  JEAN RIOS NOVAES SILVA 925010532 109°  8002788-  35.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, 20 de abril de 2020.  THIAGO MARTINS DANTAS   Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica suspensa, na condição sub judice, o Edital de   Divulgação do Resultado Definitivo da Avaliação Psicológica, do candidato abaixo indicado, publicado   respectivamente no D.O.M nº 7.559, de 29 de janeiro de 2020, referente ao Concurso Público, Edital   nº 01/2019, em cumprimento à decisão prolatada nos autos do Processo Judicial nº 08006251-  82.2020.8.05.0000.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO  INSCRIÇÃO NOME RG AVALIAÇÃO PSICOLÓGICA  926011748 JAILTON JONAS BERHENDS SANTOS  DE SENA  1448305152 INAPTO  CANDIDATOS QUE SE DECLARARAM NEGROS   INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  926011748 JAILTON JONAS BERHENDS SANTOS DE SENA 1448305152 INAPTO  Gabinete do Secretário Municipal de Gestão, em 22 de abril de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Insumos Odontológicos.  COTAÇÃO DE PREÇO Nº 117/2020 - PROC. Nº 9072/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de maio de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1971/2020, aquisição de 2.000 unidades de Cobertura para   óbito, para atender demanda do COVID-19 d. As propostas deverão ser apresentadas até 24 HS   publicação em diário oficial.  O processo administrativo nº 9129/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1953/2020, aquisição de 3.000 unidades de Etiqueta papel VOID   branco, para atender demanda da SMS. As propostas deverão ser apresentadas até às 10h:00min   do dia 26 de maio de 2020.  O processo administrativo nº 7695/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1977/2020: aquisição de 30.000 (trinta mil) frascos de repelente   contra Aedes Aegypti para atender a demanda da Rede Municipal de Saúde de Salvador.   As propostas deverão ser apresentadas até o dia 22 de maio de 2020 às 10h00min.  O processo administrativo nº 8492/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 11 / 2020 para aquisição BALDE MOP C/ ESPREMEDOR  POLIPROPILENO CABO ALUMINIO E TRAVA 12L e REFIL ESFREGAO MOP UMIDO ALGODAO PONTA  DOBRADA COM GARRA 340G, atender demanda da SPMJ. As propostas deverão ser apresentadas até  o dia 22 de maio de 2020 às 17h. O processo administrativo nº 493 / 2020, referente ao objeto da presente cotação encontra-se no  Coordenadoria Administrativa - CAD, telefone: (71) 3202-7304 e-mail: laudineia.mascarenhas@ salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações. GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE,  em 19 de maio de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-19T19:19:53-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}