{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  30 DE JULHO DE 2020  ", "1": "| N º 7.740  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.629 de 30 de julho de 2020  Estabelece o protocolo setorial para a reabertura  do Mercado Modelo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo Coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para reabertura dos espaços públicos,  DECRETA:  Protocolo Setorial para a reabertura do Mercado Modelo  Art. 1º Fica definido o seguinte protocolo setorial para funcionamento do Mercado   Modelo:  I -deverão ser observadas todas as determinações do protocolo geral, na   forma do art. 5º do Decreto nº 32.461, de 2020;  II -o horário de funcionamento será de segunda-feira a sábado, das 10h às   16h;  III -antes da abertura do Mercado Modelo, os permissionários e seus   empregados serão submetidos a testagem para identificação de possível infecção pela Covid-19;  IV -a capacidade máxima de ocupação será de 290 clientes simultaneamente   dentro do Mercado Modelo;  V -Na chegada ao Mercado Modelo, a temperatura dos permissionários,   trabalhadores e clientes deve ser aferida, e aqueles com resultado igual ou superior a 37,5°C devem   ser direcionados para acompanhamento de saúde adequado;  VI -o acesso ao Mercado será por porta única e exclusiva, assim como a   saída, que também será por porta única e exclusiva para este fim;  VII -é obrigatório afixar, em locais visíveis ao público na entrada do Mercado,   o protocolo geral, o protocolo setorial e a capacidade máxima de pessoas simultâneas no Mercado   Modelo;  VIII -não poderão ser realizados eventos de reabertura do Mercado por   nenhum dos seus permissionários;  IX -pessoas pertencentes aos grupos de risco devem ter atendimento   prioritário para reduzir seu tempo de permanência no Mercado;  X -os decretos vigentes, inclusive os que estabelecem restrições/proibições   de funcionamento para setores específicos (ex: bares e restaurantes, salões de beleza, etc.) devem   ser cumpridos;  XI -deve ser distribuída, de forma eletrônica, uma cartilha de orientação   sobre este protocolo e o protocolo geral para todos os permissionários;  XII -os sanitários deverão dispor de pias com água, sabão, papel toalha e   lixeira com tampa e acionamento por pedal;  XIII - próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma correta de fechamento das torneiras de   acionamento manual;  XIV -os boxes terão que disponibilizar álcool 70% para uso dos seus   trabalhadores e clientes;  XV -fica proibida a realização de experimentação, teste ou prova de produtos   do Mercado, devendo os espaços reservados aos provadores permanecer fechados ao público;  XVI -em cada box será permitido o acesso de um único cliente por vez;  XVII -os restaurantes, bares e lanchonetes, não poderão realizar vendas   para consumo no local;  XVIII -apenas os restaurantes podem realizar serviços de delivery e take   away;  XIX -boxes de produtos alimentícios somente poderão vender suas   mercadorias desde que as mesmas estejam embaladas e fechadas, não sendo permitido aos clientes   o consumo no local;  XX -todos os funcionários que servem e/ou realizam entrega de produto   pronto aos clientes devem usar os Equipamentos de Proteção Individual (EPI) adequados e higienizar   as mãos após cada atendimento;  XXI -fica proibido o uso de bebedouros nos espaços comuns;  XXII -o uso de elevador deverá ser restrito a idosos, pessoas com deficiência   ou com dificuldade de locomoção, limitado cada uso a pessoas de uma mesma unidade familiar;  XXIII -deverá ser recomendado aos clientes que o tempo de permanência no   Mercado Modelo seja o estritamente necessário para que possam realizar suas compras ou receber   a prestação do serviço;  XXIV -não poderão ser realizados eventos ou promoções que possam gerar   aglomeração de pessoas.  Art. 2º Fica alterado o art. 9º do Decreto nº 32.268, de 2020, que passa a ter a   seguinte redação:  “Art. 9º Fica suspenso o funcionamento do Elevador Lacerda, enquanto perdurar o   estado de emergência de saúde pública de importância internacional decorrente do   coronavírus (COVID-19)”          (NR)  Disposições Finais  Art. 3º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 30 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE JULHO DE 2020 ", "2": "| N º 7.7402  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  DECRETO Nº 32.630 de 30 de julho de 2020  Prorroga medidas de prevenção e controle  para enfrentamento do COVID-19 no âmbito do  Município de Salvador, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),  DECRETA:  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento do   COVID-19  Art. 1º Ficam prorrogadas até 14 de agosto de 2020, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades de classe da Rede Municipal de Educação e da   Rede Privada de Ensino, na forma do disposto no art. 6º do Decreto nº 32.256, de 2020, no art. 2º do   Decreto nº 32.317, de 2020, no inciso II do art. 1º do Decreto nº 32.350, de 2020, no inciso II do art. 1º   do Decreto nº 32.378, de 2020, no inciso II do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no   inciso II do art. 1º do Decreto nº 32.461, de 01 de junho de 2020 e do inciso II do art. 1º do Decreto nº   32.499, de 15 de junho de 2020, no art. 1º do Decreto nº 32.544, de 30 de junho de 2020 e no art.1º, I   do Decreto 32.581, de 15 de julho de 2020;   II -a limitação de público em no máximo 50 (cinquenta) pessoas para   eventos que causem aglomeração, ainda que previamente autorizados pelo Poder Público, na forma   do disposto no art. 4º do Decreto nº 32.280, de 2020, no inciso III do art. 1º do Decreto nº 32.350,   de 2020, no inciso III do art. 1º do Decreto nº 32.378, de 2020, no inciso IIII do art. 3º do Decreto nº   32.415, de 18 de maio de 2020, no inciso III do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no   inciso III do art. 1º do Decreto nº 32.499, de 15 de junho de 2020, no  inciso II do art. 2º do Decreto nº   32.544, de 30 de junho de 2020, no art.1º inciso II do Decreto nº 32.561, de 07 de julho de 2020  e no   art.1º, II do Decreto 32.581, de 15 de julho de 2020, observadas as demais restrições municipais para   enfrentamento da pandemia decorrente do COVID-19;  III -interdição das Praias para uso pela população e proibição absoluta da   realização de atividades de comércio nas praias do Município de Salvador, na forma do disposto no   art. 1º do Decreto nº 32.326, de 2020, no inciso III do art. 3º do Decreto nº 32.352, de 2020, no inciso   VI do art. 1º do Decreto nº 32.378, de 2020, no inciso V do art. 3º do Decreto nº 32.415, de 18 de maio   de 2020, no inciso V do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso V do art. 1º do   Decreto nº 32.499, de 15 de junho de 2020, no inciso IV do art. 2º do Decreto nº 32.544, de 30 de junho   de 2020, no art.1º inciso IV do Decreto nº 32.561, de 07 de julho de 2020 e no art.1º, III do Decreto   32.581, de 15 de julho de 2020;  IV -a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center na forma do disposto no art. 3º do Decreto nº 32.272, de 2020, no   art. 6º do Decreto nº 32.326, de 2020, no art. 1º do Decreto nº 32.356, de 2020, no inciso VIII do art. 1º   do Decreto nº 32.378, de 2020, no inciso VII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no   inciso VII do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso VII do art. 1º do Decreto nº   32.499, de 15 de junho de 2020, no inciso VI do art.2º do Decreto nº 32.544, de 30 de junho de 2020,   no art.1º inciso VI do Decreto nº 32.561, de 07 de julho de 2020 e no art.1º, IV do Decreto 32.581, de   15 de julho de 2020;  V -a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, na forma do disposto no art. 2º do Decreto nº 32.280, de 2020, no art. 2º do Decreto nº   32.332, de 2020, no inciso II do art. 1º do Decreto nº 32.364, de 2020, no inciso X do art. 1º do Decreto   nº 32.378, de 2020, no inciso IX do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no inciso IX   do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso IX do art. 1º do Decreto nº 32.499,   de 15 de junho de 2020, no inciso VIII do art. 2º do Decreto nº 32.544, de 30 de junho de 2020, no   art.1º inciso VIII do Decreto nº 32.561, de 07 de julho de 2020 e no art.1º, V do Decreto 32.581, de 15   de julho de 2020;  VI -a determinação de fechamento dos Mercados Municipais de Itapuã, de   Cajazeiras, das Flores, do Bonfim e do Mercado Municipal Antônio Lima (Liberdade), na forma do   disposto no art. 3º do Decreto nº 32.280, de 2020, no art. 3º do Decreto nº 32.332, de 2020, no inciso III   do art. 1º do Decreto nº 32.364, de 2020, no inciso XI do art. 1º do Decreto nº 32.378, de 2020, no inciso   X do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no inciso X do art. 1º do Decreto nº 32.461,   de 01 de junho de 2020 no inciso X do art. 1º do Decreto nº 32.499, de 15 de junho de 2020, no inciso   IX do art. 2º do Decreto nº 32.544, de 30 de junho de 2020, no art.1º inciso IX do Decreto nº 32.561, de   07 de julho de 2020 e no art.1º, VI do Decreto 32.581, de 15 de julho de 2020;  VII -a determinação que os mercados e supermercados do Município   de Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, na forma do   art. 6º do Decreto nº 32.287, de 2020, do art. 3º do Decreto nº 32.297, de 2020, do art. 6º do Decreto   nº 32.332, de 2020, no inciso VI do art. 1º do Decreto nº 32.364, de 2020, no inciso XIV do art. 1º do   Decreto nº 32.378, de 2020, no inciso XIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no   inciso XII do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso XII do art. 1º do Decreto nº   32.499, de 15 de junho de 2020, no inciso XI do art. 2º do Decreto nº 32.544, de 30 de junho de 2020,   no art.1º inciso XI do Decreto nº 32.561, de 07 de julho de 2020 e no art.1º, VIII do Decreto 32.581, de   15 de julho de 2020.  Parágrafo único. O disposto nos incisos II e V deste artigo não se aplica às atividades   cujo funcionamento esteja autorizado, desde que observados os protocolos geral e setoriais.   Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 30 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA   EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE  POLÍTICAS PARA AS MULHERES,   INFÂNCIA E JUVENTUDE  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE JULHO DE 2020 ", "3": "| N º 7.740 3  DECRETO Nº 32.631 de 30 de julho de 2020  Prorroga ações regionalizadas para enfrentamento  da pandemia decorrente do coronavírus mediante  apoio e proteção aos moradores e restrição  de atividades, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi  detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente  aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que os bairros de Águas Claras, Cajazeiras VII, Cajazeiras VIII,  Cajazeiras X, Cajazeiras XI, Fazenda Grande I, Fazenda Grande II Fazenda Grande III e Fazenda  Grande IV e Nordeste de Amaralina, continuam sendo localidades com grandes números de casos  acumulados de coronavírus, com crescimento significativo nos últimos 30 dias;  DECRETA:  Prorrogação das Ações Regionalizadas   Art. 1º Ficam prorrogadas até o dia 06 de agosto as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e   restrição de atividades nos bairros do Nordeste de Amaralina e Águas Claras, conforme disposições   dos Decretos nºs 32.563, de 08 de julho de 2020, nº 32.579, de 15 de julho de 2020 e nº 32.606, de   22 de julho de 2020.  Parágrafo único. Para fins do disposto neste artigo, serão consideradas as   delimitações dos bairros do Nordeste de Amaralina e Águas Claras na forma dos Anexos I e II.   Art. 2º Ficam prorrogadas até o dia 06 de agosto as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores   e restrição de atividades nos bairros de Cajazeiras VII, Cajazeiras VIII, Cajazeiras X, Cajazeiras XI,   Fazenda Grande I, Fazenda Grande II, Fazenda Grande III; e Fazenda Grande IV, conforme disposições   do Decreto nº 32.606, de 22 de julho de 2020.  Parágrafo único. Para fins do disposto neste artigo, serão consideradas as   delimitações dos bairros de Cajazeiras VII, Cajazeiras VIII, Cajazeiras X, Cajazeiras XI, Fazenda Grande   I, Fazenda Grande II, Fazenda Grande III; e Fazenda Grande IV, na forma dos Anexos III a X.   Disposições finais  Art. 3º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 30 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA   FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA   EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA  GUANABARA   SECRETÁRIO MUNICIPAL DE  DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE  POLÍTICAS PARA AS MULHERES,   INFÂNCIA E JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Nordeste de Amaralina  Escala:   ANEXO I  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Águas Claras  Escala:   ANEXO II  Limite Bairro: Cajazeiras VII FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO III        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE JULHO DE 2020 ", "4": "| N º 7.7404  Limite Bairro: Cajazeiras VIII FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO IV  Limite Bairro: Cajazeiras X FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO V  Limite Bairro: Cajazeiras XI FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO VI  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Fazenda Grande I  Escala:   ANEXO VII  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Fazenda Grande II  Escala:   ANEXO VIII  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Fazenda Grande III  Escala:   ANEXO IX  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Fazenda Grande IV  Escala:   ANEXO X          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE JULHO DE 2020 ", "5": "| N º 7.740 5  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PROCESSO SELETIVO SIMPLIFICADO EDITAL Nº 04/2020  SMS  O Secretário Municipal de Gestão, no uso de suas atribuições legais e tendo em vista o caráter   emergencial, torna pública a realização de Processo Seletivo Simplificado visando à contratação   temporária de excepcional interesse público de profissionais para desempenhar atividades no   âmbito da Secretaria Municipal da Saúde - SMS, na função temporária de Agente Comunitário de   Saúde, por tempo determinado, em Regime Especial de Direito Administrativo - REDA, nos termos do   inciso II do art. 37, da Lei Complementar nº 02/91 com alterações posteriores e Processo Eletrônico   SEMGE nº 873/2020, mediante as normas contidas no presente Edital.  1. DISPOSIÇÕES PRELIMINARES  1.1.O Processo Seletivo Simplificado visa à contratação por prazo determinado de profissionais   para a função de Agente Comunitário de Saúde, para atender a demanda de pessoal dos serviços   prestados pela Prefeitura Municipal do Salvador.  1.2. O Processo Seletivo Simplificado regido por este Edital, pelos diplomas legais e regulamentares,   seus anexos e posteriores retificações, caso existam, visa o preenchimento de 100 (cem) vagas,   na função temporária de Agente Comunitário de Saúde, respeitando o percentual de 5% (cinco por   cento) para candidatos com deficiência, nos termos do disposto no art. 37, § 1º, do Decreto Federal   nº 3.298, de 20 de dezembro de 1999, e alterações posteriores, que dispõe sobre a reserva de vagas   para candidatos com deficiência e o percentual de 30% (trinta por cento) das vagas para candidatos   negros, previsto na Lei Complementar Municipal nº 01/1991, acrescentada pela Lei Complementar   Municipal nº 054/2011 e regulamentado pelo Decreto Municipal nº 24.846/2014.   1.2.1. O Processo Seletivo Simplificado será regido por este Edital e suas possíveis modificações.   1.2.2. A inscrição do candidato implicará a concordância plena e integral com os termos deste Edital.  1.2.3. O Processo Seletivo Simplificado visa atender solicitação da Secretaria Municipal da Saúde -   SMS, através do Processo Eletrônico SEMGE nº 873/2020, enquanto não houver candidatos aprovados   em concurso público em número suficiente para suportar a demanda mínima dos serviços.  1.2.4. Os candidatos aprovados dentro do número de vagas previsto neste Edital serão contratados   para desempenho de atividades no âmbito da Secretaria Municipal da Saúde - SMS.  2. DO PROCESSO DE SELEÇÃO  2.1. A seleção dos candidatos para a função temporária de Agente Comunitário de Saúde será   constituída por uma única etapa, Avaliação de Títulos, de caráter classificatório.  2.1.1. Somente serão submetidos à etapa de Avaliação de Títulos os candidatos que tenham   comprovado o atendimento ao pré-requisito/escolaridade para a inscrição.  2.1.2. O candidato que não atender ao pré-requisito/escolaridade, quando da sua inscrição, será   eliminado.  2.2. Os candidatos que não forem aprovados dentro do número de vagas figurarão no cadastro de   reserva e poderão ser convocados de acordo com a necessidade da Administração, obedecendo-se   a ordem de classificação.   2.3. O cadastro de reserva é o conjunto de candidatos aprovados que tenham obtido classificação de   3 (três) vezes do número de vagas oferecidas.  2.4. O prazo de validade do Processo Seletivo é de 3 (três) meses, contados a partir da data da   publicação da Homologação no Diário Oficial do Município, podendo ser prorrogado uma única vez   por igual período.   2.5. Ocorrendo novas vagas de suprimento emergencial, no prazo de validade da seleção, poderão   ser convocados os candidatos classificados, respeitando-se a ordem de classificação e observando o   disposto no subitem 1.2.1 deste Edital.  2.6. Os resultados e as convocações serão divulgados no Diário Oficial do Município, disponível no   endereço eletrônico www.dom.salvador.ba.gov.br, e disponibilizados no endereço eletrônico www.  gestaopublica.salvador.ba.gov.br/concurso.  3. DA FUNÇÃO TEMPORÁRIA   3.1. Para a inscrição, serão exigidos o pré-requisito e escolaridade listados no item 3.1.1.  3.1.1. As vagas, a função, a remuneração e a carga horária estão estabelecidas nos quadros a seguir:    SECRETARIA MUNICIPAL DA SAÚDE - SMS  FUNÇÃO: AGENTE COMUNITÁRIO DE SAÚDE    PRÉ-REQUISITO/ESCOLARIDADE: ENSINO MÉDIO COMPLETO, REALIZADO EM INSTITUIÇÃO  RECONHECIDA PELO MINISTÉRIO DA EDUCAÇÃO - MEC E RESIDIR ENTRE OS BAIRROS DE  ABRANGÊNCIA NA ÁREA DA COMUNIDADE (DISTRITO SANITÁRIO) EM QUE SE INSCREVEU.    FUNÇÃO: AGENTE COMUNITÁRIO  DE SAÚDE   VAGAS REMUNERAÇÃO CARGA HORÁRIA  VAGAS  AC 65  R$ 1.305,62 40H NEGRO 30  PCD 5  TOTAL 100  Legenda:  AC = Ampla Concorrência  PCD = Pessoa Com Deficiência  3.1.1.1. A Administração Municipal poderá conceder auxílio alimentação e transporte, conforme Lei   Complementar nº 01/1991.  3.1.1.2. As vagas serão preenchidas de acordo com o quadro de vagas, no subitem 3.1.1, seguindo a   ordem de classificação dos candidatos habilitados, de acordo com a necessidade da SMS.  3.1.1.3.O candidato deverá residir entre os bairros de abrangência na área da comunidade (Distrito   Sanitário) em que se inscreveu, desde a data da publicação do edital do processo seletivo, conforme   disposto no artigo 10 da Lei Municipal nº 7.867 de 12 de julho de 2010 e Lei Federal nº 11.350 de 05   de outubro de 2006.   3.1.1.4. As vagas estão distribuídas de acordo com o Anexo V desse Edital, atendendo ao pré-  requisito, remuneração e carga horária.  3.1.1.5. Os bairros de abrangência de cada Distrito Sanitário estão descritos no Anexo VI deste Edital.  3.1.2. Na data da inscrição, o candidato deverá ter 18 (dezoito) anos completos.  3.2. As vagas e a remuneração dos candidatos classificados que vierem a ser convocados respeitarão   as informações contidas na tabela do subitem 3.1.1 e o Anexo V.  3.2.1. As vagas de cadastro reserva destinados para cada Distrito Sanitário serão para a lotação   exclusiva em relação a qual o candidato optou no momento da inscrição e não poderão ser utilizadas   para outro Distrito Sanitário.  3.2.2. A remuneração fixada neste Edital considera o vencimento inicial do cargo efetivo adotado   como paradigma, Agente Comunitário de Saúde, acrescido da gratificação por avanço de competência   e Gratificação de incentivo à qualidade e produtividade dos serviços de saúde.  3.2.3. Quando couber, poderá ser acrescido adicional noturno e insalubridade à remuneração fixada.   3.2.4. A jornada de trabalho será exercida de acordo com a necessidade do serviço, na forma da   escala a ser estabelecida pela Secretaria Municipal da Saúde - SMS.  3.3. Antes de efetuar a inscrição, o candidato deverá conhecer o Edital e certificar-se de que preenche   todos os requisitos exigidos neste Edital.  3.4. Considerando o estado de emergência de saúde pública de importância internacional decorrente   do coronavírus (COVID-19), não serão permitidas inscrições de candidatos:  a) Que tenham 60 (sessenta) ou mais anos de idade;   b) Que tenham histórico de doenças respiratórias e doenças crônicas;  c) Que utilizam medicamentos imunossupressores;  d) Candidatas grávidas.  4. DAS INSCRIÇÕES  4.1. Antes de se inscrever, o candidato deverá tomar conhecimento das normas e condições   estabelecidas neste Edital, incluindo seus Anexos, partes integrantes das normas que regem o   presente Processo Seletivo Simplificado.  4.1.1. A inscrição no Processo Seletivo Simplificado exprime a ciência e tácita aceitação das   normas e condições estabelecidas neste Edital, em relação às quais o candidato não poderá alegar   desconhecimento.  4.1.2. As inscrições ficarão abertas, exclusivamente via internet, no período das 09:00 do dia 31 de   julho de 2020 às 23:59h do dia 02 de agosto de 2020, horário local.  4.2. O candidato deverá acessar o endereço eletrônico www.selecaoedital042020.salvador.ba.gov.br         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE JULHO DE 2020 ", "6": "| N º 7.7406  para efetuar inscrição, ler as instruções, preencher eletronicamente o “Formulário de Inscrição” de   forma completa e correta e pagar o valor da inscrição correspondente.    4.2.1. O valor da inscrição será de R$ 20,00 (vinte reais).  4.2.2. A importância recolhida, relativa à inscrição, não será devolvida em hipótese alguma, salvo em   caso de cancelamento do Processo Seletivo Simplificado, ou em razão de fato atribuível somente à   Administração Pública.  4.2.3. O boleto bancário terá data de vencimento 2 (dois) dias depois do último dia de inscrição, sendo   que os pagamentos realizados em banco diverso ao Banco Bradesco deverão ser efetuados a partir   do primeiro dia útil da emissão do boleto até a data de vencimento.  4.2.4. O candidato poderá fazer a reemissão do boleto bancário dentro do prazo de inscrições, sem   prejuízo para a inscrição já efetuada.   4.2.5. As inscrições serão confirmadas após o banco validar o efetivo pagamento do boleto bancário,   específico no valor da inscrição, no prazo estabelecido, impresso no momento da inscrição.  4.2.6. Caso haja qualquer divergência entre o valor da inscrição e o valor pago, a inscrição não será   confirmada.  4.2.7. O boleto bancário pago e autenticado pelo banco, ou comprovante de pagamento, deverá estar   de posse do candidato durante todo o Processo Seletivo Simplificado, para eventual certificação e   consulta pelos organizadores.   4.2.8. O candidato deverá revisar os dados informados e aceitar o “Termo de Condições” exigido no   Processo Seletivo Simplificado, no site da inscrição.  4.2.9. Após concluir o procedimento, o candidato deverá gerar o comprovante de inscrição com o   respectivo número de inscrição.  4.3. A inscrição será confirmada e processada se o candidato preencher de forma completa e correta,   além de assinalar todos os campos eletrônicos obrigatórios.  4.4. É dever do candidato manter sob sua guarda o comprovante eletrônico gerado ao término da   sua inscrição.  4.5. É de responsabilidade integral do candidato o pagamento correto do valor da inscrição, devendo   o mesmo arcar com ônus de qualquer divergência de valor.  4.6. Uma vez finalizada a inscrição e procedido o pagamento do boleto, a importância recolhida não   será devolvida.  4.7. Caso o candidato efetue mais de uma inscrição, será considerada a mais recente.  4.8. Cada candidato só poderá concorrer a uma única função e Distrito Sanitário.  4.9. Para fins de comprovação do atendimento ao pré-requisito/escolaridade exigido no Edital, o   candidato deverá enviar eletronicamente, na forma definida, documentos comprobatórios para a   função concorrida, tais como:  a) Certificado de Conclusão do Curso de Nível Médio, acompanhado do Histórico Escolar;  b) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores à data da publicação do Edital.  4.9.1. Serão aceitas as inscrições dos candidatos que anexarem Diploma ou Certificado acompanhado   do Histórico Escolar, de conclusão do Ensino Superior, como comprovação da escolaridade.  4.10. As informações prestadas no Formulário de Inscrição eletrônico serão de inteira   responsabilidade do candidato, reservando-se à Secretaria Municipal de Gestão o direito de excluir   do Processo Seletivo Simplificado aquele que não preencher esse documento oficial da forma   definida e/ou fornecer dados falsos.  4.11. O descumprimento de quaisquer das instruções para inscrição via Internet implicará no seu   cancelamento.  4.12. A inscrição via Internet é de inteira responsabilidade do candidato e deve ser feita com   antecedência, evitando-se o risco de congestionamento de comunicação do site da seleção nos   últimos dias de inscrição.  4.13. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador -   COGEL não se responsabilizam por Requerimentos de Inscrição que não tenham sido recebidos por   fatores de ordem técnica dos computadores, os quais impossibilitem a transferência dos dados e/ou   causem falhas de comunicação ou congestionamento das linhas de transmissão de dados.  4.14. O pagamento da taxa de inscrição após o vencimento, a realização de qualquer modalidade   de pagamento que não seja pela quitação do boleto bancário e/ou o pagamento de valor distinto do   estipulado neste Edital implicam o cancelamento da inscrição.  4.15. Não será aceito, como comprovação de pagamento da taxa de inscrição, comprovante de   agendamento bancário.  4.16. Não serão aceitos os pagamentos das inscrições por depósito em caixa eletrônico, por meio   de cartão de crédito, via postal, fac-símile (fax), transferência ou depósito em conta corrente, DOC,   ordem de pagamento, condicionais e/ou extemporâneas ou por qualquer outra via que não as   especificadas neste Edital.  4.17. Em caso de feriado ou evento que acarrete o fechamento de agências bancárias na localidade   em que se encontra, o candidato deverá antecipar o pagamento do boleto ou realizá-lo por outro meio   válido, devendo ser respeitado o prazo limite determinado neste Edital.  4.18. Quando do pagamento do boleto bancário, o candidato tem o dever de conferir todos os seus   dados cadastrais e da inscrição nele registrados, bem como no comprovante de pagamento.  4.18.1. As inscrições e/ou os pagamentos que não forem identificados devido a erro na informação   de dados pelo candidato ou terceiros no pagamento do referido boleto não serão aceitos, não cabendo   reclamações posteriores nesse sentido.  4.19. É vedada a transferência do valor pago, a título de taxa, para terceiros, para outra inscrição ou   para outro certame.  4.20. Para efetuar a inscrição, é imprescindível o número de Cadastro de Pessoa Física (CPF) do   candidato.  4.21. A inscrição implica o conhecimento e a tácita aceitação, por parte do candidato, das normas   e condições estabelecidas neste Edital, em relação às quais não poderá alegar desconhecimento.  4.22. A qualquer tempo, mesmo após o término do processo de seleção, poderá ser anulada a   inscrição e a contratação do candidato, desde que verificada falsidade em qualquer declaração e/ou   irregularidade em informações fornecidas.  4.23. O candidato, ao realizar sua inscrição, também manifesta ciência quanto à possibilidade de   divulgação de seus dados em listagens e resultados no decorrer do certame, tais como aqueles   relativos à data de nascimento, pontos e desempenho, ser pessoa com deficiência (se for o caso), ser   negro, entre outros, tendo em vista que essas informações são essenciais para o fiel cumprimento   da publicidade dos atos atinentes ao certame.   4.23.1. Não caberão reclamações posteriores nesse sentido, ficando cientes também os candidatos   de que, possivelmente, tais informações poderão ser encontradas na rede mundial de computadores   através dos mecanismos de busca atualmente existentes.      4.24. Após a finalização da inscrição, não será aceita, em hipótese alguma, solicitação de alteração   dos dados contidos na inscrição.  5. DA ESTRUTURA DO PROCESSO SELETIVO SIMPLIFICADO  5.1. Por ocasião da inscrição, o candidato deverá seguir a sequência do formulário eletrônico para   envio de documentos (upload).  5.1.1. Os primeiros documentos a serem encaminhados através do sistema de envio de documentos   (upload) são o certificado de Ensino Médio Completo e Comprovante de residência com Código   de Endereçamento Postal no Brasil (CEP) emitido nos últimos 3 (três) meses anteriores à data   da publicação do Edital, no nome do candidato; do pai ou mãe, acompanhado do documento de   identificação com foto; proprietário de imóvel alugado, acompanhado de cópia do contrato de aluguel   com reconhecimento de firma; cônjuge, acompanhado da certidão de casamento/união estável;   Declaração de Residência, feitas a próprio punho e autenticadas em cartório pelo dono do imóvel,   o qual demonstre que o candidato reside entre os bairros de abrangência na área da comunidade   (Distrito Sanitário) em que se inscreveu.conforme item 3.1.1.  5.1.1.1. Serão aceitos como comprovante de residência com Código de Endereçamento Postal no   Brasil (CEP) de contas de consumo do imóvel, como IPTU, água, luz, gás, TV, internet e telefone;   declaração 2019/2020 de imposto de renda; carnê de cobrança do IPVA; demonstrativos do INSS,   FGTS ou algum órgão público; multas de veículos; demonstrativos bancários, como extrato e fatura;   contas pessoais, como plano de saúde, boletos escolares e conta de celular.  5.1.1.2 Serão aceitos documentos para comprovação da escolaridade conforme disposto no subitem   4.9.1 deste Edital.  5.1.2. O envio dos documentos para comprovação do atendimento aos pré-requisitos necessários   à inscrição é obrigatório, sem os quais o candidato será eliminado, conforme quadro previsto no   subitem 3.1.1.  5.1.3. Apenas com o envio dos documentos mencionados na coluna pré-requisitos/escolaridade, da   tabela constante no subitem 3.1.1. o candidato poderá prosseguir com a inserção dos documentos   relativos à etapa de Avaliação de Títulos.  5.1.4. No local apropriado do formulário eletrônico, o candidato deverá listar o título a ser submetido   à análise em observância aos critérios estabelecidos no Anexo II deste Edital.  5.1.5. O candidato deverá escolher o arquivo que comprova o título nos formatos PDF, JPG, JPEG,   TIFF, PNG e anexá-lo.  5.1.6. Todos os documentos anexados são de responsabilidade do candidato.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE JULHO DE 2020 ", "7": "| N º 7.740 7  5.1.7. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  5.1.8. É de responsabilidade do candidato a legibilidade da documentação necessária.  5.1.9. Documentos ilegíveis, com rasuras e/ou outros defeitos que dificultem a sua leitura não serão   aceitos.  5.1.9.1. Os documentos que contenham informações na frente e no verso devem ser anexados na sua   integralidade, para que tenham validade e sejam considerados.  5.1.10. Após a confirmação da inscrição com envio dos documentos relativos a Avaliação de Títulos,   não serão permitidas, em nenhuma hipótese, alterações na inscrição do candidato.  5.2. Não haverá, sob qualquer pretexto, inscrição provisória ou condicional.  5.2.1. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador -   COGEL não se responsabilizam por solicitações de Inscrição via Internet não recebidas por motivo   de ordem técnica dos computadores, falha de comunicação, congestionamento de linhas de   comunicação, falta de energia elétrica, bem como outros fatores que impossibilitem a transferência   de dados.   5.2.2. Encerradas as inscrições, a Comissão de Avaliação de Títulos procederá à análise dos   documentos para comprovação de titulação e experiências profissionais apresentadas pelo   candidato, na forma estabelecida neste Edital.  6. DAS VAGAS DESTINADAS A PESSOAS COM DEFICIÊNCIA  6.1. À pessoa com deficiência, é assegurado o direito de inscrição neste Processo Seletivo   Simplificado, podendo concorrer a 5% das vagas que forem preenchidas no prazo de sua validade,   desde que haja compatibilidade entre as atribuições da função e a deficiência que possui, nos termos   do disposto no Decreto Federal nº 3.298, de 20/12/1999, publicado no Diário Oficial da União, de 21 de   dezembro de 1999, alterado pelo Decreto Federal nº 5.296, de 02 de dezembro de 2004.  6.2. Será considerada pessoa com deficiência aquela que se enquadre nas categorias constantes do   artigo 4º do Decreto Federal nº 3.298, de 20 de dezembro de 1999, alterado pelo Decreto Federal nº   5.296, de 02 de dezembro de 2004.  6.3. A pessoa com deficiência terá assegurado o pleno exercício dos direitos previstos na Lei   Complementar n.º 01/91, desde que a sua deficiência seja compatível com as atribuições da função.  6.4. Para concorrer a uma das vagas reservadas, o candidato deverá, no ato da inscrição:  a) declarar-se com deficiência, assinalando tal condição no campo reservado do formulário de   inscrição;   b) apresentar laudo médico, emitido nos últimos doze meses, atestando a espécie e o grau ou nível   da deficiência, com expressa referência ao código correspondente da Classificação Internacional de   Doenças (CID-10), bem como à provável causa da deficiência.  6.5. Caso o candidato não anexe o laudo médico, não poderá concorrer ao percentual reservado para   pessoa com deficiência, mesmo que tenha assinalado a condição no campo específico do formulário   de inscrição.   6.6. O laudo médico deverá ser legível, sob pena de não ser considerado.  6.7. A pessoa com deficiência deverá fazer sua opção com o correto preenchimento do campo   próprio do formulário de inscrição, da mesma forma estabelecida para os demais candidatos, vedada   qualquer alteração posterior.  6.7.1. O candidato que prestar declarações falsas em relação à sua deficiência será excluído do   processo, em qualquer fase deste Processo Seletivo Simplificado, e responderá, civil e penalmente,   pelas consequências decorrentes do seu ato.   6.8. Se a apuração do número de vagas reservadas à pessoa com deficiência resultar em número   fracionado, será utilizado o primeiro número inteiro superior.  6.9. As vagas reservadas para pessoa com deficiência que não forem providas por falta de   candidatos, por reprovação no certame ou por não enquadramento no programa de reserva de vagas,   serão preenchidas pelos demais candidatos habilitados, com estrita observância da ordem geral de   classificação.  6.10. Se, quando da convocação, não existirem candidatos na condição de pessoas com deficiência   aprovados, serão convocados os demais candidatos, prioritariamente da listagem ampla   concorrência, habilitados, com estrita observância da ordem geral de classificação.  6.11. A classificação do candidato na condição de pessoa com deficiência obedecerá aos mesmos   critérios adotados para os demais candidatos.  6.12.  O grau de deficiência de que for portador o candidato não poderá ser invocado como causa de   aposentadoria por invalidez.   7. DAS VAGAS DESTINADAS PARA NEGROS  7.1 Ao candidato negro, amparado pelo § 4º do art. 6º da Lei Complementar nº 01/1991, acrescentado   pela Lei Complementar nº 054 de 21 de novembro de 2011 e regulamentado pelo Decreto Municipal   nº 24.846 de 21/03/2014, com alterações posteriores, é reservado 30% (trinta por cento) das vagas,   devendo o candidato observar também, no ato da inscrição, além das condições gerais estabelecidas   neste Edital, as condições previstas neste item, para que possa fazer uso das prerrogativas   disciplinadas em lei e neste Edital.  7.2. Para efeitos do previsto neste Edital, considera-se negro aquele que assim se declarar   identificando-se como preto ou pardo, a raça/etnia negra, conforme o disposto no parágrafo 4º do   Art. 1º do Decreto Municipal nº 24.846 de 21/03/2014 e alterações posteriores.  7.3. O candidato, julgando-se amparado pelas disposições legais, poderá concorrer, sob sua inteira   responsabilidade, às vagas reservadas aos candidatos negros.  7.4. A declaração é facultativa, ficando o candidato submetido às regras gerais estabelecidas neste   Edital, caso não opte pela reserva de vagas.  7.5. O candidato negro que pretende concorrer às vagas reservadas deverá, sob as penas da lei,   assinalar esta condição no campo específico da Ficha de Inscrição, expressamente se autodeclarando   negro.  7.5.1. Quando do preenchimento do requerimento de inscrição via Internet, o candidato que   porventura declarar indevidamente a opção de concorrer as vagas destinadas aos negros poderá,   após tomar conhecimento da situação da inscrição nessa condição, cancelar sua inscrição.  7.5.2. Na hipótese de cancelamento da inscrição do candidato, é facultada nova inscrição mediante   pagamento do valor da inscrição.  7.6. O candidato negro participará do Processo Seletivo Simplificado em igualdade de condições com   os demais candidatos, no que concerne às exigências estabelecidas neste Edital.  7.7. Os candidatos destinatários da reserva de vagas a negros concorrerão também às vagas   destinadas à ampla concorrência, ficando vedado restringir-lhes o acesso à função pretendida às   vagas reservadas.  7.8. Considerando adoção de medidas temporárias de prevenção e controle para o enfrentamento   do COVID-19 e o reconhecimento da ocorrência do estado de calamidade pública em função da   pandemia do novo coronavírus, fica dispensado da Averiguação Presencial para Autodeclaração de   Candidatos Negros o candidato negro que optar em concorrer pela reserva das vagas, na forma do   Decreto nº 32.272/2020.   7.8.1. Detectada a falsidade da declaração, o candidato, ainda que já contratado, ficará sujeito à   anulação da sua admissão ao serviço público, após procedimento administrativo em que lhe seja   assegurado o contraditório e a ampla defesa, sem prejuízo de outras sanções cabíveis.  7.8.2. As vagas reservadas ao candidato negro que não forem providas por falta de candidatos,   por reprovação no certame ou por não enquadramento no programa de reserva de vagas, serão   preenchidas pelos demais candidatos, prioritariamente da listagem ampla concorrência, habilitados,   com estrita observância da ordem geral de classificação.     7.9. Se, na apuração do número de vagas reservadas aos negros, resultar número decimal igual ou   maior do que 0,5 (meio), adotar-se-á o número inteiro imediatamente superior; se menor do que 0,5   (meio), adotar-se-á o número inteiro imediatamente inferior.   8. DO JULGAMENTO DA AVALIAÇÃO DE TÍTULOS  8.1. A Avaliação de Títulos, de caráter classificatório, visa aferir a titulação do candidato.  8.1.1. A pontuação será atribuída ao título do candidato conforme os critérios estabelecidos no Anexo   II deste Edital.  8.1.2. Serão classificados todos os candidatos 3 (três) vezes além do número de vagas, conforme   previsto no item 2.3.  8.2. Na publicação do resultado da Avaliação de Títulos, no Diário Oficial do Município, constará a   identificação dos candidatos por ordem de pontos, desde que tenham atendido aos pré-requisitos.   8.2.1. O candidato não classificado de acordo com a Avaliação de Títulos será excluído do Processo   Seletivo Simplificado, por não atendimento aos pré-requisitos.  8.2.2. Para efeito de contagem de experiência profissional, as declarações devem especificar dia,   mês e ano de início e término da atividade.  8.2.3 Será objeto da Avaliação de Títulos, para preenchimento da função temporária:   a) Experiência profissional no cargo de Agente Comunitário de Saúde, certificados/títulos de   participação em cursos extracurriculares, congressos, conferências de saúde, seminários, eventos   científicos relacionados à área da saúde e certificado de curso de informática básica, intermediária   e avançada.  8.3. Somente serão aceitos e avaliados os documentos que comprovem:  a) Experiência profissional no cargo de Agente Comunitário de Saúde, no âmbito do serviço público         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE JULHO DE 2020 ", "8": "| N º 7.7408  ou privado, comprovada por meio de registro em Carteira de Trabalho e Previdência Social - CTPS ou   Declaração comprobatória de tempo de serviço, firmada por instituição, emitida em papel timbrado   e/ou Contrato de Prestação de Serviço ou Contrato Social contendo dia mês e ano de início e fim da   atividade especificando a função pretendida;   b) Não serão aceitos com experiência profissional nenhuma forma de estágio.  b) Documentos relacionados à participação em cursos extracurriculares, congressos, conferências   de saúde, seminários, eventos científicos relacionados à área da saúde, Certificado de curso de   informática básica, intermediária e avançada deverão ser comprovados por Certificado ou Declaração   Comprobatória, emitida em papel timbrado, contendo nome completo do candidato, carga horária,   instituição expedidora, data, assinatura do expedidor e conteúdo programático.  c) Conforme item 5.9.1, os documentos que contenham informações na frente e no verso devem ser   anexados na sua integralidade, para que tenham validade e sejam considerados.  8.3.1. Após a efetivação da inscrição, não serão aceitos pedidos de inclusão ou troca de documentos,   sob qualquer hipótese ou alegação.  8.3.2. Não serão aceitos documentos anexados fora do especificado, ilegíveis ou rasurados, conforme   itens 5.1.9 e 5.1.9.1.  8.3.3. Não serão computados os documentos apresentados fora do prazo estabelecido no Edital ou   em desacordo com o disposto no Edital.  8.3.4. Cada título será considerado uma única vez.  8.3.5. Será vedada a pontuação de qualquer curso/documento que não preencher todas as condições   previstas neste Item.  8.3.6. Na avaliação dos documentos, os títulos apresentados que excederem o limite máximo de   pontos estabelecidos na Tabela de Avaliação de Títulos não serão considerados.  8.3.7. Comprovada, em qualquer tempo, irregularidade ou ilegalidade das informações prestadas,   o candidato terá anulada a respectiva pontuação e será excluído do Processo Seletivo Simplificado,   sem prejuízo das medidas cíveis e penais cabíveis.  9. DA CLASSIFICAÇÃO NO CERTAME  9.1. A Nota Final será a obtida na Avaliação de Títulos.  9.2. A classificação final será obtida, após os critérios de desempate, com base na listagem dos   candidatos remanescentes no certame.  10. DOS CRITÉRIOS DE DESEMPATE  10.1. Em caso de igualdade de pontos originando empate na classificação final, serão utilizados,   quando couber, os seguintes critérios de desempate, sucessivamente:  a) Maior experiência em trabalho desenvolvido na função em que se candidatou;  b) Persistindo o empate, terá preferência o candidato mais velho.  11. DOS RECURSOS  11.1. Será admitido recurso, na modalidade pedido de reconsideração do resultado provisório da   Avaliação de Títulos.  .  11.2. De forma excepcional, considerando as medidas de prevenção e controle para o enfrentamento   do COVID-19 no âmbito do município de Salvador que vêm sendo publicadas pelo Chefe do Executivo   desde 13 de março de 2020, para recorrer contra o resultado provisório da Avaliação de Títulos, o   candidato deverá fazê-lo das 09:00h às 23:59h do primeiro dia, contado após a data de publicação do   resultado provisório no Diário Oficial do Município, por meio do e-mail recursoacs@salvador.ba.gov.  br.  11.2.1. Para interposição de recurso ao resultado da Avaliação de Títulos, o candidato terá o prazo de   01 (um) dia, contado após a data de publicação do resultado provisório no Diário Oficial do Município,   disponível no endereço eletrônico www.dom.salvador.ba.gov.br e disponibilizado no endereço   eletrônico www.gestaopublica.salvador.ba.gov.br/concurso.   11.2.1. O candidato deverá ser claro, consistente e objetivo em seu pleito.  11.2.2. Recurso inconsistente ou intempestivo será liminarmente indeferido.  11.3. Não serão aceitos os recursos remetidos via postal ou via fax, tampouco recursos entregues   pessoalmente em quaisquer unidades da Prefeitura Municipal do Salvador, incluindo-se a própria   Secretaria Municipal de Gestão.  11.4. O recurso interposto fora do respectivo prazo não será aceito, sendo considerada, para este   efeito, a data e horário do recebimento do e-mail.  11.5. Serão preliminarmente indeferidos recursos não acompanhados das razões do inconformismo,   ou que não atendam às especificações exigidas neste Edital.  11.6. Serão preliminarmente indeferidos os recursos cujo teor venha a desrespeitar a Comissão de   Avaliação de Títulos.  11.7. Caberá à Comissão responsável pela análise dos Títulos o julgamento em única instância.  11.8. As decisões dos recursos serão publicadas no Diário Oficial do Município, disponível no   endereço eletrônico www.dom.salvador.ba.gov.br, e disponibilizadas no endereço eletrônico: www.  gestaopublica.salvador.ba.gov.br/concurso.   12. DO RESULTADO FINAL E HOMOLOGAÇÃO  12.1. A publicação do resultado final do certame será feita em três listas, contendo, a primeira, a   pontuação de todos os candidatos, inclusive a dos candidatos na condição de pessoas com deficiência   e candidatos inscritos como negros; a segunda, somente a pontuação dos candidatos inscritos como   negros e a terceira, de candidatos na condição de pessoa com deficiência em ordem de classificação.  12.2.  O resultado final do certame será divulgado por meio de lista de ampla concorrência, que   também conterá os inscritos na condição de pessoas com deficiência e candidatos inscritos como   negros.   12.2.1. Além de figurarem na listagem ampla concorrência do resultado final, os candidatos   classificados na condição de pessoas com deficiência e/ou negros serão relacionados em listagens   específicas com a respectiva classificação entre eles.  12.3. O resultado final será homologado pelo Chefe do Executivo e divulgado no Diário Oficial   do Município, disponível no endereço eletrônico www.dom.salvador.ba.gov.br, assim como   disponibilizado no site da Secretaria Municipal de Gestão www.gestaopublica.salvador.ba.gov.br/  concurso.   13. DOS ATOS CONVOCATÓRIOS E CONTRATAÇÕES  13.1. Após a homologação do resultado final do certame, as demais etapas serão precedidas de   convocações e contratações por parte da Prefeitura do Municipal do Salvador, publicadas no   Diário Oficial no Município, disponível no endereço eletrônico www.dom.salvador.ba.gov.br, e   disponibilizados no site da Secretaria Municipal de Gestão www.gestaopublica.salvador.ba.gov.br/  concurso.  13.2. É de inteira responsabilidade do candidato acompanhar as convocações e os demais atos   disponibilizados no Diário Oficial do Município, disponível no endereço eletrônico www.dom.salvador.  ba.gov.br, e no site da Secretaria Municipal de Gestão www.gestaopublica.salvador.ba.gov.br/  concurso, após homologação do Processo Seletivo Simplificado.   13.2.1. A convocação dos candidatos ocorrerá por meio do Diário Oficial do Município, disponível   no endereço eletrônico www.dom.salvador.ba.gov.br, e será disponibilizada em caráter meramente   informativo no site da Secretaria Municipal de Gestão www.gestaopublica.salvador.ba.gov.br/  concurso.  13.2.2.  Para a função temporária prevista neste Edital, após a homologação do Processo Seletivo   Simplificado, o candidato será submetido ao curso introdutório de formação inicial e continuada, a   ser organizado pela Secretaria Municipal de Saúde.   13.2.3. O candidato deverá ter concluído, com aproveitamento, o curso introdutório de formação   inicial e continuada, conforme disposto no artigo 10 da Lei Municipal nº 7.867 de 12 de julho de 2010   e na Lei Federal nº 11.350 de 05 de outubro de 2006.   13.2.4 O curso de formação será realizado na modalidade on line para os candidatos aprovados no   número de vagas e classificados no cadastro de reserva.  13.2.4.1 O candidato deverá ter disponível as ferramentas necessárias para participação no curso   introdutório de formação inicial e continuada o qual é de sua inteira responsabilidade.  13.2.4.2 A Prefeitura Municipal do Salvador não se responsabiliza por fatores de ordem técnica   os quais impossibilitem a participação do candidato no curso introdutório de formação inicial e   continuada.      13.3. A classificação no Processo Seletivo Simplificado assegurará apenas a expectativa de direito   à contratação, ficando a concretização desse ato condicionada à observância das disposições legais   pertinentes e da exclusiva necessidade, interesse e conveniência da Administração, de acordo   com a disponibilidade orçamentária e observado o número de vagas existentes no presente Edital,   especialmente, em observância dos limites estabelecidos para despesas com pessoal, previstos pela   Lei de Responsabilidade Fiscal.  13.4. Os candidatos classificados no Processo Seletivo Simplificado fora da quantidade de vagas   oferecidas não terão direito líquido e certo à contratação na hipótese de surgimento de novas vagas   durante o prazo de validade do Processo Seletivo Simplificado, cabendo à Prefeitura Municipal de   Salvador, de acordo com a necessidade, promover a convocação dos candidatos classificados no   cadastro reserva.  13.5. Os candidatos habilitados serão convocados durante o período de validade deste Processo   Seletivo, na forma deste Edital, de acordo com os quadros de vagas e a necessidade do serviço,   observando-se a ordem de classificação, por meio de Aviso de Convocação publicado no Diário Oficial   do Município, disponível no endereço eletrônico www.dom.salvador.ba.gov.br e disponibilizado no   site da Secretaria Municipal de Gestão, www.gestaopublica.salvador.ba.gov.br/concurso.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE JULHO DE 2020 ", "9": "| N º 7.740 9  13.6. Os candidatos convocados deverão apresentar Declaração para fins de saúde ocupacional de   que não tem contraindicação para o exercício da função.  13.6.1. Não serão aceitos exames com rasuras ou emendas, enviados por meio de fax símile ou   cópias reprográficas.  13.7. No ato convocatório constará do endereço eletrônico que deverá ser acessado pelo candidato   para que este tome conhecimento do contrato que será disponibilizado eletronicamente e aceite   as condições ali estabelecidas, oportunidade em que procederá com o envio dos documentos   relacionados no item 13.11 deste Edital.  13.7.1 os candidatos terão o prazo de 5 (cinco) dias corridos, a contar da data da publicação da   convocação, para acessar o endereço eletrônico, envio dos documentos relacionados no item 13.11   e assinatura do contrato.  13.8. A inautenticidade de documento e/ou inveracidade das Informações prestadas desclassificará   o candidato.  13.9. Aceitas as condições estabelecidas no contrato a que se refere o item anterior, o candidato   deverá se apresentar na data, local e horário a ser estabelecido pela Administração, observadas as   orientações constantes no Aviso de Convocação.   13.9.1. O candidato que deixar de apresentar qualquer dos documentos enviados eletronicamente   por ocasião da sua inscrição será desclassificado.  13.10. O candidato considerado apto somente será contratado se não exercer outro cargo, função   ou emprego na Administração Estadual/Distrital, Municipal e ou Federal, salvo as possibilidades de   acumulação previstas na Constituição Federal.  13.10.1. O candidato será contratado, enquanto perdurar o estado de emergência de saúde pública   de importância internacional decorrente do coronavírus (COVID-19), na forma do § 4º do art. 37, da   Lei Complementar nº 02/91.  13.10.2. Ao candidato é vedada a contratação da mesma pessoa, com fundamento na Lei   Complementar nº 65/2017, antes de decorrido metade do prazo total do contrato anterior, salvo   quando não houver candidatos habilitados para suprir a demanda ou quando a contratação anterior   tiver decorrido de processo seletivo simplificado de prova ou provas e títulos.   13.11 No ato da contratação, os candidatos convocados deverão apresentar as cópias dos   documentos listados abaixo acompanhados dos originais para autenticação:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido   nos últimos 3 (três) meses anteriores a data da publicação do Aviso de Convocação, no nome do   candidato; do pai ou mãe, acompanhado do documento de identificação com foto; proprietário de   imóvel alugado, acompanhado de cópia do contrato de aluguel com reconhecimento de firma; cônjuge,   acompanhado da certidão de casamento/união estável; Declaração de Residência, feitas a próprio   punho e autenticadas em cartório pelo dono do imóvel, o qual demonstre que o candidato reside   entre os bairros de abrangência na área da comunidade (Distrito Sanitário) em que se inscreveu.;  h) Comprovante de Alistamento Militar, se do sexo masculino até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  m) Certificado de conclusão do curso de ensino médio, acompanhado do histórico escolar;  n) Certidão negativa de antecedentes criminais Federal ou Estadual.  13.12 Serão aceitos como comprovante de residência com Código de Endereçamento Postal no Brasil   (CEP) de contas de consumo do imóvel, como IPTU, água, luz, gás, TV, internet e telefone; declaração   2019/2020 de imposto de renda; carnê de cobrança do IPVA; demonstrativos do INSS, FGTS ou algum   órgão público; multas de veículos; demonstrativos bancários, como extrato e fatura; contas pessoais,   como plano de saúde, boletos escolares e conta de celular.  13.13 Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  13.14 Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado.  13.14.1. Na hipótese dos documentos enviados sejam considerados fracionados ou ilegíveis pela   Administração, por conterem rasuras e/ou outros defeitos que dificultem a sua leitura e identificação,   a Prefeitura Municipal do Salvador, por meio dos contatos disponibilizados no formulário de inscrição   ou por meio da área de gestão de pessoas da Secretaria Municipal da Saúde, solicitará ao candidato   que apresente os documentos em questão, dentro de um prazo razoável acordado entre as partes e   desde que não exceda a vigência da convocação.  13.15. Os arquivos referentes a documentação relacionada no item 13.11 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF ou PNG.  13.15.1. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou   inferior a 2 MB (megabytes).  13.15.3. A qualquer tempo, o contratado poderá ser convocado pela Administração para apresentação   dos documentos encaminhados eletronicamente agora no seu estado original.  13.15.4. A qualquer tempo, o contratado poderá ser convocado pela Administração para apresentação   dos documentos encaminhados eletronicamente agora no seu estado original.  13.15.5. Além dos documentos relacionados no item 13.11 deste Edital, o candidato, por meio de   sistema eletrônico, fará as seguintes declarações:   a) Declaração de Bens;   b) Declaração de duplo vínculo;  c) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   Federal, Estadual ou Municipal, podendo ser escrita de próprio punho;   d) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho;   e) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho;   f) Declaração de que não foi demitido a bem do serviço público;   g) Declaração para fins de saúde ocupacional de que não tem contraindicação para o exercício da   função.  13.16. A inautenticidade da autodeclaração implica a inaptidão do candidato.   13.17. O candidato que omitir doença pré-existente à admissão, considerada incompatível com a   emissão da autodeclaração, será passível de apuração administrativa, cível e penal, se comprovada   a omissão.  13.18. Os candidatos convocados poderão ser desclassificados nas seguintes situações:   a) quando não acudirem à convocação para a assinatura do contrato;   b) quando não reunirem os documentos requisitados e enumerados no subitem 13.11;   c) quando forem considerados inaptos para o exercício da função;   d) quando for identificada a inautenticidade de documentos;    e) quando for identificada a inveracidade das informações prestadas;   f) quando descumprirem as regras do Edital.  14. DAS DISPOSIÇÕES FINAIS   14.1. A inscrição do candidato implicará a aceitação das normas para o Processo Seletivo   Simplificado contidas neste Edital e em outros a serem publicados.  14.1.1. A classificação no Processo Seletivo Simplificado assegurará apenas a expectativa de direito   à contratação, ficando a concretização desse ato condicionada à observância das disposições legais   pertinentes e da exclusiva necessidade, interesse e conveniência da administração, de acordo com a   disponibilidade orçamentária e observado o número de vagas existentes no presente Edital.  14.2. O acompanhamento da publicação de todos os atos, editais e comunicados oficiais referentes   a este Processo Seletivo Simplificado divulgados no Diário Oficial do Município, disponível no   endereço eletrônico www.dom.salvador.ba.gov.br, e no site da Secretaria Municipal de Gestão, www.  gestaopublica.salvador.ba.gov.br/concurso, é de inteira responsabilidade do candidato.  14.3. A Prefeitura Municipal do Salvador não emitirá declaração de aprovação no Processo Seletivo   Simplificado e a própria publicação no Diário Oficial do Município servirá como documento hábil para   fins de comprovação da aprovação.  14.4. O prazo de validade do certame será de 3 (três) meses, contados a partir da data de   homologação do resultado final.   14.5. É responsabilidade exclusiva do candidato manter atualizado seu endereço, inclusive eletrônico,   enquanto estiver participando do certame, até a data de divulgação do resultado final.   14.6. A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do   candidato, em todos os atos relacionados ao Processo Seletivo Simplificado, quando constatada   omissão ou declaração falsa ou diversa da que devia ser escrita, com a finalidade de prejudicar   direito ou criar obrigação.  14.6.1. Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará   sujeito a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  14.7. Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes durante   ou depois dele será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE JULHO DE 2020 ", "10": "| N º 7.74010  14.8. Quaisquer alterações nas regras fixadas neste Edital somente poderão ser feitas por meio de   Edital de Retificação.   14.9. O contratado será vinculado ao Regime Geral de Previdência Social, de acordo com a Lei   Municipal nº. 7.587/2008.  14.9.1 O Resultado Final do Processo Seletivo Simplificado será homologado pela autoridade   competente e publicado em Diário Oficial do Município, contendo os nomes dos candidatos aprovados   e classificados por função, obedecendo rigorosamente à ordem de classificação.  14.10. O Chefe do Poder Executivo Municipal poderá, a seu critério, suspender, revogar ou invalidar   o Processo Seletivo Simplificado, não assistindo aos candidatos direito a reclamação de qualquer   natureza.  14.11. A inexatidão das declarações, as irregularidades de documentos ou as de outra natureza,   ocorridas no decorrer desse Processo Seletivo Simplificado, mesmo que só verificadas   posteriormente, inclusive após a contratação, excluirão o candidato, anulando-se todos os atos e   efeitos decorrentes de sua inscrição.  14.12.  Os itens deste Edital poderão sofrer eventuais alterações, atualizações ou acréscimos,   enquanto não consumada a providência do evento que lhes disser respeito, circunstância que será   mencionada em Edital ou Aviso a ser publicado no Diário Oficial do Município, disponível no endereço   eletrônico www.dom.salvador.ba.gov.br, obedecendo aos prazos de republicação.  14.13. As informações gerais, presentes neste Edital, são pertinentes aos candidatos negros, às   pessoas com deficiência e aos candidatos de ampla concorrência, objetivando não ferir o princípio   da isonomia.  14.14. A Prefeitura Municipal do Salvador não se responsabiliza por informações de qualquer   natureza divulgadas em sites de terceiros.    14.15. À Administração reserva-se o direito de proceder às contratações em número que atenda   ao interesse e às necessidades do serviço, de acordo com a disponibilidade orçamentária e até o   número de vagas estimadas no subitem 3.1.1 neste Edital, das que vierem a surgir ou forem criadas   por Lei, dentro do prazo de validade do Processo Seletivo Simplificado.  14.16. As convocações devem obedecer rigorosamente aos percentuais estabelecidos de 30% e 5%   nas convocações de candidatos negros e pessoas com deficiência respectivamente, cujo cálculo   deverá ser realizado considerando sempre o total de candidatos convocados.  14.17 O pagamento dos contratados somente será realizado por meio de Conta Corrente do banco   Bradesco, conforme Instrução Normativa nº 005/ 2018, aprovada pela Portaria nº 455/ 2018 e   publicada no Diário Oficial do Município de 30 de maio de 2018.  14.18. A cada nova convocação, será somado o quantitativo total de candidatos convocados nas   listas específicas da ampla concorrência, candidatos negros e pessoa com deficiência, aplicando-se   novamente a regra matemática, conforme subitens 14.16 e 14.17.  14.18.1. Para as convocações, são considerados apenas os números inteiros, não havendo   aproximações decimais.  14.18.2. No caso de candidatos desclassificados, serão substituídos por candidatos da mesma lista   específica.  14.18.3. No momento da substituição dos candidatos desclassificados, se não existirem candidatos   na condição de pessoa com deficiência ou negros aprovados, serão convocados os demais candidatos,   prioritariamente da listagem de ampla concorrência, habilitados, com estrita observância da ordem   geral de classificação.  14.19. Os casos omissos serão resolvidos pelo Secretário Municipal de Gestão, ouvida a Comissão   Coordenadora do Processo Seletivo.  14.20. Os documentos relativos a dados cadastrais e documentais dos candidatos terão validade   somente para este Processo Seletivo e, decorrido o prazo de 05 (cinco) anos após a homologação do   Processo Seletivo Simplificado, será realizado o descarte do arquivo.      Salvador, 29 de julho de 2020.  THIAGO MARTINS DANTAS  Secretário     ANEXO I  ATRIBUIÇÕES DA FUNÇÃO TEMPORÁRIA  FUNÇÃO TEMPORÁRIA: Agente Comunitário de Saúde  ATRIBUIÇÕES:   Desenvolver atividades Executar, prevenir e complementar o tratamento de saúde, efetuando   os devidos acompanhamentos de acordo com os programas estabelecidos, com o objetivo de   difundir noções gerais sobre saúde, bem como realizar levantamento de problemas de saúde   junto comunidade, por meio de visitas domiciliares; Utilizar instrumentos para diagnóstico   demográfico e sociocultural da comunidade; Promover ações de educação para saúde individual   e coletiva; Registrar, para fins exclusivos de controle e planejamento das ações de saúde, de   nascimentos, óbitos, doenças e outros agravos de saúde; Assistir à equipe de saúde da família no   planejamento, programação e orientação das ações de saúde na comunidade; Executar atividade   na prevenção e no controle das doenças transmissíveis, infecção hospitalar e programas de   vigilância epidemiológica; Participar da ação de vigilância epidemiológica, coletando notificações,   atuando em bloqueios, investigando surtos, busca de faltosos, tabulação de análise de dados de   morbidade; Orientar e conscientizar a comunidade, efetuando visitas domiciliares mensais a 100%   das famílias cadastradas na sua área de atuação; Desenvolver ações de educação e vigilância   à saúde, com ênfase na promoção da saúde e na prevenção de doenças; Prestar informações,   preencher fichas e formulários integrantes da documentação das famílias atendidas pelo PSF;   Cadastrar famílias e atualizar permanentemente esse cadastro; Arquivar e manter em condições   ideais de conservação toda a documentação que fizer parte do PSF; Realizar visitas domiciliares   periódicas para monitoramento de situações de risco à família; Identificar indivíduos e famílias   expostos a situações de risco; Identificar área de risco;Realizar mapeamento de sua área;Estimular   à participação da comunidade nas políticas públicas voltadas para a área da saúde;Participar em   ações que fortaleçam os elos entre o setor saúde e outras políticas que promovam a qualidade de   vida;Incentivar atividades comunitárias; Contribuir para integração Ensino-Serviço, atuando como   supervisor de campo de estagiários (nível técnico, superior graduação e pós graduação) em sua   área de atuação, facilitando o acesso destes aos diversos serviços, participando de visitas técnicas   e demais atividades educativas visando qualificar a formação de profissionais para o SUS. Executar   outras atividades correlatas; Executar outras tarefas compatíveis com as exigências para o exercício   da função, principalmente as ações de prevenção e controle para enfrentamento do COVID-19.      ANEXO II  TABELA DE ATRIBUIÇÃO DE PONTOS PARA ANÁLISE DE TÍTULOS   TÍTULOS  VALOR UNITÁRIO DOS PONTOS  VALOR MÁXIMO   EXPERIÊNCIA PROFISSIONAL NO  CARGO DE AGENTE COMUNITÁRIO   DE SAÚDE, NO ÂMBITO DO SERVIÇO  PÚBLICO OU PRIVADO, NOS ÚLTIMOS  10 (DEZ) ANOS, A CONTAR NA DATA   DE PUBLICAÇÃO DESTE EDITAL -  0,00109529 PONTO/DIA.  0,00109529 PONTO/DIA 4,0 PONTOS  CERTIFICADOS/TÍTULOS DE  PARTICIPAÇÃO EM CURSOS   EXTRACURRICULARES,  CONGRESSOS, CONFERÊNCIAS DE   SAÚDE, SEMINÁRIOS, EVENTOS  CIENTÍFICOS RELACIONADOS À   ÁREA DA SAÚDE, NOS ÚLTIMOS 05  (CINCO) ANOS, A CONTAR NA DATA   DE PUBLICAÇÃO DESTE EDITAL,  COM CARGA HORÁRIA MÍNIMA DE 15   HORAS E MÁXIMA DE 60 HORAS.    0,2 PONTOS   1,0 PONTO  CERTIFICADOS/TÍTULOS DE  PARTICIPAÇÃO EM CURSOS   EXTRACURRICULARES,  CONGRESSOS, CONFERÊNCIAS DE   SAÚDE, SEMINÁRIOS, EVENTOS  CIENTÍFICOS RELACIONADOS À   ÁREA DA SAÚDE, NOS ÚLTIMOS 05  (CINCO) ANOS, A CONTAR NA DATA   DE PUBLICAÇÃO DESTE EDITAL,  COM CARGA HORÁRIA MÍNIMA DE 61   HORAS E MÁXIMA DE 120 HORAS.    0,25 PONTOS   1,0 PONTO  CERTIFICADOS/TÍTULOS DE  PARTICIPAÇÃO EM CURSOS   EXTRACURRICULARES,  CONGRESSOS, CONFERÊNCIAS DE   SAÚDE, SEMINÁRIOS, EVENTOS  CIENTÍFICOS RELACIONADOS À   ÁREA DA SAÚDE, NOS ÚLTIMOS 05  (CINCO) ANOS, A CONTAR NA DATA   DE PUBLICAÇÃO DESTE EDITAL, COM  CARGA HORÁRIA MÍNIMA DE 121  HORAS E MÁXIMA DE 180 HORAS.    0,25 PONTOS   1,0 PONTO  CERTIFICADO DE PARTICIPAÇÃO NA  QUALIDADE DE REPRESENTANTE   DE INSTÂNCIA COLEGIADA DE  CONTROLE SOCIAL A EXEMPLO   DE ASSOCIAÇÃO, CONSELHO  DISTRITAL OU LOCAL E OUTRAS  ENTIDADES REPRESENTATIVAS   DA COLETIVIDADE, COM TEMPO DE  PERMANÊNCIA MÍNIMA DE 02 (DOIS)  ANOS, NOS ÚLTIMOS 10 (DEZ) ANOS,  A CONTAR NA DATA DE PUBLICAÇÃO   DESTE EDITAL.    0,5 PONTOS   1,0 PONTO  CERTIFICADO DE CURSO DE  INFORMÁTICA BÁSICA, COM CARGA   HORÁRIA MÍNIMA DE 40 H, NOS  ÚLTIMOS 05 (CINCO) ANOS, A   CONTAR NA DATA DE PUBLICAÇÃO  DESTE EDITAL.    0,5 PONTOS   0,5 PONTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE JULHO DE 2020 ", "11": "| N º 7.740 11   TÍTULOS  VALOR UNITÁRIO DOS PONTOS  VALOR MÁXIMO   CERTIFICADO DE CURSO DE  INFORMÁTICA INTERMEDIÁRIA, COM  CARGA HORÁRIA MÍNIMA DE 40 H,  NOS ÚLTIMOS 05 (CINCO) ANOS, A  CONTAR NA DATA DE PUBLICAÇÃO   DESTE EDITAL.    0,25 PONTOS   0,25 PONTO  CERTIFICADO DE CURSO DE  INFORMÁTICA AVANÇADA, COM   CARGA HORÁRIA MÍNIMA DE 40 H,  NOS ÚLTIMOS 05 (CINCO) ANOS, A  CONTAR NA DATA DE PUBLICAÇÃO   DESTE EDITAL.    0,25 PONTOS   0,25 PONTO  TOTAL  9 PONTOS  ANEXO III  CRONOGRAMA DO PROCESSO SELETIVO SIMPLIFICADO -  EDITAL Nº 04/2020 - SMS   EVENTOS DATAS*  PUBLICAÇÃO DO EDITAL DE ABERTURA DO PROCESSO SELETIVO  SIMPLIFICADO - REDA Nº 04//2020  30/07/2020  INSCRIÇÕES 31/07/2020 A 02/08/2020  ANÁLISE DE TÍTULOS 03/08/2020 A 05/08/2020  PUBLICAÇÃO DO RESULTADO PROVISÓRIO DA ANÁLISE DE  TÍTULOS  07/08/2020  INTERPOSIÇÃO DE RECURSO DA PUBLICAÇÃO DO RESULTADO  PROVISÓRIO DA AVALIAÇÃO DE TÍTULOS  08/08/2020  PUBLICAÇÃO DO RESULTADO DOS RECURSOS DA AVALIAÇÃO DE  TÍTULOS  11/08/2020  PUBLICAÇÃO DO RESULTADO FINAL 13/08/2020  HOMOLOGAÇÃO 13/08/2020  * Datas prováveis, sujeitas a alterações. As datas acima, constantes do cronograma, poderão sofrer   eventuais alterações ou acréscimos, enquanto não consumada a providência ou evento que lhes   disser respeito.  ANEXO IV   CONTRATO EM REGIME ESPECIAL DE DIREITO ADMINISTRATIVO  EDITAL Nº 04/2020  AVISO DE CONVOCAÇÃO Nº __   /2020  CONTRATO Nº   _____ /2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, através da Secretaria   Municipal de Gestão sediada na Av. Vale dos Barris, 125, C.G.C./M.F. nº. 13927801/0003-00, neste   ato representado pelo Exmº Sr. Secretário Municipal de Gestão, _____________________________,   por delegação do Exmº. Sr. Prefeito, conforme Decreto de ____/____/201_, publicado no DOM de   ____/___/____, doravante denominado CONTRATANTE, e o (a) contratado (a)_____________________,   filho (a). de ________________e ________________, identidade nº__________________ - ___ /___,   CPF nº ___________________-____, residente na rua________________________ /Salvador/BA, CEP   _________________, doravante denominado CONTRATADO, ajustam entre si o presente contrato   que se regerá pela Lei Complementar Municipal nº 02/91, de 15 de março de 1991 alterada pela   Lei Complementar nº 44/2007,  Lei Complementar nº 53/2011, Lei Complementar nº 59/2013, Lei   Complementar nº 65/2017, Lei Complementar nº 66/2017, Lei Complementar nº 68/2017 e Lei   Complementar nº 69/2017, Decreto 32.280, de 18 de março de 2020, de acordo com as cláusulas e   condições seguintes:  1. CLÁUSULA PRIMEIRA - DO CONTRATO  1.1. O presente contrato tem por objetivo a contratação de profissional para exercer a função de   _____________, na prestação de serviço temporário de excepcional interesse público, de acordo com   o que determina o Inciso VIII do Artigo 37 da Lei Complementar nº 02/91 e alterações posteriores no   âmbito da ________________________________________________________.  1.2. A remuneração da função indicada no item 1.1 dependerá das horas efetivamente trabalhadas.                                                                                                        1.3. A presente contratação se encontra justificada no Art. 37, inciso VII da Lei Complementar nº   02/91 e alterações posteriores.  1.4. O contratado prestará os serviços discriminados para a função mencionada no item 1.1, de forma   diretamente subordinada à ________________________________________, que designará os locais que   deverão ser atendidos, sendo responsável pela fiscalização da execução do presente contrato.                                          1.5. O contratado assumirá o desempenho de suas funções no prazo de __________da assinatura do   contrato, conforme Art. 39 da Lei Complementar nº 02/91.  2. CLÁUSULA SEGUNDA - DO PRAZO  2.1. Este contrato terá a vigência no período de____________________, podendo, a critério da   Administração, ser renovado por até igual período.  3. CLÁUSULA TERCEIRA - CONDIÇÕES GERAIS  3.1. DO CONTRATADO  3.1.1. O CONTRATADO, sob as penas da lei, declara não ser ocupante de cargo em comissão, função   ou emprego público federal, estadual ou municipal, ressalvadas as hipóteses previstas no Art. 37,   Inciso XVI da Constituição Federal.  3.1.2. O CONTRATADO se encontra sujeito aos mesmos deveres e proibições e ao mesmo regime de   responsabilidades vigentes para os demais servidores públicos municipais, nos termos do Art. 39,   § 3º, da LC nº 02/1991.  3.2. DA CONTRATANTE  A CONTRATANTE se obriga a remunerar o CONTRATADO de acordo com a Tabela Salarial constante no   item ___, subitem ___, do Edital nº ___ /_______, publicado no DOM nº _______, de ___________, e em   conformidade com o Art. 39 da Lei complementar nº 02/91.  3.2.1. A CONTRATANTE não poderá utilizar os serviços do CONTRATADO fora da função ora avençada.  4. CLÁUSULA QUARTA - DO ACOMPANHAMENTO  4.1. Cabe à _____________ o acompanhamento e avaliação dos serviços prestados pelo contratado.  5. CLÁUSULA QUINTA - DA RESCISÃO CONTRATUAL  5.1. A rescisão do presente contrato ocorrerá, de acordo com o Art. 40 da Lei Complementar nº.   02/91, a saber:  5.1.1. A pedido do CONTRATADO;  5.1.2. Por conveniência da CONTRATANTE;  5.1.3. Por cometimento de falta disciplinar, apurada em processo sumário, garantida a ampla defesa.  5.2. Ao término do contrato e em caso de rescisão, o CONTRATADO receberá o pagamento apenas dos   dias e horas efetivamente trabalhados e não caberá nenhuma verba indenizatória.  6. CLÁUSULA SEXTA: DAS DESPESAS  6.1. As despesas do presente contrato correrão por conta de dotação orçamentária específica da   _____________________.  7. CLÁUSULA SÉTIMA - DA ASSINATURA DO CONTRATO  7.1. As partes contratantes, após terem tido prévio conhecimento do texto deste instrumento e   compreendido o seu sentido e alcance, têm justo e acordado o presente contrato de trabalho, descrito   e caracterizado neste instrumento, assinado abaixo e rubricado em suas folhas. O documento é   composto por 04 (quatro) vias, de igual teor, para um só efeito.  8. CLÁUSULA OITAVA - DO FORO  Fica eleito o foro desta capital para dirimir qualquer dúvida que porventura surja da execução da   presente avença.  ANEXO V  QUADRO DE VAGAS POR DISTRITO SANITÁRIO  DISTRITO SANITÁRIO N° DE VAGAS POR DISTRITO SANITÁRIO  CENTRO HISTÓRICO 01        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE JULHO DE 2020 ", "12": "| N º 7.74012  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  DISTRITO SANITÁRIO N° DE VAGAS POR DISTRITO SANITÁRIO  CABULA / BEIRU 10  ITAPUÃ 21  BOCA DO RIO 08  PAU DA LIMA 34  SUBÚRBIO FERROVIÁRIO 13  CAJAZEIRAS 03  SÃO CAETANO/ VALÉRIA 10  TOTAL 100  ANEXO VI  BAIRROS POR DISTRITO SANITÁRIO  DISTRITO SANITÁRIO BAIRROS DE ABRANGÊNCIA         CENTRO HISTÓRICO  ÁGUA DE MENINOS, AFLITOS, AJUDA, ALTO DA ESPERANÇA,  AQUIDABÃ, BAIXA DOS SAPATEIROS, BARBALHO, BARRIS,  BARROQUINHA, BOULEVARD SUIÇO, CAMPO DA PÓLVORA,  CAMPO GRANDE, CARMO, CENTRO, COMÉRCIO, CONCEIÇÃO  DA PRAIA, CURVA GRANDE, DESTERRO, DJALMA DUTRA,  FAÍSCA, FONTE NOVA, FORTE DE SÃO PEDRO, GAMBOA, JARDIM  BAHIANO, LAPA, LARGO DOIS DE JULHO, LOTEAMENTO LANAT,  MACAÚBAS, MERCADO DO OURO, MERCÊS, MISERICÓRDIA,  MOURARIA, NAZARÉ, PAÇO, PALMA, PELOURINHO, PIEDADE,  PILAR, POEIRA, POLITEAMA, ROSÁRIO, SANTA TEREZA,  SANTANA, SANTO ANTÔNIO, SÃO BENTO, SÃO FRANCISCO, SÃO  JOAQUIM, SÃO JOSÉ, SÃO PEDRO, SÃO RAIMUNDO, SAÚDE, SÉ,  TABOÃO, TORORÓ  CABULA / BEIRÚ  ALTO DA VENTOSA, ALTO DO ARRAIAL, ALTO DO CALABETÃO,  ALTO DO CRUZEIRO - 1, ARENOSO, ARRAIAL DO RETIRO, BAIXA  DA PAZ, BAIXA DE SANTO ANTÔNIO, BAIXA DO CALABETÃO,  BAIXA DO CRUZEIRO, BAIXA DO MANÚ, BAIXA DO SAPO,  BAIXA DO TUBO - 2, BAIXINHA SANTO ANTÔNIO, BARREIRAS,  BATE FOLHA, BECO DA CORUJA, BECO DO FUXICO, BEIRÚ- TANCREDO NEVES, BOM FUTURO, CAB, CABULA, CABULA I,  CABULA II, CABULA III, CABULA IV, CABULA VI, CABULA VII,  CABULA IX, CABULA X, CALABETÃO, CAMPO SECO, CHÁCARA  PERSEVERANÇA, CHÁCARA SENHOR DO BONFIM, COCHEIRA,  INVASÃO BARREIRAS, INVASÃO BARREIRAS, INVASÃO CAB,  INVASÃO NARANDIBA, CJ. BAIA DE TODOS OS SANTOS,  CONJUNTO J. S. CAVALCANTE, CONJUNTO JARDIM CABULA,  CONJUNTO JOÃO DURVAL, CONJUNTO NOVO HORIZONTE,  CONJUNTO PARQUE FLAMENGO, CONJUNTO SALVADOR,  CONJUNTO SANTA EDWIRGES, DORON, ENGOMADEIRA, FAZENDA  POMPILIO BITTENCOURT, JARDIM GUIOMAR, JARDIM PAMPULHA,  JARDIM SANTO INÁCIO, JOÃO CALDAS, LOTEAMENTO JARDIM  BRASÍLIA, LOTEAMENTO JARDIM IARA, MATA ESCURA,  NARANDIBA, NOVA SUSSUARANA, PARQUE JACÉLIA, PARQUE  RESIDENCIAL  VALE MANGUEIRA, PEDREIRA S. G. RETIRO,  PERNAMBUÉS, SABOEIRO, SÃO GONÇALO, SUSSUARANA,  TESOURA, VILA ABERLADO MAGALHÃES, VILA DOIS IRMÃOS.  ITAPUÃ  ABAETÉ, AEROPORTO, ALDEIA JAGUARIBE, ALTO DO COQUEIRO,  ALTO DO GIRASSOL, ALTO DO SÃO JOÃO, AREIA  BRANCA,  BAIRRO DA PAZ, BAIXA DO DENDÊ, BARRO DURO, CAJUEIRO,  CAMPINAS, CAPELÃO, CEASA, COSTA VERDE, ITAPUÃ, JARDIM  ATALAIA, JARDIM DAS MARGARIDAS, JARDIM JAGUARIBE,  JARDIM PIATÃ, JARDIM TROPICAL, LOTEAMENTO ALAMEDA  PRAIA, LOTEAMENTO CASSANGE, LOTEAMENTO COLINA FONTE,  LOTEAMENTO FAROL ITAPUÃ, LOTEAMENTO PEDRA DO SAL,  LOTEAMENTO PRAIA DO FLAMENGO, LOTEAMENTO STELLA   MARIS, MALVINAS, MUSSURUNGA, NOVA BRASÍLIA, PARALELA,  PATAMARES, PIATÃ, PLACAFORD, SÃO CRISTÓVÃO, VILA EX  COMBATENTES.  DISTRITO SANITÁRIO BAIRROS DE ABRANGÊNCIA  BOCA DO RIO  ARMAÇÃO, AEROCLUBE, ALTO DA ALEGRIA, ALTO DO SÃO  FRANCISCO, BAIXA FRIA, BARREIRO, BATE FACHO, BOCA DO  RIO, CAXUNDÉ, BOLANDEIRA, CONJUNTO MARBACK, CONJUNTO  RIO DAS PEDRAS, CONJUNTO SOLARIU, CONJUNTO VALE DOS  RIOS, CORSÁRIO, COSTA AZUL, IMBUI, INVASÃO ALTO DE SÃO  JOÃO, INVASÃO BAIXA CAJUEIRO, INVASÃO BANANAL, INVASÃO  DA ROCINHA, INVASÃO GOLFO PÉRSICO, INVASÃO IRMÃ DULCE,  INVASÃO KWUAIT, INVASÃO NOVO PARAÍSO, INVASÃO SONHO  DOURADO, JARDIM IMPERIAL, LOTEAMENTO VELA BRANCA,  PITUAÇU.  PAU DA LIMA  CANABRAVA, SÃO MARCOS, FAZENDA MOCAMBO, MANSÃO DO  CAMINHO, CASTELO BRANCO, INVASÃO BRASILGÁS, MATA DOS  OITIS, SETE DE ABRI, COLINA DE PITUAÇÚ, INVASÃO CARAÍBA  METAIS, MORADAS DO CAMPO, CONJUNTO RECANTO DAS ILHAS,  INVASÃO SÃO RAFAEL, LAGOS, NOVA BRASÍLIA IPITANGA,  CONJUNTO TROBOGY, CANÁRIA, COROADO, FLAMBOYANTS,  JAGUARIBE II, DOM AVELAR, JARDIM CAJAZEIRA, NOVO  MAROTINHO, JARDIM NOVA ESPERANÇA, PAU DA LIMA, PORTO  SECO PIRAJÁ, ESTRADA VELHA DO AEROPORTO, LOTEAMENTO  SÃO JOSÉ, VIVENDA DOS PÁSSAROS  SUBÚRBIO FERROVIÁRIO  ALTO DA BOA VISTA DO LOBATO, ALTO DO CABRITO, ALTO DO  CRUZEIRO - 2, ALTO DO LOBATO, ALTO SANTA TEREZINHA,  BAIXA DA BOA VISTA DO LOBATO, BARIRI, BASE NAVAL DE  ARATU, BEIRA MANGUE, BELA VISTA DO LOBATO, BELA VISTA  PERIPERI, COUTOS, ESCADA, FELICIDADE, GAMELEIRA, ILHA  AMARELA, ILHA DE MARÉ, ITACARANHA, LOBATO, LOTEAMENTO  FAZENDA COUTOS, MIRANTES DE PERIPERI, NOVOS ALAGADOS,  PARIPE, PARQUE SÃO BARTOLOMEU, PEDRINHAS, PERIPERI,  PLATAFORMA, PONTA DA SAPOCA, PRAIA GRANDE, RIO SENA,  SÃO TOMÉ DE PARIPE, SETÚBAL, TUBARÃO, VISTA ALEGRE.  CAJAZEIRAS  ÁGUAS CLARAS, BICO DOCE, BOCA DA MATA, CAJAZEIRAS III,  CAJAZEIRAS IV, CAJAZEIRAS V, CAJAZEIRAS VI, CAJAZEIRAS  VII, CAJAZEIRAS VIII, CAJAZEIRAS X, CAJAZEIRAS XI, FAZENDA  GRANDE I, FAZENDA GRANDE II, FAZENDA GRANDE III, FAZENDA  GRANDE IV, LOTEAMENTO NOGUEIRA, PALESTINA.  SÃO CAETANO/VALÉRIA  ALTO DA BOA VISTA, ALTO DO BOM VIVER, ALTO DO PERU, BAIXA  DO CACAU, BAIXA DO CAMURUGIPE, BENTIVI, BOA VISTA SÃO  CAETANO, BOM JUÁ, BRASILGÁS, CALAFATE, CAMPINAS DE  PIRAJÁ, CAPELINHA DE SÃO CAETANO, CJ. DOS RODOVIÁRIOS,  FAZENDA GRANDE DO RETIRO, FORMIGA, GOMÉIA, JAQUEIRA  DO CARNEIRO, JARDIM LOBATO, LARGO DO RETIRO, LARGO  DO TANQUE, LOTEAMENTO PROFILURB, MARECHAL RONDON,  MAROTINHO, PARA, PARQUE SCHINDLER, PIRAJÁ, RETIRO, SAN  MARTIN, SANTA LUZIA DO LOBATO, SÃO BARTOLOMEU, SÃO  CAETANO, SUSSUNGA, USIBA, VALÉRIA, VILA LEAL  ANEXO VII  MODELO DE DECLARAÇÃO DE RESIDÊNCIA  DECLARAÇÃO DE RESIDÊNCIA   EU, (NOME COMPLETO DO DECLARANTE), BRASILEIRO (SE FOR   DE OUTRA NACIONALIDADE DEVE ALTERAR), (PROFISSÃO), (ESTADO CIVIL), INSCRITO NO RG Nº   (INFORMAR) E NO CPF SOB O Nº (INFORMAR), DECLARO PARA OS DEVIDOS FINS QUE RESIDO À RUA   (NOME), Nº (NÚMERO), BAIRRO (NOME DO BAIRRO), CEP (NÚMERO DO CEP) NO MUNICÍPIO DE (NOME   DA CIDADE), NO ESTADO DE (COLOCAR O NOME DO ESTADO).  POR SER A EXPRESSÃO DA VERDADE,   FIRMO A PRESENTE DECLARAÇÃO PARA EFEITOS LEGAIS.  (LOCALIDADE), (DIA) DE (MÊS) DE (ANO).    (RECONHECIMENTO DE FIRMA EM CARTÓRIO)       \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-30T15:59:29-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}