{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  19 DE MARÇO DE 2021   ", "1": "| N º 7.960  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  5  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  18  GUARDA CIVIL MUNICIPAL - GCM  18  LICITAÇÕES  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  18  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  18  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  18  CONTRATOS  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  23  FUNDAÇÃO CIDADE MÃE - FCM  23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  23  EMPRESA SALVADOR TURISMO - SALTUR  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  24  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  24  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  24  CONVÊNIOS  24  SECRETARIA DE GOVERNO - SEGOV 24  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  24  EDITAIS  25  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  25  SECRETARIA MUNICIPAL DA SAÚDE - SMS  26        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "2": "| N º 7.9602  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.662 de 18 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.662/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.662/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 04.126.0006.113100 3.3.90.40 0.1.00 530.000,00  04.126.0006.113100 3.3.90.35 0.1.00 30.000,00  04.126.0006.113100 3.3.90.39 0.1.00 500.000,00  SUB-TOTAL  530.000,00  530.000,00   TOTAL GERAL  530.000,00  530.000,00   DECRETO Nº 33.663 de 18 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.663/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.663/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.113300 4.4.90.92 0.1.90 413.034,00  15.451.0010.113300 4.4.90.51 0.1.90 413.034,00  SUB-TOTAL  413.034,00  413.034,00   TOTAL GERAL  413.034,00  413.034,00   DECRETO Nº 33.664 de 18 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   690.870,00 (Seiscentos e noventa mil, oitocentos e setenta reais) na unidade orçamentária  indicada    no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.664/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.664/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 04.126.0006.113100 3.3.90.40 0.1.00  590.870,00  15.126.0016.250422 3.3.90.40 0.1.00  100.000,00  04.126.0006.113100 4.4.90.52 0.1.00  300.000,00  04.126.0006.144800 3.3.90.39 0.1.00  290.000,00  15.122.0016.250132 3.3.90.39 0.1.00  100.000,00  15.122.0016.250132 3.3.90.39 0.1.00  870,00  SUB-TOTAL  690.870,00  690.870,00  TOTAL GERAL  690.870,00  690.870,00  DECRETO Nº 33.665 de 18 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "3": "| N º 7.960 3 DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  3.000,00 (Três mil reais) na unidade orçamentária  indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.665/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.665/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.391.0008.108000 3.3.90.31 2.1.10  3.000,00  13.392.0008.107600 3.3.90.39 2.1.10  3.000,00  SUB-TOTAL  3.000,00  3.000,00  TOTAL GERAL  3.000,00  3.000,00  DECRETO Nº 33.666 de 18 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea B.  DECRETA:   Art  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 392.000,00 (Trezentos e noventa e dois mil reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 18 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.666/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.666/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 28.846.0016.290205 3.3.90.91 0.1.00  392.000,00  13.392.0008.107600 3.3.90.39 0.1.00  392.000,00  SUB-TOTAL  392.000,00  392.000,00  TOTAL GERAL  392.000,00  392.000,00  DECRETO Nº 33.667 de 18 de março de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020, Decreto   do Legislativo nº 2.454, de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da   Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   2.542.241,00 (Dois milhões, quinhentos e quarenta e dois mil, duzentos e quarenta e um reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º  Os recursos para atender ao disposto no artigo anterior decorrerão da anulação   de dotação do próprio orçamento.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 18 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.667/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.667/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 0.1.00 2.542.241,00  SUB-TOTAL  2.542.241,00   610002-SEINFRA 15.451.0010.113700 4.4.90.51 0.1.00 2.542.241,00  SUB-TOTAL  2.542.241,00   TOTAL GERAL  2.542.241,00  2.542.241,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "4": "| N º 7.9604  DECRETOS SIMPLES  DECRETOS de 18 de março de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MIRLEY LUIZA SANTOS DE CARVALHO, para exercer o cargo em comissão de  Gerente tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família do Congo – Tipo  A1 – Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde e exonerar, a pedido,  do mesmo cargo, DAIANE CARNEIRO LACERDA DATES.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear AJURIMAR BRITO DE MATOS, para exercer o cargo em comissão de Gerente tipo  I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família Bom Jesus dos Passos – Tipo  A1 – Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde e exonerar, a pedido,  do mesmo cargo, EDINALDO FARIAS DOS SANTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JOÃO PAULO FERRARO MONTEIRO DE JESUS, para exercer o cargo em comissão  de Presidente de JARI, Grau 54, da 3ª JARI - Junta Administrativa de Recursos de Infrações, da  Secretaria Municipal de Mobilidade e exonerar, a pedido, do mesmo cargo, CARLA SIMAS LIMA  PEIXOTO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ARIADNE SANTOS SIMÕES, para exercer o cargo em comissão de Gerente Tipo  I, A1, Grau 52, da Gerência Operacional da Unidade de Saúde da Família Nova Constituinte – Distrito  Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo  cargo, VERUSCA RENDALL DE CARVALHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear FLÁVIA ROCHA ALENCAR PEREIRA, para exercer o cargo em comissão de  Gerente Tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família Palestina – Tipo  A1 – Distrito Sanitário Cajazeiras, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ACACIA FAUSTINO DA SILVA DE SOUZA, para exercer o cargo em comissão de  Gerente Tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família Dom Avelar-Tipo  A2 - Distrito Sanitário Pau da Lima, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo  cargo, DANIELA SANTOS BAHIENSE DA COSTA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JAMILE SANTOS OLIVEIRA, para exercer o cargo em comissão de Gerente Tipo  I, Grau 52, da Gerência Operacional de Unidade de Saúde do Centro de Atenção Psicossocial Álcool/ Droga Pernambués Tipo C2 - Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde e  exonerar, a pedido, do mesmo cargo, ANA CHRISTINA ANDRADE BUSNELLO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear SANDRA REBECA PEREIRA NOVAIS DIAS, para exercer o cargo em comissão de  Gerente Tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde do Centro de Saúde Pires da  Veiga Tipo B2 - Distrito Sanitário Pau da Lima, da Secretaria Municipal da Saúde e exonerar, a pedido,  do mesmo cargo, ELADIO BARRETO SOUZA FILHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear VIVIANE PITANGA LEMOS, para exercer o cargo em comissão de Gerente Tipo I,  Grau 52, da Gerência de Unidade de Saúde do Centro de Atenção Psicossocial II Águas Claras Tipo  C2 - Distrito Sanitário Cajazeiras, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo  cargo, ANE CARINE SILVA FERREIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear RAPHAEL DA FONSECA MONTEIRO, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Coordenadoria Administrativa, da Secretaria Municipal de Inovação e  Tecnologia e exonerar, a pedido, do mesmo cargo, MARCOS CARDOSO DE ALMEIDA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear RAIMUNDO DA SILVA, para exercer o cargo em comissão de Gerente Tipo II, Grau  53, da Gerência Operacional de Unidade de Saúde da Família Fazenda Coutos II – Tipo A3 – Distrito  Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo  cargo, ROBERTA DA SILVA ALMEIDA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ÂNGELO ANTÔNIO SANTOS DA SILVA, para exercer o cargo em comissão de  Gerente tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família Alto de Coutos – Tipo  A1 – Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear ANTHONY ALENCAR DO NASCIMENTO, para exercer o cargo em comissão de  Coordenador II, Grau 55, (LC 076/20), da Secretaria Municipal Promoção Social, Combate à Pobreza,  Esportes e Lazer.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ERIC ALVES SILVA PEREIRA, para exercer o cargo em comissão de Gerente Tipo  I, Grau 52, da Gerência Operacional de Unidade de Saúde do Centro de Saúde Prof. José Mariane, Tipo  B2 – Distrito Sanitário Barra/Rio Vermelho, da Secretaria Municipal da Saúde e exonerar, a pedido, do  mesmo cargo, ÉRICA BÁRBARA MIRANDA NASCIMENTO SOUZA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LORENA ANUNCIAÇÃO FERREIRA, para exercer o cargo em comissão de  Subcoordenador II, Grau 53, da Unidade de Ações de Alta Complexidade – Diretoria de Proteção Social  Especial, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ROBERTA DA SILVA ALMEIDA, para exercer o cargo em comissão de Gerente Tipo  I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família Plataforma, Tipo A2 – Distrito  Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo  cargo, GRACIELA GONÇALVES DE BRITTO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar nomeada, desde 01/03/2021, TAMIRES ROBÉRIA MIRANDA SOUSA, para  exercer o cargo em comissão de Secretário de Gabinete, Grau 51, da Secretaria Municipal de  Infraestrutura e Obras Públicas e exonerar, a pedido, do mesmo cargo, MARIA AUXILIADORA  VALASQUES DOS SANTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear RAFAEL DOS SANTOS SCHMIDT, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Exonerar, a pedido, RAFAEL DOS SANTOS SCHMIDT, do cargo em comissão de Assessor  de Projetos, da Assessoria Estratégica de Gestão – Gabinete do Vice-Prefeito.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 01/01/2021, JAMILLE ALMEIDA ALVES, do cargo  em comissão de Gerente tipo I, da Gerência Operacional de Unidade de Saúde da Família Alto de  Coutos – Tipo A1 – Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 81656/2021 – PGMS e com fundamento no  artigo 47 da Lei Complementar nº 01/91,    R E S O L V E:  Considerar exonerado, a pedido, desde 17/03/2021, o servidor HILDEBERTO PEREIRA DA  SILVA JÚNIOR, matrícula 3156367, do cargo de Procurador 2ª Classe, lotado na Procuradoria Geral  do Município.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de março de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "5": "| N º 7.960 5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 112/2021  Publicado no dia 16/03/2021, no DOM Nº 7957, republicado por ter saído incorreto.  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no art. 2º do  Decreto nº 14.887 de 05 de abril de 2004.  RESOLVE:  Art. 1º - Designar Lucas Santos Silva, matrícula 3093129, Rafael de Jesus Dumiense da Silva,  matrícula nº 3092138 e Ivanildo de Araújo Silva, matrícula 3133835, para, sob a presidência do  primeiro, constituírem Equipe Técnica de Apoio à Comissão Especial Mista de Licitação do processo  E-Protocolo SEMGE Nº 1807/2020, para julgamento da qualificação técnica dos licitantes, atendendo  às exigências constantes no respectivo Edital e anexo.  Parágrafo Único - Nos impedimentos legais, o presidente será substituído por Ivanildo de Araújo  Silva, matricula 3133835.  Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 03 de março de 2021.  THIAGO MARTINS DANTAS Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO - A PARTIR DA DATA DE   EMISSÃO DO LAUDO   PROCESSO ORGÃO SERVIDOR %  13531/2020 SMS JEOVANZA MARTINS BARBOSA 20  12632/2020 SMS MARCIA SILVA SANTOS 20  14607/2020 SMS GISELE CRISTINE MARTINS LOPES 20  9983/2020 SMS JESSICA DE JESUS NUNES 20  10447/2020 SMS JULIANA CUNHA MAGALHÃES 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 16 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 057/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, e considerando o disposto no  art. 34 da Lei nº 8.460, de 2013, bem como no art. 40 do Decreto Municipal nº24.806, de 2014,  RESOLVE:  Designar IRIS TATIUSE SILVA RIBEIRO, matrícula nº 3.091.786, para, sem prejuízo de suas funções,  exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº 8.460 de 2013,  publicado no DOM de 25 de fevereiro de 2014.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 11/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1o. Realizar acompanhamento da reprogramação de saldos 2020, da seguinte forma: a) Requisitar da SEMPRE informações acerca dos contratos de transporte, alugueis, e recursos  humanos da secretaria. b) Requerer que a Diretoria de Proteção Social Básica organize estratégia e diretriz para os CRAS,  que articulem com as entidades que ofertam o SCFV a ampliação do referenciamento das famílias  atendidas pelas instituições credenciadas no CMASS, visando que as famílias possam acessar os  benefícios eventuais, principalmente considerando as consequências socioeconômicas decorrentes  do cenário de pandemia. Destacando o papel do coordenador do CRAS em articular o território; c) Pesquisar nos sites de Transparência do município ou da secretaria os contratos para avaliação e  levantamento de possíveis questionamentos que visam melhorar as análises na prestação de contas d) Agendar reunião com o gestor para alinhar as demandas que serão apresentadas pelo CMASS.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de março de 2021.  RODRIGO ALVES  Presidente  RESOLUÇÃO CMASS Nº 12/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1o.  Aprovar o Chamamento Público para seleção de organizações da sociedade civil para a  execução indireta do serviço de convivência e fortalecimento de vínculos - SCVF.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de março de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 13/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1o.  Solicitar da SEMPRE a disponibilidade de recursos da educação permanente para o custeio  para capacitação de técnicos do CMASS e Conselheiros.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de março de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 15 /2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9502/2019,  Considerando Decreto Municipal No 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 09 e 10, de 20 de Março de 2020, que dispõem acerca de medidas   para o enfrentamento da emergência de saúde pública de importância internacional decorrente do   coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE após deliberação Assembleia Ordinária:  Art. 1° Aprovar o Fluxo de atendimento às organizações - Inscrição e Renovação de Inscrição das   entidades.  Art. 2º Aprovar que seja publicada lista das entidades que não entregaram a documentação no ano   de 2020 para manutenção das inscrições.  Art. 3º Aprovar a Organização e Funcionamento das Câmaras Técnicas e Grupos de Trabalho e o   protocolo de funcionamento do CMASS, levando em conta o indicador Ocupação de Leitos de UTI por   casos de covid-19 no Estado da Bahia, a saber:  OCUPAÇÃO DE  LEITOS EM UTI  FUNCIONAMENTO  ADMINISTRATIVO  ATENDIMENTO  ÀS ENTIDADES  REUNIÕES  DAS CÂMARAS   TÉCNICAS  ASSEMBLEIAS  MENSAIS  ATÉ 59% NORMAL MEDIANTE   AGENDAMENTO  HÍBRIDAS  (PRESENCIAL/   REMOTA)  HÍBRIDAS  (PRESENCIAL/   REMOTA)  60 A 79%  - FUNCIONAMENTO  NORMAL. -   RESTRITO AOS   COLABORADORES DO   CMASS.  REMOTO REMOTAS REMOTAS  A PARTIR DE 80%  - RODÍZIO DE  FUNCIONÁRIOS.   -   SUSPENSÃO DO  ATENDIMENTO   PRESENCIAL AO  PÚBLICO.  REMOTO REMOTAS REMOTAS  a) Criação de dois grupos (colaboradores) A e B, para trabalhar alternadamente durante a fase de   rodízio;  b) As atividades estarão sempre condicionadas aos decretos, e o horário de funcionamento do   CMASS será de 9h as 15hs, com 1h de almoço e horários   alternados para não gerar aglomeração nos refeitórios e nem a interrupção do funcionamento   atendimento para o almoço;  c) Mediante a identificação de um colaborador infectado pela covid 19, será realizado o rastreamento   da equipe e monitoramento para possíveis outros infectados, para isso, dentro da equipe técnica   haverá indicação de um profissional para participar das ações do grupo da saúde do trabalhador   existente na SEMPRE;   d) Orienta-se a necessidade rigorosa do afastamento dos colaboradores no período de almoço, no   intuito de diminuir o contato e possível contaminação do Covid-19;   e) Reforço nos insumos de higienização para o CMASS;  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de março de 2021.  RODRIGO ALVES Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "6": "| N º 7.9606  RESOLUÇÃO CMASS Nº 16/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE:  Art. 1o.  Aprovar que as reuniões da Câmara Técnica de Orçamento e Finanças poderão ser  agendadas, extraordinariamente, conforme demanda, preferencialmente, às segundas quintas- feiras do mês.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de março de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 17/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE:  Art. 1o.  Encaminhar ofício à SEMGE solicitando informações acerca da publicação do fim do estágio   probatório dos servidores que ingressaram no Concurso Público de 2011.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 17 de março de 2021.  RODRIGO ALVES  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  606212 58136/18  UNOPAR EDITORA  E DISTRIBUIDORA  EDUCACIONAL S A  38.733.648/0035-99  R$11.185,50 CAROLINE  PRIMITIVO  15/03/2021  705451 2341/21 J.C PANIFICADORA  COMERCIAL LTDA  07.823.277/0001-63  R$430,46 CAROLINE  PRIMITIVO  15/03/2021  706465 3568/21 CEONILSON SANTANA  BARRETO 232.712.485-91  R$1.789,60 CAROLINE  PRIMITIVO  15/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  707495 19704/20  B & S OIL TOOLS  EQUIPAMENTOS  INDUSTRIAIS LTDA  02.737.847/0001-89  R$2.000,00 VIVIANE   MIRANDA 15/03/2021  707404 18929/20 PITUBA DERIVADOS  DE PETROLEO LTDA  21.088.382/0001-27  R$559,29 VIVIANE   MIRANDA 15/03/2021  707497 19710/20  BAHIALAV  LAVANDERIA  HOSPITALAR  LTDA - EPP  21.564.545/0001-09  R$1.677,87 VIVIANE   MIRANDA 15/03/2021  309628 10413/18 MARIA AUXILIADORA  BARBOSA BORGES  110.558.395-34  R$600,00 CAROLINE  PRIMITIVO  15/03/2021  602497 20345/19  PJ CONSTRUCOES E  TERRAPLANAGEM  LTDA  03.174.004/0001-84  R$22.370,00 VIVIANE   MIRANDA 15/03/2021  604199 14456/20 GARE COMERCIO DE  ALIMENTOS LTDA  22.932.687/0002-17  R$3.571,81 VIVIANE   MIRANDA 15/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CPF/CNPJ JULGADORA DATA  603417 2337/21  REIS COMERCIO  DE MOVEIS E  ELETRODOMESTICOS  DA BAHIA LTDA   37.201.065/0001- 05  CAROLINE  PRIMITIVO  15/03/2021  707784 4753/21 ARLETE DA SILVA  CRUZ  779.314.085-00 CAROLINE  PRIMITIVO  15/03/2021  606963 51197/19 MASSA FORT  CONCRETO LTDA   08.419.359/0012- 62  CAROLINE  PRIMITIVO  15/03/2021  601159 61377/18 JURANDIR  RAIMUNDO DOS  SANTOS JUNIOR  NÃO CONSTA CAROLINE  PRIMITIVO  15/03/2021  606201 5522/18 JOAO VIEIRA DA  SILVA  NÃO CONSTA CAROLINE  PRIMITIVO  15/03/2021  312170 65621/16 CANTINA FAMIGLIA  PASTORI   NÃO CONSTA CAROLINE  PRIMITIVO  15/03/2021   Salvador, 18 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 15/03/2021, por unanimidade, decide:  AUTO JULGADO COM DEFESA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603593 50004/19 MICRO POSTO RIO   VERMELHO 14.889.497/0001-55  CAROLINE  PRIMITIVO  Salvador, 18 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no 15/03/2021, por unanimidade, decide:  AUTO JULGADO IMPROCEDENTE RECORRIDO DE OFICIO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  600824 58886/18 CLAUDIA BASTOS 328.828.405-78 CAROLINE  PRIMITIVO  Salvador, 18 DE MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO III,DESIGNADA ATRAVÉS   DA PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO  SR.SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE   TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 145/2021  SOLICITANTE PROCESSO AIT RESULTADO  A MODERNA SANY SANITÁRIO  ECOLÓGICO LTDA  PR3869/2021 R005598473 INDEFERIDO  ABILIO MARQUES DA SILVA NETO                 PR43820/2020 T435100195 INDEFERIDO  ADAILTON JOSE DOS SANTOS PR43939/2020 T917002700 INDEFERIDO  ADEMAR CONCEICAO PR41142/2020 T912206388 INDEFERIDO  ADENILSON PEREIRA DOS SANTOS PR12018/2021 T498300002 INDEFERIDO  ADILSON TAVARES DANTAS PR6482/2021 T144202411 INDEFERIDO  ADILTON DOS SANTOS PR6535/2021 T424200708 INDEFERIDO  ADRIANA COSTA BARREIROS PR5247/2021 T912000148 INDEFERIDO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "7": "| N º 7.960 7 SOLICITANTE PROCESSO AIT RESULTADO  ADRIANA NASCIMENTO DE JESUS                  PR6726/2021 R005576928 INDEFERIDO  ADRIANA NASCIMENTO DE JESUS                  PR6757/2021 R005594409 INDEFERIDO  ADRIANO CORREA OLIVEIRA PR8275/2021 T422801032 INDEFERIDO  ADRIANO LIMA BISPO PR7441/2021 T931405363 INDEFERIDO  ADRIANO SANTOS MARQUES PR41056/2020 R005467136 INDEFERIDO  ADRIANO SANTOS MARQUES PR41064/2020 R005448830 INDEFERIDO  ADRIANY DE JESUS SANTOS PR42765/2020 R005581131 INDEFERIDO  AERCIO JUNIOR SANTOS SOUZA PR7181/2021 T932000225 INDEFERIDO  AGBETE DE JESUS ROSENDO PR9088/2021 M000051151 INDEFERIDO  AGNALDO ANDRADE OLIVEIRA                     PR9932/2021 R005381815 INDEFERIDO  AGUINALDO DE JESUS SANTOS PR40821/2020 M000038437 INDEFERIDO  AIRESNEDE ROCHA ROSSI                   PR41958/2020 R005519921 INDEFERIDO  AIRTON LIMA DOS SANTOS PR42015/2020 T436201049 INDEFERIDO  ALA DOS SANTOS TRINDADE                 PR47/2021 T443800546 INDEFERIDO  ALAN PAIXAO SANTANA PR4692/2021 T120800079 INDEFERIDO  ALAN REIS NEVES PR7270/2021 T424201585 INDEFERIDO  ALBA OLIVEIRA DO CARMO                  PR4770/2021 R005594085 INDEFERIDO  ALBERTO SOUZA DA SILVA JUNIOR PR9734/2021 R005617565 INDEFERIDO  ALCINO CARVALHO DOS SANTOS  JUNIOR  PR8812/2021 R005242720 INDEFERIDO  ALDA DE JESUS ROCHA PR2841/2021 R005570067 INDEFERIDO  ALESSANDRO FRANCO DE MELO PR7338/2021 T424202097 INDEFERIDO  ALEX CONCEICAO DE ARRUDA PR43936/2020 R005452595 INDEFERIDO  ALEX SOUZA CERQUEIRA PR10721/2021 R005613595 INDEFERIDO  ALEX VIEIRA PR8943/2021 R005590025 INDEFERIDO  ALEXANDRA ANACLETO DE AZEVEDO  SANTOS  PR5381/2021 R005595333 INDEFERIDO  ALEXANDRE DE CASTRO MELLO PR7870/2021 T917003112 INDEFERIDO  ALEXANDRE JOSE RIBEIRO  JACOBINA DE BRITO  PR9565/2021 T424202123 INDEFERIDO  ALEXSANDRO ARAUJO SANTOS PR6658/2021 M000048604 INDEFERIDO  ALEXSANDRO SOUZA NOGUEIRA                    PR37017/2020 R005407291 INDEFERIDO  ALINE BITENCOURT DA SILVA                    PR42260/2020 T120200240 INDEFERIDO  ALINE MOREIRA ALVES FERREIRA PR9483/2021 R005334971 INDEFERIDO  ALISSON ALBINO DA SILVA PR2706/2021 T899300608 INDEFERIDO  ALISSON ALVES CERQUEIRA PR5380/2021 T439000219 INDEFERIDO  ALISSON DA SILVA SANTOS                      PR40191/2020 P003032702 INDEFERIDO  ALISSON SILVA DE ALMEIDA PR7059/2021 T930102439 INDEFERIDO  ALISSON SOARES SILVA                         PR43050/2020 R005501747 INDEFERIDO  ALOISIO BARBOSA SANTOS PR3406/2021 M000050089 INDEFERIDO  ALOISIO DA SILVEIRA SILVA PR5023/2021 M000050423 INDEFERIDO  ALOISIO DOS SANTOS NERI FILHO PR8964/2021 T121810542 INDEFERIDO  ALVARO MARQUES DA SILVA PR6446/2021 R005596723 INDEFERIDO  AMANDA PEREIRA MARTINS PR41950/2020 T123500647 INDEFERIDO  AMAURI CAVALCANTE DOS SANTOS                 PR7263/2021 T429801544 INDEFERIDO  ANA AMELIA MOURA BARREIRA DE  ALENCAR DOR  PR8888/2021 R005505661 INDEFERIDO  ANA CLEUZA VIDAL QUERINO                     PR8457/2021 T443501189 INDEFERIDO  ANA LUDMILA MOURA DE  CERQUEIRA  PR41818/2020 T071709790 INDEFERIDO  ANA MARGARIDA ALMEIDA VENTURA PR3153/2021 T422800102 INDEFERIDO  ANA MARGARIDA ALMEIDA VENTURA PR1830/2021 R005573078 INDEFERIDO  ANA MARIA DA SILVA PR10606/2021 T429802801 INDEFERIDO  ANA MARTA DE CARVALHO SILVA                  PR6858/2021 T425204638 INDEFERIDO  ANA MARTA DE CARVALHO SILVA                  PR6863/2021 T908900710 INDEFERIDO  ANA PATRICIA FALCAO PEREIRA                  PR42459/2020 M000047884 INDEFERIDO  ANA PAULA DE SOUZA SILVA PR10820/2021 T922700631 INDEFERIDO  ANAMELIA TOURINHO DE GARCIA             PR42113/2020 M000043670 INDEFERIDO  ANDERSON BRITO DE JESUS                 PR7786/2021 T060202541 INDEFERIDO  ANDERSON CARDOSO MAURICIO PR43875/2020 F001464036 INDEFERIDO  ANDERSON CONCEICAO SANTOS PR7037/2021 T424201214 INDEFERIDO  ANDERSON DA HORA DURAES PR10576/2021 R005610563 INDEFERIDO  ANDERSON DOS ANJOS PORTELA PR9885/2021 M000052443 INDEFERIDO  ANDERSON MENDES DOS SANTOS PR42658/2020 T911900686 INDEFERIDO  ANDERSON RICARDO SOARES DE  OLIVEIRA  PR7563/2021 R005601748 INDEFERIDO  ANDERSON SENA NASCIMENTO PR41350/2020 T401103493 INDEFERIDO  ANDERSON SILVA DOS SANTOS PR11155/2021 T074504085 INDEFERIDO  ANDRE ALMEIDA DE ANDRADE                PR43803/2020 R005591807 INDEFERIDO  ANDRE LUIS DE CASTRO SILVA PR6095/2021 R005529484 INDEFERIDO  ANDRE LUIS DOS SANTOS PR43488/2020 T933100285 INDEFERIDO  ANDRE RICARDO UZEDA DE SOUZA PR9540/2021 T920501668 INDEFERIDO  ANDRE SOUZA LIMA PR4085/2021 T425205121 INDEFERIDO  ANDREA DE SANTI FERREIRA PR2542/2021 R005465973 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ANDREA MARCIA CHAVES PINTO PR43437/2020 T071607985 INDEFERIDO  ANDREIA MARIA RODRIGUES REIS PR835/2021 T428500187 INDEFERIDO  ANGELO GIOVANI OLIVEIRA GUIDA PR40457/2020 T425204531 INDEFERIDO  ANIBAL CARDOSO DANTAS JUNIOR PR9328/2021 T429000018 INDEFERIDO  ANNA PAULA ALMEIDA TUPINAMBÁ  DE MENEZES  PR10319/2021 T073804453 INDEFERIDO  ANTONIO BALBINO DOS SANTOS  LIMA           PR5322/2021 T931405160 INDEFERIDO  ANTONIO BORGES DOS SANTOS PR42900/2020 T920501465 INDEFERIDO  ANTONIO CAJAZEIRA TORRES PR5108/2021 T424201698 INDEFERIDO  ANTONIO CELSO FERRARI DE  MATTOS JUNIOR    PR9867/2021 T931704004 INDEFERIDO  ANTONIO FERREIRA NETO PR7529/2021 T497100067 INDEFERIDO  ANTONIO JEAN SILVA SANTOS                    PR4248/2021 T908803657 INDEFERIDO  ANTONIO LAZARO PARANHOS PR63/2021 R005291973 INDEFERIDO  ANTONIO MARCOS DE JESUS  CONCEICAO  PR10240/2021 R005621384 INDEFERIDO  ANTONIO MARCOS SANTOS VITORIO PR8792/2021 R005272618 INDEFERIDO  ANTONIO RAIMUNDO SILVA FILHO PR35515/2020 R005366978 INDEFERIDO  ANTONIO RODRIGUES DE SANTANA PR10745/2021 R005625795 INDEFERIDO  ANTONIO ROQUE DA SILVA DE MELO PR42935/2020 T914802786 INDEFERIDO  ANTONIO VENANCIO DOS REIS  MORAIS  PR43167/2020 T143802378 INDEFERIDO  ANTONIO VERGNE DE ASSIS PR10213/2021 M000051416 INDEFERIDO  ANTONIO VIRGINIO DA SILVA                    PR6313/2021 R005447111 INDEFERIDO  AQUIM DE SOUZA LOPES ALMEIDA PR6080/2021 T396500419 INDEFERIDO  ARAGUAIA BARCELOS PERDIGAO PR9498/2021 R005336888 INDEFERIDO  ARIK BISPO DOS SANTOS                   PR9317/2021 T913201098 INDEFERIDO  ARILTON PIMENTA JORGE PR9990/2021 M000051731 INDEFERIDO  ARISSON MAGALHAES DE JESUS  BARROS  PR31683/2020 T429801327 INDEFERIDO  ARLENE FRANCO ALVES PR6338/2021 T931403364 INDEFERIDO  AROLDO JACI ALMEIDA MOREIRA PR7590/2021 R005512667 INDEFERIDO  AROLDO JACI ALMEIDA MOREIRA PR7594/2021 F001484077 INDEFERIDO  ARTHUR ALMEIDA FREITAS PR6926/2021 R005493516 INDEFERIDO  ARTUR VICENTE GALLO PEDREIRA PR9845/2021 T424900105 INDEFERIDO  ARY FREIRE DE SENA PR6571/2021 T429802124 INDEFERIDO  AUGUSTO CESAR JESUS DOS  SANTOS  PR10278/2021 M000049299 INDEFERIDO  AUGUSTO CESAR LUQUINI DA SILVA PR9665/2021 T431200156 INDEFERIDO  AURISTELA LEAL DA ANUNCIACAO            PR6370/2021 T922700515 INDEFERIDO  AUTOMIRANDA OLIVEIRA PINHEIRO                PR99/2021 F001476139 INDEFERIDO  BARTOLOMEU PEREIRA GALVAO PR12122/2021 T436201263 INDEFERIDO  BEATRIZ DOURADO FERREIRA PR5869/2021 M000050463 INDEFERIDO  BENILSON GOMES MIGUEZ REGIS                  PR42606/2020 R005593190 INDEFERIDO  BLERIOTH MAXIMIANO PRATES  FILHO  PR39198/2020 P003026917 INDEFERIDO  BRUNA CERVINO BASTOS                         PR10102/2021 M000049467 INDEFERIDO  BRUNA LOPES DA SILVA PR40324/2020 F001466143 INDEFERIDO  BRUNA LOPES DA SILVA PR5919/2021 R005358167 INDEFERIDO  BRUNA MAGALHAES GOTARDO  PECORA                 PR8956/2021 R005465378 INDEFERIDO  BRUNA OLIVEIRA BITTENCOURT PR41832/2020 P003026984 INDEFERIDO  BRUNA PINHEIRO DOS SANTOS PR40995/2020 T436801317 INDEFERIDO  BRUNO GUSTAVO FRANCO DA SILVA PR1382/2021 M000048331 INDEFERIDO  BRUNO LEAL HOHLEMWERGER PR7135/2021 T436300721 INDEFERIDO  BRUNO LUIZ BARRETO DE OLIVEIRA PR9603/2021 M000051517 INDEFERIDO  BRUNO PACE SOUZA DA SILVA PR6642/2021 M000050616 INDEFERIDO  BRUNO SODRE SANTOS LOPES PR6249/2021 M000046771 INDEFERIDO  CAIQUE SANTOS FERREIRA PR7411/2021 R005605330 INDEFERIDO  CAMILA DE JESUS LINO                         PR6895/2021 T891800789 INDEFERIDO  CAMILA DE JESUS LINO                         PR6900/2021 T891800790 INDEFERIDO  CAMILA PORTO PESSOA PR2663/2021 M000047500 INDEFERIDO  CAMILA PORTO PESSOA PR2676/2021 M000046529 INDEFERIDO  CANDICE FERREIRA DE ARAUJO              PR42921/2020 F001482751 INDEFERIDO  CARLA ANDREA BRITO NASCIMENTO  SANTOS  PR43084/2020 T401104803 INDEFERIDO  CARLA DA SILVA CALDAS                        PR7715/2021 R005611661 INDEFERIDO  CARLENIA DE OLIVEIRA MIRANDA PR6836/2021 T921203641 INDEFERIDO  CARLOS ALBERTO BARBOSA  FERREIRA  PR42884/2020 M000047513 INDEFERIDO  CARLOS ALBERTO SAMPAIO MAIA PR6072/2021 T401104120 INDEFERIDO  CARLOS AUGUSTO DOS SANTOS  FILHO  PR296/2021 M000044172 INDEFERIDO  CARLOS AUGUSTO GOMES  NASCIMENTO  PR220/2021 T120800255 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "8": "| N º 7.9608  SOLICITANTE PROCESSO AIT RESULTADO  CARLOS AUGUSTO REIS SANTOS PR43547/2020 M000047626 INDEFERIDO  CARLOS EDUARDO SANTIAGO DOS  SANTOS  PR41991/2020 T398000655 INDEFERIDO  CAROLINA BATISTA SANTANA                     PR40535/2020 F001475053 INDEFERIDO  CAROLINA BUNIAC MOACIR                       PR4987/2021 T425201788 INDEFERIDO  CAROLINE SANTOS CALDAS                       PR10642/2021 T030501833 INDEFERIDO  CASSIA VERENA MENEZES DIAS  COSTA  PR7686/2021 T424900031 INDEFERIDO  CELIA MARIA BORGES EVANGELISTA  ME              PR8821/2021 T429000783 INDEFERIDO  CHARLES SANTOS MAIA TAVARES PR4876/2021 T143802346 INDEFERIDO  CINTIA OLIVEIRA DIAS COSTA PR42523/2020 T068104075 INDEFERIDO  CINTIA OLIVEIRA ENGELMANN PR2344/2021 T123500586 INDEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR7399/2021 R005300842 INDEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR6870/2021 R005322266 INDEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR6873/2021 R005419562 INDEFERIDO  CLAUDIO MESQUITA CERQUEIRA PR2050/2021 T904505146 INDEFERIDO  CLAUDIO VICTOR DA SILVA PR5424/2021 R005576929 INDEFERIDO  CLAUDIO VITOR DOS SANTOS  NAZARE  PR9966/2021 T439702027 INDEFERIDO  CLEBER MASCENA BARBOSA  BARRETO  PR5540/2021 T923702385 INDEFERIDO  CLEIDE OLIVEIRA PR43629/2020 T444101870 INDEFERIDO  CLEONES RIBEIRO DOS SANTOS PR6673/2021 T908803650 INDEFERIDO  CLERISTON LUIS OLIVEIRA DE JESUS PR6808/2021 T427701755 INDEFERIDO  CLEVERSON WILIAN WASNIESKI PR43879/2020 T917003077 INDEFERIDO  CONSORCIO SALVADOR AMBIENTAL                 PR3264/2021 M900001603 INDEFERIDO  CONSORCIO SALVADOR AMBIENTAL                 PR970/2021 R005393867 INDEFERIDO  CRISNANDA LOPES DOS SANTOS PR1846/2021 T425204545 INDEFERIDO  CRISNANDA LOPES DOS SANTOS PR1849/2021 T425204544 INDEFERIDO  CRISTIANE DACTES GONCALVES  COSTA  PR6154/2021 R005514206 INDEFERIDO  CRISTIANO SANTOS SALDANHA PR9855/2021 R005555170 INDEFERIDO  CRUZ DAS ALMAS CAMARA  MUNICIPAL  PR3199/2021 R005329800 INDEFERIDO  DAIANA LETICIA RODRIGUES DE  OLIVEIRA  PR11270/2021 T422101998 INDEFERIDO  DAMILLY DE SOUZA BRITO                       PR5610/2021 R005268973 INDEFERIDO  DANIEL RITZ IMPROTA ARAUJO PR5298/2021 R005581284 INDEFERIDO  DANIEL SANTOS                           PR6060/2021 T925801453 INDEFERIDO  DANIELA BARRETO ABBADE PR10287/2021 T396500723 INDEFERIDO  DANIELA DE SA PEREIRA DALLE  LASTE  PR43107/2020 T422800774 INDEFERIDO  DANIELA GOMES BETTY                     PR10398/2021 R005607981 INDEFERIDO  DANIELA GOMES BETTY                     PR8085/2021 T120200575 INDEFERIDO  DANIELA VALONE ALVES GUERRA  MENDES  PR11195/2021 T429802479 INDEFERIDO  DANILO BOMFIM COHEN PR40361/2020 M000046603 INDEFERIDO  DANILO DE JESUS SIMPLICIO                    PR4825/2021 M000043984 INDEFERIDO  DANILO MULULO DA SILVA PR3572/2021 T073803825 INDEFERIDO  DANILO SEVERO DE ARAUJO PR10540/2021 M000052686 INDEFERIDO  DARCY NOVAES OLIVEIRA                        PR2275/2021 R005367915 INDEFERIDO  DARLON DOS SANTOS LIMA PR7426/2021 T931405461 INDEFERIDO  DAVI CESAR SILVA DA CONCEICAO PR8818/2021 T918201560 INDEFERIDO  DAVI DE CARVALHO MEIRELES PR4512/2021 M000050295 INDEFERIDO  DAVID WILLIAM PAULINO DE  OLIVEIRA  PR31324/2020 T445202095 INDEFERIDO  DAYANA CASTRO DO NASCIMENTO  BRANDAO  PR10454/2021 T422101707 INDEFERIDO  DEILISIO FRANCELINO DA SILVA PR4442/2021 T143901044 INDEFERIDO  DEIVIDE BRITO VAZ PR9229/2021 T914802979 INDEFERIDO  DENICE CONCEICAO                             PR8391/2021 M000054530 INDEFERIDO  DENILSON MAGALHAES DO  NASCIMENTO  PR7617/2021 T424500230 INDEFERIDO  DENILSON PEREIRA DOS SANTOS                  PR9208/2021 R005599187 INDEFERIDO  DIANA IGINO DOS SANTOS                       PR41496/2020 R005482333 INDEFERIDO  DILMA CHAVES PEIXOTO PR42278/2020 T948902740 INDEFERIDO  DIONISIO DIAS DE BRITO PR10858/2021 T429803121 INDEFERIDO  DIVALDO JOSE DE SOUZA                   PR6165/2021 M000050289 INDEFERIDO  DJAIR DA SILVA PEREIRA PR3041/2021 T398700672 INDEFERIDO  DJALMA PEDREIRA DALTRO PR43644/2020 R005586914 INDEFERIDO  DJALMA PEDREIRA DALTRO PR43569/2020 R005595294 INDEFERIDO  DJALMA PEDREIRA DALTRO PR43584/2020 T398500367 INDEFERIDO  DORIEDSON FRANCA DOS SANTOS PR7455/2021 R005529082 INDEFERIDO  EDEILTON DA SILVEIRA CARDOSO PR42024/2020 T913200933 INDEFERIDO  EDELIO SOUZA DE OLIVEIRA PR5212/2021 M000047808 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  EDENEDILSON MOLGAO DOS SANTOS PR40826/2020 R005551653 INDEFERIDO  EDENEDILSON MOLGAO DOS SANTOS PR40831/2020 R005551610 INDEFERIDO  EDENILDO DE JESUS ALMEIDA PR5143/2021 T424900345 INDEFERIDO  EDENILSON DE ARAUJO NEVES  JUNIOR          PR6190/2021 T396600261 INDEFERIDO  EDER DE SA TELES PINA                        PR10291/2021 R005443513 INDEFERIDO  EDER DE SA TELES PINA                        PR10284/2021 R005583658 INDEFERIDO  EDER LOURENCO DOS SANTOS PR4642/2021 T949800929 INDEFERIDO  EDESIO CERQUEIRA DE MELO PR8993/2021 R005493315 INDEFERIDO  EDI DE JESUS FONSECA PR10106/2021 M000051971 INDEFERIDO  EDINALVA SILVA SANTOS                   PR2637/2021 T912207717 INDEFERIDO  EDITH PAULINA MESIAS CALMON  DE AMORIM     PR3676/2021 T931404994 INDEFERIDO  EDIUILTON GARRIDO LIMA PR8574/2021 R005290409 INDEFERIDO  EDIUILTON GARRIDO LIMA PR8587/2021 R005307087 INDEFERIDO  EDIVALDO ASSIS DE OLIVEIRA              PR2087/2021 T933100324 INDEFERIDO  EDIVAN DA HORA SANTOS PR40281/2020 R005550321 INDEFERIDO  EDMAILSON SANTOS EZEQUIEL PR5226/2021 T425205046 INDEFERIDO  EDMILSON FERREIRA VASCONCELOS PR43697/2020 R005545188 INDEFERIDO  EDMUNDO BORGES DOS SANTOS  JUNIOR  PR6789/2021 T143601500 INDEFERIDO  EDNALDO FERREIRA DOS SANTOS             PR5590/2021 M000048606 INDEFERIDO  EDNILSON DAS VIRGENS DE JESUS PR31479/2020 R005445213 INDEFERIDO  EDSON ANTONIO RODRIGUES DOS  SANTOS  PR9512/2021 R005603624 INDEFERIDO  EDSON DARLEI SENA VITORIA  SANTANA  PR7905/2021 T893800531 INDEFERIDO  EDSON DIAS PEREIRA PR5123/2021 R005347569 INDEFERIDO  EDSON SILVA DA CRUZ REIS                PR42002/2020 T121810382 INDEFERIDO  EDUARDO CAMPOS SEIXAS PR44003/2020 R005586082 INDEFERIDO  EDUARDO LIMA CONCEICAO                       PR6102/2021 R005486045 INDEFERIDO  EDUARDO SOUSA DOS SANTOS PR1724/2021 T935400928 INDEFERIDO  EDVALDO DOS SANTOS                      PR43668/2020 M000046004 INDEFERIDO  EDVANDER FERNANDES DA SILVA PR1949/2021 R005442377 INDEFERIDO  EDVANDRO PEREIRA DOS SANTOS             PR40848/2020 T911900725 INDEFERIDO  EDVANIA DA SILVA ANDRADE PR10175/2021 R005609868 INDEFERIDO  EDVANIA DA SILVA ANDRADE PR10304/2021 R005554124 INDEFERIDO  ELENILSON SANTOS SILVA                       PR9406/2021 R005568831 INDEFERIDO  ELENILSON SANTOS SILVA                       PR9409/2021 R005553971 INDEFERIDO  ELENILSON SANTOS SILVA                       PR9415/2021 R005582180 INDEFERIDO  ELENIRA DA SILVA MARTINS PR43358/2020 R005421863 INDEFERIDO  ELIANA MACHADO BARRETO DO  PRADO                PR5337/2021 R005591900 INDEFERIDO  ELIANE SANSON                                PR2738/2021 T903701047 INDEFERIDO  ELIEL SANTIAGO SANTOS PR7482/2021 T120200132 INDEFERIDO  ELISABET SILVA DE ANDRADE               PR43461/2020 T429000201 INDEFERIDO  ELISABET SILVA DE ANDRADE               PR255/2021 T429900304 INDEFERIDO  ELISABET SILVA DE ANDRADE               PR42747/2020 T432701016 INDEFERIDO  ELISABETE DA PAIXAO MONTEIRO PR3640/2021 F001472444 INDEFERIDO  ELISANGELA SANTANA SANTOS PR6475/2021 R005585632 INDEFERIDO  ELISETE NASCIMENTO DOS SANTOS PR6507/2021 T444102124 INDEFERIDO  ELISVALDO VENTURA PR34505/2020 R005580069 INDEFERIDO  ELIU DA SILVA TELES PR43027/2020 T439701651 INDEFERIDO  ELIZABETH DE BRITO SILVA PR1235/2021 R005574792 INDEFERIDO  ELIZABETH DE BRITO SILVA PR1240/2021 R005328984 INDEFERIDO  ELIZABETH DE BRITO SILVA PR1248/2021 R005535095 INDEFERIDO  ELTON FERREIRA VIEIRA                   PR43958/2020 T422800715 INDEFERIDO  EMANUELE LUCI SILVA OLIVEIRA PR151/2021 T924203935 INDEFERIDO  EMANUELLE PINHEIRO ALVAIA REGO PR9891/2021 T071710092 INDEFERIDO  EMERSON FERREIRA BRITO  CONCEICAO  PR10391/2021 T431400689 INDEFERIDO  EMERSON MAGALHAES DE OLIVEIRA PR6346/2021 R005505369 INDEFERIDO  EMERSON SERPA GOES PR41669/2020 R005584505 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR6150/2021 R005373797 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5940/2021 F001470288 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5943/2021 R005419181 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5946/2021 R005424040 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5949/2021 R005443418 INDEFERIDO  EMPRESA DE TRANSPORTES UNIAO  LTDA  PR6396/2021 R005280120 INDEFERIDO  ENEAS DE LIMA ESTRELA PR9801/2021 T429309648 INDEFERIDO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "9": "| N º 7.960 9 SOLICITANTE PROCESSO AIT RESULTADO  EPIFANIO SILVA FILHO PR35111/2020 T923702075 INDEFERIDO  ERICK SANCHES SANTOS PEREIRA PR9852/2021 T892701411 INDEFERIDO  ERONILDES MEDEIROS DA SILVA PR41780/2020 F001481913 INDEFERIDO  ETEVALDO BRITO PEREIRA PR7601/2021 R005446372 INDEFERIDO  EVANDRO DA SILVA SACRAMENTO PR10816/2021 M000052222 INDEFERIDO  EVANDRO FRANCISCO CONCEICAO  DOS SANTOS  PR440/2021 M000047696 INDEFERIDO  EVANILTON DE LIMA FONSECA PR2682/2021 T396600134 INDEFERIDO  EVERTON LUCAS NASCIMENTO DOS  SANTOS  PR999/2021 M000048378 INDEFERIDO  EVERTON MENDES DOS SANTOS PR10322/2021 M000051479 INDEFERIDO  EZEQUIEL FIGUEIREDO CAFE PR40764/2020 R005536868 INDEFERIDO  FABIANO CHAVES DE LACERDA PR10112/2021 T429802807 INDEFERIDO  FABIO FERREIRA DA SILVA PR8976/2021 T908202237 INDEFERIDO  FABIO FRANCISCO DOS SANTOS PR7088/2021 R005433137 INDEFERIDO  FABIO GUIMARAES DA SILVA                PR11024/2021 R005612516 INDEFERIDO  FABIO JOSE FERREIRA DE SENA  BRITO  PR10892/2021 M000051449 INDEFERIDO  FABIO NASCIMENTO DE ALMEIDA PR43870/2020 T143602154 INDEFERIDO  FABIO PEREIRA DOS SANTOS                     PR9455/2021 R005522642 INDEFERIDO  FABIO PEREIRA DOS SANTOS                     PR9460/2021 R005593937 INDEFERIDO  FABIO RICARDO DE JESUS  FIGUEREDO          PR6273/2021 R005606637 INDEFERIDO  FABIO ROBERTO DE ARAUJO  MESQUITA  PR43611/2020 T143602126 INDEFERIDO  FABIO SILVA DE CARVALHO ABREU PR10631/2021 T429803110 INDEFERIDO  FABRICIO DA SILVA SANTOS PR8809/2021 T071606137 INDEFERIDO  FABRICIO DIAS RODRIGUES                      PR1730/2021 R005587206 INDEFERIDO  FABRICIO DIAS RODRIGUES                      PR1735/2021 F001477311 INDEFERIDO  FABRICIO NERY DA SILVA PR6627/2021 T424201259 INDEFERIDO  FAGNA GONCALVES DOS SANTOS PR6262/2021 F001464831 INDEFERIDO  FELIPE CHASTINET RAMOS DE  SOUSA  PR41751/2020 R005405077 INDEFERIDO  FELIPE FONSECA DOS SANTOS SILVA PR10572/2021 T497100075 INDEFERIDO  FERNANDO COSTA DOS SANTOS PR3048/2021 M000049566 INDEFERIDO  FERNANDO FERREIRA DA SILVA PR6670/2021 M000048230 INDEFERIDO  FERNANDO MACHADO DE ASSIS  FILHO  PR10553/2021 T949000601 INDEFERIDO  FERNANDO PÉRICLES PINTO LOPES PR6145/2021 T143602357 INDEFERIDO  FERNANDO RODRIGUES MAIA NETO PR4092/2021 T919000341 INDEFERIDO  FERNANDO RODRIGUES MAIA NETO PR4108/2021 T068801780 INDEFERIDO  FERNANDO VIEIRA BARBOSA PR582/2021 F001468297 INDEFERIDO  FIDELES TELES DE MIRANDA FILHO PR9548/2021 T949801320 INDEFERIDO  FIRMINO BARRETO LEAL PR7104/2021 R005614638 INDEFERIDO  FLAVIO BISPO DE ALMEIDA PR5414/2021 M000049864 INDEFERIDO  FLAVIO CERQUEIRA DE SOUZA PR10127/2021 T143802878 INDEFERIDO  FLAVIO DE ALMEIDA NASCIMENTO PR4891/2021 R005601276 INDEFERIDO  FLAVIO RODRIGUES PINTO                       PR87/2021 R005464220 INDEFERIDO  FRANCISCA DOS ANJOS NUNES                    PR9505/2021 R005331683 INDEFERIDO  FRANCISCO HUMBERTO DA PAIXAO  FILHO  PR4947/2021 R005521023 INDEFERIDO  FRANCISCO JOSÉ DE SANTANA PR31691/2020 R005537193 INDEFERIDO  FRANCISCO SERGIO DOS SANTOS  SOUSA  PR9267/2021 T439000089 INDEFERIDO  FRANCISCO XAVIER DE SANTANA  SILVA  PR4887/2021 T915500516 INDEFERIDO  FRANK ALMIR DE JESUS FIGUEIROA               PR5739/2021 T424500307 INDEFERIDO  FREDERICO PENA VILAS BOAS PR9993/2021 T924203027 INDEFERIDO  FRITZ FREITAS ABBEHUSEN PR43043/2020 T120800191 INDEFERIDO  GABRIEL SANTOS ARCOVERDE  CAVALCANTI  PR6219/2021 T914803198 INDEFERIDO  GABRIEL SANTOS BARBOSA PR5833/2021 R005611612 INDEFERIDO  GABRIELA PEDREIRA PEREIRA PR7504/2021 T122802099 INDEFERIDO  GEILTON GONCALVES SANTOS PR8404/2021 R005594732 INDEFERIDO  GEILTON GONCALVES SANTOS PR8411/2021 R005589036 INDEFERIDO  GEILTON GONCALVES SANTOS PR8416/2021 M000049483 INDEFERIDO  GEISA MOTA COSTA PR6687/2021 T443401213 INDEFERIDO  GENIVALDO DE ABREU MOREIRA PR41549/2020 R005504569 INDEFERIDO  GENIVALDO DE ABREU MOREIRA PR41610/2020 M000040118 INDEFERIDO  GENIVALDO DE OLIVEIRA ALMEIDA PR6909/2021 T436701017 INDEFERIDO  GENIVALDO SANTOS DE MATOS PR7014/2021 R005468028 INDEFERIDO  GENIVALDO SANTOS DE MENEZES PR10708/2021 M000052615 INDEFERIDO  GERALDO DE LIMA FREITAS PR11015/2021 M000055077 INDEFERIDO  GERALDO LUIS SILVA DE SANTANA PR6713/2021 T396600318 INDEFERIDO  GERALDO NEIVA RIBEIRO PR11167/2021 R005621219 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  GERSON SANTOS OLIVEIRA DOS  SANTOS  PR5421/2021 M000044338 INDEFERIDO  GEYSIANE DOREA DE MELO                       PR6677/2021 M000044529 INDEFERIDO  GHISOLFI LOGISTICA E  TRANSPORTES LTDA          PR42007/2020 R005441855 INDEFERIDO  GIDEL FORTUNA MENDES PR42521/2020 T432400417 INDEFERIDO  GILBERTO AMORIM CERQUEIRA PR10263/2021 T424201740 INDEFERIDO  GILSON LIMA                                  PR7623/2021 R005314549 INDEFERIDO  GILSON LIMA PR5316/2021 R005316305 INDEFERIDO  GILSON LIMA PR6026/2021 R005325721 INDEFERIDO  GILSON SANTOS DE SOUZA PR9895/2021 R005588125 INDEFERIDO  GILTON CARLOS ARAUJO DOS  SANTOS  PR8827/2021 M000052167 INDEFERIDO  GILVAN SANTOS DE JESUS                  PR3810/2021 T121810373 INDEFERIDO  GILVAN SILVEIRA BARRETO PR42506/2020 T931703636 INDEFERIDO  GILVAN SILVEIRA BARRETO PR42510/2020 T430900047 INDEFERIDO  GILVANDRO SOARES DO BOM  CONSELHO  PR10137/2021 M000053120 INDEFERIDO  GINAEL FIGUEIREDO DE OLIVEIRA                PR7882/2021 T930102457 INDEFERIDO  GISELLE ALVES DA SILVA TEIXEIRA PR3972/2021 T143801878 INDEFERIDO  GISELLE DE ARAUJO SANTANA PR4760/2021 T432400400 INDEFERIDO  GLAUBER VASCONCELOS CHAGAS PR41556/2020 P003032689 INDEFERIDO  GLEIDE SELMA MALAQUIAS  BARRETO SILVA           PR10309/2021 M000054018 INDEFERIDO  GRECIA SANTOS DE SOUZA PR10704/2021 T422102166 INDEFERIDO  GUILHERME MAIA DE SANTANA PR4851/2021 T923702406 INDEFERIDO  GUILHERME MALAQUIAS CALDAS  MADEIRA  PR5989/2021 R005338546 INDEFERIDO  GUSTAVO HENRIQUE CARDONSKI  MONTEIRO       PR7834/2021 M000053940 INDEFERIDO  GUSTAVO HENRIQUE CARDONSKI  MONTEIRO       PR7611/2021 T925401031 INDEFERIDO  GUSTAVO MOITINHO GOMES PR262/2021 R005366865 INDEFERIDO  GUSTAVO REIS QUEIROZ PR8735/2021 T425205023 INDEFERIDO  GUTEMBERGUE DE ARAUJO  SANTANA             PR5400/2021 T422800970 INDEFERIDO  HECTOR GUIDO BURE GARCIA                PR10166/2021 T439702160 INDEFERIDO  HEIDE GUERREIRO DRACOULAKIS  NUNES  PR23678/2020 R005458077 INDEFERIDO  HELENO ROSENDO DE PAIVA PR5055/2021 T435000196 INDEFERIDO  HELI GARCIA NASCIMENTO                       PR2592/2021 T422800909 INDEFERIDO  HELLISON EDUARDO ALVES PR4/2021 T948902792 INDEFERIDO  HELOISA LINO DE SOUZA PR1443/2021 T917002713 INDEFERIDO  HENRIQUE CARLOS M DOMINGUES                  PR7702/2021 M000050014 INDEFERIDO  HERLON SILVA LEAO                       PR7570/2021 T499000004 INDEFERIDO  HERLON SILVA LEAO                       PR9421/2021 R005523895 INDEFERIDO  HERMES FREIRE VITORIO PR43090/2020 R005418315 INDEFERIDO  HONORINA DOS SANTOS PINTO                    PR77/2021 R005523120 INDEFERIDO  HUDSON PAULO DOS SANTOS                      PR10790/2021 T922700652 INDEFERIDO  HUGO DE JESUS SOUZA PR4301/2021 T917003017 INDEFERIDO  IARINA MARIA GUIMARAES BRITO PR4681/2021 T120800114 INDEFERIDO  IEDA DOS SANTOS ALVES ROSARIO                PR824/2021 R005569734 INDEFERIDO  IEDA DOS SANTOS ALVES ROSARIO                PR862/2021 T429901298 INDEFERIDO  IGOR HENRIQUE DAVILA PR41516/2020 R005416647 INDEFERIDO  IGOR HENRIQUE DAVILA PR41527/2020 R005406958 INDEFERIDO  INA BEATRIZ ASAEDA DE ARAUJO PR6303/2021 R005583971 INDEFERIDO  INA BEATRIZ ASAEDA DE ARAUJO PR6292/2021 R005587197 INDEFERIDO  INACIO MANOEL DOS SANTOS NETO PR43259/2020 T424201402 INDEFERIDO  IONARA PINTO MARQUES PR11106/2021 T429803025 INDEFERIDO  IOSMANE VIEIRA GOMES PR4906/2021 T400200591 INDEFERIDO  ISABELLE SANTOS COSTA                        PR7322/2021 R005474219 INDEFERIDO  ISADORA GOMES SANTOS PR4738/2021 M000048607 INDEFERIDO  IURI DOS SANTOS BEZERRA PR10429/2021 T424201940 INDEFERIDO  IVALDO DE SOUZA SILVA PR7120/2021 M000051291 INDEFERIDO  IVAN DE CARVALHO MASCARENHAS                 PR4029/2021 T073804359 INDEFERIDO  IVAN GOES DE CERQUEIRA PR5713/2021 M000049719 INDEFERIDO  IVAN LUIS CARNEIRO DOS SANTOS PR40518/2020 R005339487 INDEFERIDO  IVANILDO SANTOS SOUZA PR10903/2021 T948901786 INDEFERIDO  IVANILDO SANTOS SOUZA PR10741/2021 T438801122 INDEFERIDO  JACKSON LEAL LISBOA JUNIOR PR42332/2020 R005590535 INDEFERIDO  JACSON BASTOS CORREIA PR10527/2021 R005587810 INDEFERIDO  JAILSON AMANCIO ALVES PR36397/2020 R005370424 INDEFERIDO  JAILSON BOMFIM DE JESUS                 PR9369/2021 M000042503 INDEFERIDO  JAILSON SANTANA DE AZEVEDO              PR10197/2021 R005604065 INDEFERIDO  JAILTON DAS VIRGENS DOS SANTOS PR4125/2021 R005526199 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "10": "| N º 7.96010  SOLICITANTE PROCESSO AIT RESULTADO  JAILTON DOS SANTOS MIRANDA PR7497/2021 T431400986 INDEFERIDO  JAIME SANTOS SOUZA PR1673/2021 T428500218 INDEFERIDO  JAIR COSTA DE OLIVEIRA                  PR5981/2021 T932500071 INDEFERIDO  JAMERSON BIRINDIBA OLIVEIRA PR6389/2021 T930101634 INDEFERIDO  JAMILE GONCALVES VALLADARES PR5079/2021 T917002998 INDEFERIDO  JAMILSON COUTO DOS SANTOS                    PR8771/2021 T425800278 INDEFERIDO  JANAINA DE SOUZA MARIANO PR43908/2020 R005589084 INDEFERIDO  JANAINA MAGALHAES CAMPOS  DO VALE  PR39695/2020 R005591371 INDEFERIDO  JANAINA MAGALHAES CAMPOS  DO VALE  PR39700/2020 R005585858 INDEFERIDO  JANIO MARBARSAN BARRETO  OLIVEIRA          PR6185/2021 R005598565 INDEFERIDO  JEANE DE JESUS                               PR7755/2021 T422101669 INDEFERIDO  JEAZIEL OLIVEIRA CAVALCANTE DOS  SANTOS  PR714/2021 M000043986 INDEFERIDO  JEFERSON CONCEICAO DE FREITAS PR7004/2021 T143602298 INDEFERIDO  JEFERSON NEVES DOS ANJOS                     PR5326/2021 R005554132 INDEFERIDO  JEFFERSON DE MATOS CAMPOS PR9536/2021 R005608281 INDEFERIDO  JEFFERSON OLIVEIRA SANTANA PR4858/2021 T066506427 INDEFERIDO  JEFITER ANDRADE ESTRELA PR8335/2021 M000050364 INDEFERIDO  JENNIFFER RODRIGUES LEITE  ARAUJO DA SILV  PR7123/2021 R005441697 INDEFERIDO  JEREMIAS GOUVEIA DA FONSECA PR5486/2021 T422800206 INDEFERIDO  JESIEL SILVA BARROS PR5846/2021 T930102273 INDEFERIDO  JESSE LISBOA DOS SANTOS PR8624/2021 T932902359 INDEFERIDO  JESSICA DE ANDRADE RIBEIRO LIMA PR5839/2021 T906102299 INDEFERIDO  JESSICA REIS DOS SANTOS PR6563/2021 R005601597 INDEFERIDO  JILVAN DA PAIXAO CALMON PR41489/2020 T935300325 INDEFERIDO  JIMMY MARTINEZ DE OLIVEIRA PR42102/2020 M000041771 INDEFERIDO  JOABE BARBOSA MOREIRA PR6957/2021 T932902097 INDEFERIDO  JOALDO SOUSA VIEIRA PR43208/2020 R005589139 INDEFERIDO  JOANDERSON LUIS CARLOS DE  JESUS SANTOS  PR5793/2021 T428800261 INDEFERIDO  JOANESIO MENDES SOUSA PR42416/2020 T425610077 INDEFERIDO  JOAO CRISTOVAO DA SILVA GOMES PR3002/2021 R005329024 INDEFERIDO  JOAO FRANCISCO PRAZERES DAS  NEVES              PR10922/2021 R005616308 INDEFERIDO  JOAO FRANCISCO ROCHA DE  ALMEIDA  PR9197/2021 T931402046 INDEFERIDO  JOAO FRANCISCO ROCHA DE  ALMEIDA  PR9277/2021 T915301290 INDEFERIDO  JOAO HENRIQUE VAGULA CALDIN                  PR5890/2021 R005577441 INDEFERIDO  JOAO PAULO PURIDADE DE JESUS PR7099/2021 T949801230 INDEFERIDO  JOAO PEDRO DE JESUS BOMFIM                   PR7672/2021 R005580318 INDEFERIDO  JOAO VICTOR SENA RODRIGUES PR9127/2021 T445202210 INDEFERIDO  JOAQUIM AURELIO FERNANDES PR5120/2021 T429802049 INDEFERIDO  JOAQUIM JOSE PEREIRA DE SOUZA PR2555/2021 T443300144 INDEFERIDO  JOCIANNY BISPO SILVA PR7815/2021 R005603998 INDEFERIDO  JOEL OLIVEIRA ALMEIDA COSTA                  PR41222/2020 R005522484 INDEFERIDO  JOILSON BATISTA DE SOUZA PR7824/2021 T122802159 INDEFERIDO  JOILSON CERQUEIRA DOS REIS PR10739/2021 R005391708 INDEFERIDO  JOILSON COUTO DOS SANTOS PR43990/2020 T431900329 INDEFERIDO  JONAS HELIODORO TEIXEIRA PR3984/2021 T071607289 INDEFERIDO  JONAS SANTOS DE SANTANA PR8206/2021 M000053649 INDEFERIDO  JONATAS JESUS DOS ANJOS PR43689/2020 R005595130 INDEFERIDO  JORGE DE CASTRO FILHO PR8514/2021 T436801102 INDEFERIDO  JORGE MARQUES DE SOUZA PR10735/2021 T422801267 INDEFERIDO  JORGE MARTINS BARBOSA PR3592/2021 T930102354 INDEFERIDO  JORGE OLIVEIRA ARAUJO PR11126/2021 T120800544 INDEFERIDO  JORGE RIBEIRO GONCALVES DA  SILVA FILHO  PR5450/2021 T123500640 INDEFERIDO  JORGE VANDO ANUNCIACAO COSTA                 PR6118/2021 T915701020 INDEFERIDO  JOSE ALVES BEZERRA JUNIOR PR2608/2021 R005273187 INDEFERIDO  JOSE AMELIO MACEDO FILHO PR7542/2021 R005596844 INDEFERIDO  JOSE ANTONIO LAGO FRANCA                PR41652/2020 T948902356 INDEFERIDO  JOSE CARLOS CUNHA PEREIRA PR40803/2020 T433202046 INDEFERIDO  JOSE CARLOS SANCHES PR6270/2021 T436300660 INDEFERIDO  JOSE CARLOS SOUZA DE OLIVEIRA PR5961/2021 T060202248 INDEFERIDO  JOSE EDUARDO SANTOS E SANTOS PR6557/2021 T933100437 INDEFERIDO  JOSE EDUARDO SANTOS E SANTOS PR6652/2021 R005490024 INDEFERIDO  JOSE ILSON PEREIRA XAVIER PR10519/2021 T120700043 INDEFERIDO  JOSE LUCIANO ROCHA DA SILVA PR5499/2021 T424201542 INDEFERIDO  JOSE LUIZ COSER PR9523/2021 F001474810 INDEFERIDO  JOSE LUIZ VICENTE LOPES PR4784/2021 T429000064 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  JOSE NILDO DA SILVA FLORENCIO PR11234/2021 T912209378 INDEFERIDO  JOSE PAULINO DE SANTANA PR43443/2020 M000049008 INDEFERIDO  JOSE PINTO DE SOUZA                          PR9447/2021 R005603544 INDEFERIDO  JOSE SINVAL SOARES                      PR5037/2021 R005586057 INDEFERIDO  JOSE SINVAL SOARES                      PR5042/2021 F001478016 INDEFERIDO  JOSE TIAGO SANTANA PR5743/2021 M000048776 INDEFERIDO  JOSE VALTER CARVALHO JUNIOR PR2286/2021 F001480950 INDEFERIDO  JOSE WELLINGTON MARINHO DE  ARAGAO         PR3084/2021 T422101233 INDEFERIDO  JOSELITO BATISTA DOS SANTOS PR6936/2021 M000049374 INDEFERIDO  JOSELITO CONCEIÇÃO DA SILVA PR31923/2020 F001481157 INDEFERIDO  JOSEMIR BATISTA REGIS                        PR6115/2021 R005315569 INDEFERIDO  JOSSONEI DOS ANJOS TIAGO PR10881/2021 R005498112 INDEFERIDO  JUAN KARLO SILVA SANTOS PR41366/2020 M000044771 INDEFERIDO  JUBIRACI SANTOS SILVA PR5974/2021 T903700961 INDEFERIDO  JUCILENE TELES DE QUEIROZ  MACHADO  PR1678/2021 T912208645 INDEFERIDO  JUCIMAR DA SILVA FERNANDES PR31986/2020 T423000060 INDEFERIDO  JUCIVONE PEREIRA BARBOZA  VALOIS COSTA  PR3225/2021 R005438179 INDEFERIDO  JUCIVONE PEREIRA BARBOZA  VALOIS COSTA  PR3231/2021 R005344996 INDEFERIDO  JUILIAN SOAN DOS SANTOS  SANTANA  PR9023/2021 T935401303 INDEFERIDO  JUILIAN SOAN DOS SANTOS  SANTANA  PR9026/2021 T935700139 INDEFERIDO  JULIANA SOARES DE BRAZ PR7356/2021 T931703982 INDEFERIDO  JULIO ROBERTO OLIVEIRA DOS  SANTOS  PR9221/2021 R005474220 INDEFERIDO  JURACI MIDLEJ NERY PR7465/2021 R005516370 INDEFERIDO  JURANDIR CRISOSTOMO DE  OLIVEIRA FILHO  PR9530/2021 R005603572 INDEFERIDO  JUSSARA MEIRA PR43466/2020 T429801770 INDEFERIDO  KALIEL FRAGA MAIA BAPTISTA PR42550/2020 M000045572 INDEFERIDO  KALIONE OLIVEIRA LIMA                   PR41260/2020 M000047399 INDEFERIDO  KAMILE GOMES DE ARAUJO PR7370/2021 R005268134 INDEFERIDO  KAMILE GOMES DE ARAUJO PR7375/2021 R005269835 INDEFERIDO  KATIA BRANDAO MARINHO                   PR7257/2021 T931405249 INDEFERIDO  KATIA CILENE DOS SANTOS PR5596/2021 T424900085 INDEFERIDO  KATIA JASMIN TAWIL                           PR2492/2021 R005583377 INDEFERIDO  KELVIN ROZARIO DE JESUS                 PR9147/2021 R005598797 INDEFERIDO  KETELEM SUZAM DOS SANTOS PR8606/2021 R005467439 INDEFERIDO  LAECIO ROSA CONCEICAO PR10334/2021 R005620191 INDEFERIDO  LAERCIO PINTO DA SILVA PR42406/2020 T431900357 INDEFERIDO  LAIS LETICIA DE SOUZA CASTRO PR9515/2021 T427700099 INDEFERIDO  LAIZA ADRIELLY MARQUES  NOGUEIRA DA SILVA       PR93/2021 T424200998 INDEFERIDO  LARISSA DA CRUZ NOVAES PR1428/2021 T400300542 INDEFERIDO  LAURIETE ROCHA DOS SANTOS PR3337/2021 R005327521 INDEFERIDO  LAURIETE ROCHA DOS SANTOS PR3372/2021 F001480723 INDEFERIDO  LAYRA BARROSO DOS SANTOS PR1696/2021 T424000232 INDEFERIDO  LAZARO BARROS CONCEICAO DOS  SANTOS  PR6589/2021 T444600675 INDEFERIDO  LC OLIVEIRA E FILHOS LTDA PR3584/2021 M000047430 INDEFERIDO  LEANDRO DA SILVA PEREIRA PR7488/2021 R005550150 INDEFERIDO  LEANDRO MARTINS DE OLIVEIRA PR40778/2020 M000048276 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43840/2020 R005464812 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43843/2020 R005524211 INDEFERIDO  LEANDRO OLIVEIRA BISPO PR305/2021 T436200387 INDEFERIDO  LEANDRO SALES DA SILVA PR5465/2021 T438802967 INDEFERIDO  LEILA GOMES DE OLIVEIRA PR7452/2021 T903701153 INDEFERIDO  LEONARDO FERREIRA DE SANTANA  AGAPITO      PR1465/2021 T422101578 INDEFERIDO  LEONARDO SANTOS DE AGUIAR PR7194/2021 T401105080 INDEFERIDO  LEONARDO SILVA DIAS PR9736/2021 T931402794 INDEFERIDO  LEONARDO TEIXEIRA BARBOSA  ROCHA  PR10260/2021 T425204229 INDEFERIDO  LIBERATO DA PAIXAO COSTA SENA PR10190/2021 M000053064 INDEFERIDO  LIDIANNE RAMOS NERI PR6667/2021 M000050359 INDEFERIDO  LINDALVA NASCIMENTO BARBOSA PR9948/2021 T497300333 INDEFERIDO  LINO BARRETO DOS SANTOS NETO PR6681/2021 M000039647 INDEFERIDO  LOCADORA DE VEICULOS GONTIJO  LTDA              PR10438/2021 R005607719 INDEFERIDO  LOCALIZA RENT A CAR S A PR5444/2021 R005553301 INDEFERIDO  LOCALIZA RENT A CAR S A PR5454/2021 R005554694 INDEFERIDO  LOCALIZA RENT A CAR S A PR5429/2021 T908803259 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "11": "| N º 7.960 11 SOLICITANTE PROCESSO AIT RESULTADO  LOCALIZA RENT A CAR S A PR5432/2021 R005587542 INDEFERIDO  LOCALIZA RENT A CAR S A PR5435/2021 T425202583 INDEFERIDO  LOCALIZA RENT A CAR S A PR5663/2021 F001466971 INDEFERIDO  LOCALIZA RENT A CAR S A PR5667/2021 R005525564 INDEFERIDO  LOCALIZA RENT A CAR S A PR5673/2021 R005441438 INDEFERIDO  LOCALIZA RENT A CAR S A PR5677/2021 R005500028 INDEFERIDO  LOCALIZA RENT A CAR S A PR5680/2021 R005466975 INDEFERIDO  LOCALIZA RENT A CAR S A PR5685/2021 R005370472 INDEFERIDO  LOCALIZA RENT A CAR S A PR5029/2021 R005282583 INDEFERIDO  LORENA BASTOS ALENCAR PR4568/2021 M000044756 INDEFERIDO  LORENA DE ARAUJO MENEZES PR7208/2021 T396600263 INDEFERIDO  LUAMA ARAUJO DOS SANTOS PR4958/2021 T439701392 INDEFERIDO  LUANA FREITAS DE CERQUEIRA PR43086/2020 T422100457 INDEFERIDO  LUCAS ASSUNCAO COSTA                    PR2128/2021 R005540306 INDEFERIDO  LUCAS GAMA PEPE PR5093/2021 R005549425 INDEFERIDO  LUCIANO AUGUSTO LUSTOSA NEVES                PR4556/2021 R005431671 INDEFERIDO  LUCIANO BELLETI PR43220/2020 R005390508 INDEFERIDO  LUCIANO BRITO PR8533/2021 M000050207 INDEFERIDO  LUCIANO BRITO PR8538/2021 M000048189 INDEFERIDO  LUCIANO MOINHOS DE MIRANDA PR10078/2021 T922700790 INDEFERIDO  LUCIDALVA DIAS DA CONCEIÇAO PR7040/2021 R005582152 INDEFERIDO  LUCIENE DE JESUS CARLOS PR9764/2021 T931405688 INDEFERIDO  LUCIENE DOS SANTOS SILVA  BARBOSA  PR4386/2021 M000050118 INDEFERIDO  LUCIMAR COSTA DE MELO                        PR2695/2021 R005370886 INDEFERIDO  LUCINEA ASSIS CRUZ                           PR3668/2021 M000048206 INDEFERIDO  LUCIO MANOEL DE OLIVEIRA PR41579/2020 T124400971 INDEFERIDO  LUIS CLAUDIO DO ROSARIO PR1401/2021 T430000159 INDEFERIDO  LUIS FERNANDO BARRETTO DE  BRITO  PR3861/2021 T914803078 INDEFERIDO  LUIS RICARDO CAMPELO RIBEIRO PR7547/2021 T424201994 INDEFERIDO  LUIS SUEDE DA SILVA SENA PR40635/2020 R005526718 INDEFERIDO  LUIZ ANTONIO DUARTE SANTANA             PR4839/2021 M000047445 INDEFERIDO  LUIZ AUGUSTO PEREIRA DOS  SANTOS  PR8646/2021 T444601913 INDEFERIDO  LUIZ FERNANDO SANTOS DE JESUS PR7284/2021 T050800931 INDEFERIDO  LUIZ PAULO SANTOS DA SILVA PR40427/2020 T891503694 INDEFERIDO  LUIZA MARIA DIAS DA CUNHA VILAS  BOAS           PR43933/2020 T424500081 INDEFERIDO  MAGUINO SANTOS DA SILVA PR9715/2021 M000039253 INDEFERIDO  MANOEL BRAZ LIZARDO COUTINHO PR5875/2021 T906301811 INDEFERIDO  MANOEL MESSIAS PEREIRA DA SILVA              PR10466/2021 T431400935 INDEFERIDO  MARAIVAN NASCIMENTO DOS  SANTOS                 PR7763/2021 M000050541 INDEFERIDO  MARAIVAN NASCIMENTO DOS  SANTOS                 PR6143/2021 T428500239 INDEFERIDO  MARAIVAN NASCIMENTO DOS  SANTOS                 PR8653/2021 T903701166 INDEFERIDO  MARCELO REIS SANTOS PR6361/2021 M000047211 INDEFERIDO  MARCIO BOMFIM DOS SANTOS PR7405/2021 R005318086 INDEFERIDO  MARCO AURELIO SALVINO DE  ARAUJO                PR9031/2021 R005250310 INDEFERIDO  MARCOS ANTONIO DA SILVA                 PR6209/2021 R005599195 INDEFERIDO  MARCOS ANTONIO SANTOS  COUTINHO  PR10001/2021 T396600279 INDEFERIDO  MARCOS ANTONIO SERODIO CALDAS PR1230/2021 F001484369 INDEFERIDO  MARCOS ANTONIO SOUSA DOS  SANTOS   PR8785/2021 T430000254 INDEFERIDO  MARCOS COSTA BRITO PR43499/2020 R005541504 INDEFERIDO  MARCOS COSTA DOS SANTOS PR3244/2021 T924204258 INDEFERIDO  MARCOS COSTA DOS SANTOS PR3327/2021 T924205002 INDEFERIDO  MARCOS HERON TELES DE JESUS PR9633/2021 R005603934 INDEFERIDO  MARCOS NOGUEIRA VIEIRA LIMA                  PR6602/2021 T429901607 INDEFERIDO  MARCOS ROGERIO BRITO DOS  SANTOS  PR7330/2021 T429803153 INDEFERIDO  MARCOS TADEU ALMEIDA FRANCA PR4372/2021 R005374993 INDEFERIDO  MARCOS TADEU SALLES PIRES PR42786/2020 T903700814 INDEFERIDO  MARCOS UENDEL SANTOS FERREIRA  DA PAIXAO  PR4941/2021 T122702060 INDEFERIDO  MARCOS VINICIUS BARRETO FRANCA               PR6284/2021 T423700125 INDEFERIDO  MARCUS VINICIUS BASTOS GAMA PR7492/2021 T143802284 INDEFERIDO  MARCUS VINICIUS DE SOUZA CRUZ                PR9489/2021 T065201768 INDEFERIDO  MARCUS VINICIUS GONCALVES DA  SILVA  PR9301/2021 T948903320 INDEFERIDO  MARGARETE BISPO DOS SANTOS                   PR6646/2021 R005547642 INDEFERIDO  MARIA CELIA DE ABREU DUARTE PR42539/2020 T912207829 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  MARIA CELIA PALMA CUNHA PR8633/2021 T432400708 INDEFERIDO  MARIA DAS GRACAS CERQUEIRA  NERI           PR1181/2021 T932901867 INDEFERIDO  MARIA DENUZIA RIBEIRO DE ARAUJO PR42072/2020 T924203573 INDEFERIDO  MARIA EDUARDA DE SOUSA SILVA  MURICY  PR41825/2020 T396600142 INDEFERIDO  MARIA ELISA CARVALHO TOURINHO PR7927/2021 T424201737 INDEFERIDO  MARIA ELISA DOS REIS GARRIDO PR6138/2021 T904404521 INDEFERIDO  MARIA JACIARIA LOPES DE O DE  CERQUEIRA  PR43101/2020 T120200315 INDEFERIDO  MARIA JOSE ALVES DA SILVA                    PR5627/2021 T424400101 INDEFERIDO  MARIA LUCIA DE BRITO FELIX PR6851/2021 T401001241 INDEFERIDO  MARIA MARTA LEAL MURICY                      PR31309/2020 T935202317 INDEFERIDO  MARIA NARCIZA DE SENA                        PR6042/2021 M000047788 INDEFERIDO  MARIANA CUNHA LIMA PR5690/2021 R005583899 INDEFERIDO  MARIANA DA SILVA VALADAO PR9047/2021 R005502225 INDEFERIDO  MARIELA SANTANA GUIMARAES PR8375/2021 R005600878 INDEFERIDO  MARIELA SANTANA GUIMARAES PR8218/2021 R005600491 INDEFERIDO  MARILIA GONCALVES DE FREITAS PR11086/2021 M000051153 INDEFERIDO  MARILICIA FARIAS SANTOS PR9828/2021 M000050838 INDEFERIDO  MARINALVA ELOI DOS SANTOS PR41739/2020 R005331783 INDEFERIDO  MARIO CESAR FERREIRA PR6416/2021 M000045655 INDEFERIDO  MARIO HILDEBRANDO SOUZA DOS  SANTOS  PR40603/2020 T426600175 INDEFERIDO  MARIO RODRIGUES COELHO NETO             PR7807/2021 R005602154 INDEFERIDO  MARIO SERGIO BATISTA DOS SANTOS PR1626/2021 M000049297 INDEFERIDO  MARISABEL BOERE DE MORAES REIS          PR43373/2020 T429801974 INDEFERIDO  MARIVALDA LUZ FRANCO PR10230/2021 T914303138 INDEFERIDO  MARIVALDO NUNES DOS SANTOS                   PR6019/2021 R005588511 INDEFERIDO  MARIVALDO OLIVEIRA PEREIRA PR9339/2021 T924203536 INDEFERIDO  MARLON ALVES MOTA PR3104/2021 T032004227 INDEFERIDO  MARLON GARCIA MARINHO PR5507/2021 R005332532 INDEFERIDO  MATEUS JESUS DE SOUZA PR8915/2021 T423100208 INDEFERIDO  MATEUS LOPES DE SANTANA PR44014/2020 T904001739 INDEFERIDO  MATEUS MAGNO OLIVEIRA  MAGALHAES  PR5513/2021 M000050023 INDEFERIDO  MATHEUS DE OLIVEIRA BRITO PR34661/2020 T071801690 INDEFERIDO  MATHEUS PEDREIRA GOMES DOS  SANTOS  PR10478/2021 T429802857 INDEFERIDO  MATHEUS TRIGO MUNIZ                     PR10216/2021 T396500809 INDEFERIDO  MAURICIO OLIVEIRA MENEZES PR7249/2021 T948903221 INDEFERIDO  MAXWELL SANTOS DOS ANJOS PR3544/2021 F001477327 INDEFERIDO  MICHEL COSTA FRANCA PR9610/2021 T949801327 INDEFERIDO  MILENA FERREIRA DOS SANTOS PR5656/2021 T923701913 INDEFERIDO  MILENA FERREIRA DOS SANTOS PR5703/2021 T429000091 INDEFERIDO  MOACIR DOS SANTOS COSTA PR9943/2021 M000052015 INDEFERIDO  MOISES DO COUTO FERRAZ DA SILVA PR721/2021 T931404800 INDEFERIDO  MOISES SALOMAO NETO PR9176/2021 M000050718 INDEFERIDO  MONICA ARAUJO DE SA PR7340/2021 T903701233 INDEFERIDO  MONIQUE TAIANE LIMA DA SILVA PR9970/2021 T923702441 INDEFERIDO  MOP CONSTRUCOES LTDA EPP PR6125/2021 M000040343 INDEFERIDO  MUNICIPIO DE IPIRÁ PR5019/2021 R005487751 INDEFERIDO  MUNICIPIO DE IPIRÁ PR4611/2021 R005455804 INDEFERIDO  MUNICIPIO DE IPIRÁ PR4063/2021 R005364221 INDEFERIDO  MUNICIPIO DE IPIRÁ PR4048/2021 R005352229 INDEFERIDO  NADJA SARAH DE MOURA COSTA PR2527/2021 M000044948 INDEFERIDO  NAILSON ALVES DOS SANTOS PR4982/2021 M000050602 INDEFERIDO  NAILTON SENA REIS PR520/2021 T424201003 INDEFERIDO  NAPOLEAO PEREIRA DOS SANTOS PR42800/2020 T444102020 INDEFERIDO  NATANAEL BORGES SOTERO PR2311/2021 R005590899 INDEFERIDO  NATANAEL SANTOS SOUSA PR3020/2021 T068104813 INDEFERIDO  NEIVA GUEDES MENDONCA                        PR11140/2021 R005411427 INDEFERIDO  NELSON FERREIRA BORGES PR7773/2021 T429803079 INDEFERIDO  NELSONITA NETO DE CERQUEIRA  LIMA  PR8523/2021 T497100361 INDEFERIDO  NICOLAS SILVA BARBOSA PR10162/2021 M000051443 INDEFERIDO  NILMAR OLIVEIRA SILVA PR2341/2021 R005464189 INDEFERIDO  NILTON DE ABREU FARIAS PR10689/2021 M000052654 INDEFERIDO  NILTON SILVA DOS SANTOS PR42986/2020 T120900060 INDEFERIDO  NIVALDO AQUINO PR10387/2021 T497100386 INDEFERIDO  NIVALDO LINO DOS SANTOS JUNIOR          PR9913/2021 R005437184 INDEFERIDO  NUCIA MARIA MARCELO BELEM  SILVA  PR6795/2021 T424201594 INDEFERIDO  ORLANDO CIDREIRA CUNHA PR6403/2021 T398700479 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "12": "| N º 7.96012  SOLICITANTE PROCESSO AIT RESULTADO  OSVALDO DO ROSARIO DO VALE PR1974/2021 T930102417 INDEFERIDO  OSVALDO FERREIRA DANTAS FILHO PR41726/2020 R005365334 INDEFERIDO  OSVALDO FERREIRA DANTAS FILHO PR41732/2020 R005416697 INDEFERIDO  OSVALDO PEREIRA DA SILVA PR10339/2021 M000051440 INDEFERIDO  OTAVIANO DOREA DE ANDRADE  FILHO  PR199/2021 R005489751 INDEFERIDO  OTAVIANO DOREA DE ANDRADE  FILHO  PR203/2021 R005366375 INDEFERIDO  OTIMA TRANSPORTES DE SALVADOR  SPE SA  PR6380/2021 R005333607 INDEFERIDO  OTIMA TRANSPORTES DE SALVADOR  SPE SA  PR6383/2021 F001463667 INDEFERIDO  OTIMA TRANSPORTES DE SALVADOR  SPE SA  PR6386/2021 R005317918 INDEFERIDO  PAOLO LA MACCHIA                        PR2338/2021 R005284367 INDEFERIDO  PASCOAL JONAS SANTANA FILHO PR2672/2021 R005536983 INDEFERIDO  PATRIC COSTA SANTOS                     PR4594/2021 R005556426 INDEFERIDO  PATRICIA AZEVEDO DE CARVALHO  SOUZA  PR10051/2021 R005585926 INDEFERIDO  PATRICIA PINTO GONCALVES DE  SOUZA              PR2772/2021 R005503881 INDEFERIDO  PATRICIA PINTO GONCALVES DE  SOUZA              PR2784/2021 R005508815 INDEFERIDO  PATRICIA PINTO GONCALVES DE  SOUZA              PR5858/2021 R005505097 INDEFERIDO  PATRICIO MORENO FONSECA PR8251/2021 R005601368 INDEFERIDO  PAULO CESAR BATISTA SANTOS PR4625/2021 M000048634 INDEFERIDO  PAULO CESAR PIMENTEL PR7431/2021 R005483273 INDEFERIDO  PAULO CESAR SANTANA DE  CARVALHO FILHO  PR4195/2021 M000048687 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9720/2021 R005570058 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9739/2021 T918203023 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9742/2021 T918202983 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9748/2021 T913200736 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9753/2021 T912206270 INDEFERIDO  PAULO ROBERTO DA SILVA GOMES PR566/2021 R005478933 INDEFERIDO  PAULO ROBERTO DOS ANJOS SILVA PR1741/2021 T425200164 INDEFERIDO  PAULO ROBERTO SAMPAIO PEIXOTO  DE SOUSA  PR11899/2021 T922700745 INDEFERIDO  PAULO SERGIO MOREIRA DOS  SANTOS   PR1033/2021 T422800555 INDEFERIDO  PAULO SERGIO SOUSA SILVEIRA PR10061/2021 M000054182 INDEFERIDO  PAULO SILVA DE SOUZA PR7017/2021 T398700525 INDEFERIDO  PAULO VINICIUS GONZAGA DE SOUZA  MOURA  PR11885/2021 R005635454 INDEFERIDO  PEDRO PAULO FERREIRA BARRETO PR3659/2021 T400200620 INDEFERIDO  PEDRO QUEIROZ DOS SANTOS PR43708/2020 M000047538 INDEFERIDO  PERIVALDO SANTOS DE OLIVEIRA            PR5564/2021 M000048873 INDEFERIDO  PERMINIO AUGUSTO DA SILVA SENA PR6491/2021 M000049456 INDEFERIDO  PERY RALISTON CARNEIRO DANTAS PR7326/2021 M000047734 INDEFERIDO  POLLYANNA OLIVEIRA MONTEIRO PR1890/2021 T935300354 INDEFERIDO  PORTALSAT COMERCIO E SERVIÇOS  LTDA  PR289/2021 T431500116 INDEFERIDO  QUECIA XAVIER SA PR8627/2021 R005371293 INDEFERIDO  RABEL MEDINA DA SILVA E SILVA PR41559/2020 T068104494 INDEFERIDO  RACHEL SOUZA DOS SANTOS                      PR10317/2021 M000051450 INDEFERIDO  RAFAEL ASSUNCAO SOARES                  PR8072/2021 P003028480 INDEFERIDO  RAFAEL BOMFIM DA SILVA COSTA PR42282/2020 T398000536 INDEFERIDO  RAFAEL DE OLIVEIRA SANTOS PR6753/2021 T424201929 INDEFERIDO  RAFAEL DO ROSARIO FERREIRA PR8746/2021 T897202660 INDEFERIDO  RAFAEL DOS SANTOS RIBEIRO PR9352/2021 T436300163 INDEFERIDO  RAFAEL GOMES LIMA PR6962/2021 T424201265 INDEFERIDO  RAFAEL LIMA MACIEL PR5104/2021 R005459911 INDEFERIDO  RAFAEL PEREIRA DE ASSIS BORGES PR41596/2020 R005368589 INDEFERIDO  RAFAEL PEREIRA DE ASSIS BORGES PR41216/2020 R005573754 INDEFERIDO  RAFAEL SANTOS DA LUZ PR4257/2021 R005591525 INDEFERIDO  RAFAEL SILVA DE JESUS PR123/2021 R005596126 INDEFERIDO  RAFAEL TELES FERREIRA PR42385/2020 M000048253 INDEFERIDO  RAIMUNDO ALVES DA GLORIA FILHO PR4703/2021 T143602187 INDEFERIDO  RAIMUNDO DE OLIVEIRA CARDOSO PR1650/2021 T436300709 INDEFERIDO  RAIMUNDO JOSE GOUVEIA SANTANA PR42941/2020 T924202734 INDEFERIDO  RAMON ALVES DOS SANTOS PR6999/2021 M000049077 INDEFERIDO  RAUL LIMA DOS SANTOS PR6111/2021 T924204428 INDEFERIDO  REALIZA TRANSPORTES E L DE  VEICULOS LTDA  PR7474/2021 T914803158 INDEFERIDO  REINALDO ARAUJO COSTA PR6524/2021 M000049550 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  REINALDO INES GUIMARAES PR5823/2021 T143802407 INDEFERIDO  RENATA FIAMA DOS ANJOS SANTOS PR6032/2021 T908601395 INDEFERIDO  RENATA MELLO DO VALLE PR4486/2021 T932902119 INDEFERIDO  RENATA SANTIAGO SANTANA PR796/2021 T401104424 INDEFERIDO  RENILDO DOS SANTOS APOLINARIO PR972/2021 T429801869 INDEFERIDO  RENILDO SENA DE OLIVEIRA PR7434/2021 R005316256 INDEFERIDO  RENILDO SENA DE OLIVEIRA PR7423/2021 R005325600 INDEFERIDO  RENIVALDO DE ARAUJO SANTANA PR631/2021 T071709467 INDEFERIDO  RICARDO DE SANTANA REIS PR10834/2021 R005392420 INDEFERIDO  RICARDO DE SOUZA MENEZES PR9859/2021 T439401276 INDEFERIDO  RICARDO NASCIMENTO DOS SANTOS PR42999/2020 T425204006 INDEFERIDO  RICARDO RIBEIRO SANTOS PR2710/2021 F001476954 INDEFERIDO  RITA DE CASSIA DOS SANTOS LOPES PR6779/2021 T904504524 INDEFERIDO  RITA DE CASSIA DOS SANTOS LOPES PR6785/2021 P003027257 INDEFERIDO  RITA DE CASSIA ROCHA PR43694/2020 T917500525 INDEFERIDO  RITA MARIA PELLEGRINI DE ALMEIDA        PR6234/2021 T948902781 INDEFERIDO  RITA MARIA PELLEGRINI DE ALMEIDA        PR6430/2021 T436300418 INDEFERIDO  ROBERIO SOARES MESQUITA                      PR32459/2020 R005422507 INDEFERIDO  ROBERTA CORREIA MENDONCA                     PR11176/2021 T424300369 INDEFERIDO  ROBERTA COUTO SILVA                     PR2849/2021 R005451991 INDEFERIDO  ROBERTA GONCALVES PITA PR8897/2021 T432400543 INDEFERIDO  ROBERTO CARDOSO MARCIANO PR40866/2020 R005564539 INDEFERIDO  ROBERTO CESAR XAVIER SOUZA PR42773/2020 R005440631 INDEFERIDO  ROBERTO FERREIRA RIBEIRO PR3311/2021 T913800328 INDEFERIDO  ROBERTO OLIVEIRA SANTOS                 PR9/2021 M000047862 INDEFERIDO  ROBERTO SILVA DOS REIS PR7013/2021 F001459626 INDEFERIDO  ROBERVAL ANDRADE RODRIGUES PR8666/2021 R005585410 INDEFERIDO  ROBSON AQUINO SOUZA PR5494/2021 M000047433 INDEFERIDO  RODRIGO AGAPITO SANTOS OTTOLIA          PR5699/2021 T898202306 INDEFERIDO  RODRIGO BARRETO MACHADO PR6245/2021 T894607506 INDEFERIDO  RODRIGO RIBEIRO ALMEIDA PR187/2021 T892701017 INDEFERIDO  RODRIGO RIBEIRO ALMEIDA PR175/2021 R005271055 INDEFERIDO  RODRIGO VIRGILIO DE VASCONCELOS  MEIRA  PR4806/2021 R005383029 INDEFERIDO  ROGER FRANCO MARIZ DA SILVA PR5480/2021 T912208154 INDEFERIDO  ROGERIO ALVES RIBEIRO PR9384/2021 T934800090 INDEFERIDO  ROGERIO DA CONCEICAO                         PR4198/2021 M000047254 INDEFERIDO  ROGERIO SILVA DE ALMEIDA PR8132/2021 R005599282 INDEFERIDO  ROMARIO ALVES DOS SANTOS PR2761/2021 M000048467 INDEFERIDO  RONALDO LUIZ CORREA                          PR5394/2021 R005415793 INDEFERIDO  RONALDO LUIZ CORREA                          PR5357/2021 R005282835 INDEFERIDO  RONALDO MORENO DA SILVA PR11727/2021 T234001213 INDEFERIDO  RONIVALDO DO NASCIMENTO SOUSA PR40229/2020 T924203362 INDEFERIDO  ROQUE MATEUS DOS SANTOS  SANTOS  PR12128/2021 R005624276 INDEFERIDO  ROSA NEIDE OLIVEIRA DE FREITAS PR40792/2020 F001473155 INDEFERIDO  ROSA NEIDE OLIVEIRA DE FREITAS PR40807/2020 M000048191 INDEFERIDO  ROSALVO FERREIRA BASTOS PR5005/2021 T439301743 INDEFERIDO  ROSANA BARBOSA DA SILVA  AMARAL  PR7932/2021 R005600328 INDEFERIDO  ROSANGELA VIANA PRATES PR41914/2020 R005396470 INDEFERIDO  ROSANGELA VIANA PRATES PR42273/2020 R005390163 INDEFERIDO  ROSANIA DA PAIXAO SANTIAGO PR4341/2021 T429901159 INDEFERIDO  ROSE MARY MAGALHAES SEIXAS  PEREIRA  PR3298/2021 M000050301 INDEFERIDO  ROSILENE SOUZA DE JESUS PR4350/2021 R005568562 INDEFERIDO  ROSIMEIRE RAMOS SILVA PR899/2021 T069101026 INDEFERIDO  ROZENILDA BATISTA PR11619/2021 T497100358 INDEFERIDO  ROZENILDO GOMES DE CARVALHO PR7228/2021 R005581472 INDEFERIDO  RUBENS FERNANDES OLIVEIRA  CARVALHO  PR10840/2021 T429803092 INDEFERIDO  RUY LEITE VIEIRA PR6770/2021 M000046747 INDEFERIDO  RUY SERGIO LEAL ANDRADE                 PR10937/2021 T931405778 INDEFERIDO  SABRINA KELLEN RIBEIRO  BITTENCOURT  PR2832/2021 T424300206 INDEFERIDO  SAMILE CARVALHO DE OLIVEIRA PR1463/2021 T424300271 INDEFERIDO  SAMIR RESACK DAHIA PR874/2021 T429801811 INDEFERIDO  SAMUEL BARBARINO DE OLIVEIRA            PR1858/2021 M000049356 INDEFERIDO  SAMUEL CONCEICAO MACHADO  CUNHA  PR40676/2020 F001482102 INDEFERIDO  SANDRA CAMPOS PINA PR43400/2020 T424201336 INDEFERIDO  SANDRA REGINA TELES DOS SANTOS PR1227/2021 T397800145 INDEFERIDO  SAULO NASCIMENTO CARNEIRO PR729/2021 T443401172 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "13": "| N º 7.960 13 SOLICITANTE PROCESSO AIT RESULTADO  SECRETARIA DA SEGURANCA  PUBLICA DA BAHIA       PR40471/2020 R005435437 INDEFERIDO  SERGIANE AMARAL GADELHA PR41845/2020 R005502028 INDEFERIDO  SERGIO BRESSY DOS SANTOS                PR2197/2021 T904505061 INDEFERIDO  SERGIO GUMES TORRES                          PR10767/2021 T438803079 INDEFERIDO  SERGIO GUMES TORRES                          PR10772/2021 T120800019 INDEFERIDO  SERGIO HENRIQUE CARNEIRO DE  OLIVEIRA  PR2067/2021 R005328410 INDEFERIDO  SERGIO HENRIQUE CARNEIRO DE  OLIVEIRA  PR2335/2021 R005403019 INDEFERIDO  SERGIO LIMA ANDRADE PR5159/2021 F001480253 INDEFERIDO  SERGIO LUIZ SOUSA DOS SANTOS PR42473/2020 F001479270 INDEFERIDO  SERGIO RICARDO BRAGA LIMA PR9260/2021 F001478010 INDEFERIDO  SIDCLEI SILVIO CARVALHO DOS  SANTOS  PR5730/2021 R005338940 INDEFERIDO  SIDCLEI SILVIO CARVALHO DOS  SANTOS  PR5734/2021 R005378452 INDEFERIDO  SIDNEY ROBERTO CHAGAS BORGES PR3413/2021 R005471536 INDEFERIDO  SIDNEY SILVA DOS SANTOS PR9785/2021 T893800585 INDEFERIDO  SILMARA SILVA CHAGAS PR9698/2021 T427600051 INDEFERIDO  SILMARA SILVA CHAGAS PR8790/2021 R005604340 INDEFERIDO  SILVIA JORGE GARCIA PR9808/2021 T911500603 INDEFERIDO  SIMONE BARBOSA DE JESUS  RABELO            PR7024/2021 R005598644 INDEFERIDO  SOLANGE BATISTA SANTANA DE  SOUZA               PR4170/2021 T424200843 INDEFERIDO  SOLANGE DE ALMEIDA ROCHA PR9214/2021 T949500377 INDEFERIDO  SUZIANE DA SILVA BARROS REIS  DOS ANJOS  PR43830/2020 T123500590 INDEFERIDO  TANIA JUSSARA SILVA SANTANA PR6054/2021 M000049368 INDEFERIDO  TAUA DE MATOS FETAL PR42654/2020 R005380586 INDEFERIDO  TELMA RODRIGUES DE CERQUEIRA PR2161/2021 T065202721 INDEFERIDO  TEOFILO TEIXEIRA BRANCO JUNIOR          PR6920/2021 T143602386 INDEFERIDO  THABATA PONTES BARROS PR39959/2020 T072306646 INDEFERIDO  THAIS CONCEICAO CROPALATO PR4287/2021 M000046736 INDEFERIDO  THAIS FERNANDES RAMOS BASTOS PR42567/2020 F001483073 INDEFERIDO  THAIS MAIA DOS SANTOS PR6087/2021 T124400957 INDEFERIDO  THIAGO EVANGELISTA ALVES PR4929/2021 T121810122 INDEFERIDO  THIAGO LAGO DE JESUS PR6242/2021 M000046393 INDEFERIDO  THIAGO OLIVEIRA DE SANTANA PR10692/2021 M000052228 INDEFERIDO  TIAGO ALENCAR FERREIRA PR10208/2021 T891503904 INDEFERIDO  TIAGO DOS SANTOS DE JESUS                    PR41388/2020 M000046116 INDEFERIDO  TIAGO OLIVEIRA DE SOUZA                 PR9686/2021 R005606225 INDEFERIDO  TIAGO SANTANA DOS SANTOS PR4296/2021 M000048746 INDEFERIDO  TIAGO SANTOS NASCIMENTO PR3977/2021 T422101524 INDEFERIDO  TONE FABIO DE OLIVEIRA VERGNE PR41560/2020 T429901186 INDEFERIDO  UALISSON DA SILVA SANTOS PR43012/2020 R005589702 INDEFERIDO  UBALDO DE JESUS PEREIRA                      PR5374/2021 R005516746 INDEFERIDO  UEBERT QUEIROZ DE OLIVEIRA  FERREIRA       PR8004/2021 T431400702 INDEFERIDO  UENDEL BOAVENTURA NASCIMENTO  MESSIAS  PR41710/2020 T924205041 INDEFERIDO  UILTON AMORIM MOREIRA PR7291/2021 R005601002 INDEFERIDO  UNIDAS S A PR9579/2021 R005398261 INDEFERIDO  UNIDAS S A PR9438/2021 R005398263 INDEFERIDO  UNIDAS S A PR9442/2021 R005381633 INDEFERIDO  UNIDAS S A PR9430/2021 R005570663 INDEFERIDO  UNIDAS SA PR9425/2021 R005571356 INDEFERIDO  UNIDAS SA PR9584/2021 R005569754 INDEFERIDO  UNIDAS SA PR9588/2021 R005569740 INDEFERIDO  UNIDAS SA PR9592/2021 R005474793 INDEFERIDO  UNIDAS SA PR9596/2021 R005404833 INDEFERIDO  VADSON HELDER CUNHA DE LUNA PR9067/2021 T396500955 INDEFERIDO  VALCIMAR DOS SANTOS PR1714/2021 T429801870 INDEFERIDO  VALDEMIR DOS SANTOS PR42158/2020 R005556391 INDEFERIDO  VALDEMIR JONAS DE OLIVEIRA PR11080/2021 M000052139 INDEFERIDO  VALDEMIR VALENCA ALVES PR5621/2021 T432400611 INDEFERIDO  VALDENOR SANTOS RODRIGUES PR96/2021 T432701066 INDEFERIDO  VALDINEI FIUZA SANTOS PR33334/2020 M000042743 INDEFERIDO  VALFRA DO NASCIMENTO PORTO PR40408/2020 T427700937 INDEFERIDO  VALTER DOS PRAZERES MARTINS PR6452/2021 M000047639 INDEFERIDO  VALTER DOS PRAZERES MARTINS PR6455/2021 T908301235 INDEFERIDO  VANDA MARIA MENDES ARGOLO PR42254/2020 R005593261 INDEFERIDO  VANDA MARIA MENDES ARGOLO PR42257/2020 R005593265 INDEFERIDO  VANDERSON PIRES CARVALHO PR7508/2021 T917002782 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  VANESSA BRITO DA SILVA PR6203/2021 R005546920 INDEFERIDO  VANESSA BRITO DA SILVA PR6940/2021 T422800297 INDEFERIDO  VANIA CARVALHAL BARROS                       PR39999/2020 R005531255 INDEFERIDO  VERONICA MACEDO SANTOS PR3786/2021 R005368594 INDEFERIDO  VICENTE PINHEIRO COSTA                  PR44013/2020 T906301319 INDEFERIDO  VICTOR GOMES SANTOS DE AZEVEDO PR42794/2020 T396500270 INDEFERIDO  VINICIUS DE AZEVEDO CARDOSO PR6175/2021 M000049852 INDEFERIDO  VINICIUS DE AZEVEDO CARDOSO PR6182/2021 M000046539 INDEFERIDO  VIRGINIA SUERDIECK DOURADO PR5090/2021 T932901664 INDEFERIDO  VITALMED SERVICOS DE  EMERGENCIA MEDICA L  PR6778/2021 R005288538 INDEFERIDO  VITOR ANTONIO FORTUNA PR3462/2021 M000049459 INDEFERIDO  VITOR KOWALSKI DE CARVALHO  AMORIM  PR10981/2021 T143602461 INDEFERIDO  VITOR MENDES BRASILEIRO PR1809/2021 R005584065 INDEFERIDO  VITOR MENDES BRASILEIRO PR1813/2021 R005580467 INDEFERIDO  VIVIANE DE OLIVEIRA MACHADO PR6328/2021 T427701449 INDEFERIDO  VIVIANE MARIA SA MOURA PR44019/2020 R005398576 INDEFERIDO  WAGNER PEREIRA FERREIRA PR10968/2021 R005613289 INDEFERIDO  WALLACE SILVA RAMOS PR6919/2021 T949801110 INDEFERIDO  WALTER FLORIANO FILHO PR7189/2021 T425205127 INDEFERIDO  WASHINGTON BONFIM LINO DA CRUZ          PR31947/2020 T438801476 INDEFERIDO  WEBER VALVERDE DA SILVA PR10794/2021 T439702127 INDEFERIDO  WENDELL ALMEIDA DOS SANTOS PR3395/2021 R005596722 INDEFERIDO  WESLEY LUCAS OLIVEIRA DA SILVA PR4492/2021 T925801314 INDEFERIDO  WILLIAM KLAUS SANTOS BRITO PR9818/2021 R005618469 INDEFERIDO  WILLIAMS PAIM DE CASTRO CRUZ            PR43238/2020 T423900293 INDEFERIDO  WILSON CONCEICAO RODRIGUES  COSTA               PR8394/2021 M000052058 INDEFERIDO  WILSON JESUS DOS SANTOS PR11204/2021 T931405803 INDEFERIDO  WILTON SANTOS ANDRADE PR6967/2021 T432400556 INDEFERIDO  ADAILTON GONCALVES DOS SANTOS PR5347/2021 T396500177 DEFERIDO  ADAILTON ROCHA GUEDES PR42679/2020 T071801792 DEFERIDO  ADEILSON DE SOUSA SILVA PR7010/2021 R005531497 DEFERIDO  ADILSON DOS SANTOS LEAL LOPES PR7298/2021 P003031974 DEFERIDO  ADRIANA TOSTA LOBO                           PR31276/2020 T424500005 DEFERIDO  ADRIANO CORREA OLIVEIRA PR9797/2021 T897202747 DEFERIDO  ADSON RAFAEL DOS SANTOS  NASCIMENTO        PR5099/2021 T123500753 DEFERIDO  AGOSTINHO NICOLI FERREIRA DOS  SANTOS   PR10800/2021 T918203355 DEFERIDO  ALAINE GIAROLA CAMPOS PR37065/2020 T397800125 DEFERIDO  ALBERTO MANAIA DE OLIVEIRA PR6570/2021 T431900376 DEFERIDO  ALESSANDRO R DE SANTANA                      PR8579/2021 T073900205 DEFERIDO  ALICIO JOAQUIM DOS SANTOS PR7070/2021 M000050406 DEFERIDO  ALINNE ARAÚJO PR9006/2021 T497300220 DEFERIDO  ALOISIO BARBOSA SANTOS PR10458/2021 T894701966 DEFERIDO  ALOISIO MODESTO DE SOUSA PR105/2021 T439301047 DEFERIDO  ALTINO MOREIRA DE MENEZES PR9778/2021 T891503793 DEFERIDO  ANA NELIA ALVES DOS SANTOS PR43753/2020 R005547880 DEFERIDO  ANA PAULA AMANCIO PR4864/2021 T120800336 DEFERIDO  ANA PAULA DA SILVA DE OLIVEIRA PR31411/2020 R005427022 DEFERIDO  ANDERSON DOS SANTOS BATISTA PR1684/2021 T424400161 DEFERIDO  ANDERSON SANTANA PR5651/2021 T401001500 DEFERIDO  ANDRE DE ARAUJO COUTO PR2268/2021 T396500265 DEFERIDO  ANDREIA SILVA GONÇALVES PR10753/2021 T912209317 DEFERIDO  ANTONIO CARLOS DE OLIVEIRA  ESTEVEZ  PR8053/2021 T912208724 DEFERIDO  ANTONIO CARLOS DOS SANTOS  MARTFELD  PR6191/2021 T497800006 DEFERIDO  ANTONIO MIZAEL DO CARMO SANTOS PR5070/2021 T431400558 DEFERIDO  ARACELE NOGUEIRA ALMEIDA  SILVEIRA  PR69/2021 T436600275 DEFERIDO  ARIANE CONCEICAO DOS SANTOS PR8021/2021 T234800323 DEFERIDO  ARLENE FRANCO ALVES PR5152/2021 T396500700 DEFERIDO  AUTO VIAÇÃO MARECHAL LTDA PR10041/2021 T912209503 DEFERIDO  BAHIA SECRETARIA DA SEGURANCA  PUBLICA          PR6130/2021 T931703892 DEFERIDO  BRAULINO INACIO ALMEIDA DE SENA  FILHO  PR10886/2021 T894701956 DEFERIDO  BRUNO ARAGAO MOURA PR43329/2020 T918202873 DEFERIDO  BRUNO DANTAS BOMFIM                          PR41636/2020 T424200491 DEFERIDO  BRUNO LUCAS GOMES BAZONI PR43351/2020 T919000574 DEFERIDO  BRUNO PEREIRA SANTOS PR5806/2021 T431500270 DEFERIDO  CARINA SANTOS SANCHES PR11355/2021 T897203104 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "14": "| N º 7.96014  SOLICITANTE PROCESSO AIT RESULTADO  CARLOS AUGUSTO BRAZ SANTOS PR10712/2021 T439702153 DEFERIDO  CARLOS BAHIA                                 PR9434/2021 T897202246 DEFERIDO  CARLOS EDUARDO DANNEMANN  GOES DE ARAUJO  PR7555/2021 T912209824 DEFERIDO  CARLOS HENRIQUE DAMASCENO  DE SOUZA             PR4810/2021 T433700521 DEFERIDO  CARMEILSON DE SOUZA NOGUEIRA PR9539/2021 T912208936 DEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR6891/2021 T433701344 DEFERIDO  CLAUDIA MATTEDI DIAS PR8507/2021 T932500060 DEFERIDO  CLAUDIO LUIZ SILVA PR6297/2021 T121900111 DEFERIDO  CLAUDIO PEREIRA DE JESUS PR5406/2021 R005540344 DEFERIDO  CLEILSON PINHEIRO DA SILVA PR6566/2021 T433701986 DEFERIDO  CLERTON SILVA PR5799/2021 R005256320 DEFERIDO  CLICIO AIRES DE LIMA REBOUCAS PR7349/2021 T124400946 DEFERIDO  CLICIO AIRES DE LIMA REBOUCAS PR41692/2020 T906102138 DEFERIDO  CLOVIS MARTINS CABRAL FERREIRA PR3875/2021 T124102532 DEFERIDO  CRISOLITO ASSIS DE OLIVEIRA PR5757/2021 T396500349 DEFERIDO  CRISPINIANO DE JESUS DOS SANTOS PR2654/2021 T431500335 DEFERIDO  CRISTIANA CERQUEIRA PINHEIRO                 PR979/2021 T124102359 DEFERIDO  CRISTIANE MARIA CAMPOS  KRAYCHETE  PR41664/2020 T918202995 DEFERIDO  DAIANE DOS SANTOS ANUNCIACAO PR1208/2021 T438801766 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7197/2021 T892701186 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7094/2021 T892701228 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7114/2021 T892701195 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7127/2021 T892701201 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7131/2021 T892701197 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7148/2021 T892701192 DEFERIDO  DANIEL DA SILVA QUEIROZ PR7159/2021 T892701193 DEFERIDO  DANIELE SANTOS PINHEIRO ARAUJO PR2802/2021 M000046383 DEFERIDO  DAVID ALESANDRO SANTOS  FERREIRA  PR3434/2021 T932400332 DEFERIDO  DENITRIONE OLIVEIRA DE ARAUJO PR7719/2021 T931405767 DEFERIDO  DIEGO MAIA SCHIVO PR40434/2020 T046902450 DEFERIDO  DINALDO DA SILVA SANTOS PR7064/2021 T439301975 DEFERIDO  EDELIA SANNY SALES DE OLIVEIRA  SOUZA  PR42646/2020 T425710137 DEFERIDO  EDELIO SOUZA DE OLIVEIRA PR5197/2021 T439301259 DEFERIDO  EDILZA GOMES PRESTE PR5771/2021 T143601515 DEFERIDO  EDMILSON AMORIM BASTOS PR9293/2021 T401105057 DEFERIDO  EDMILSON DE JESUS CHAGAS PR11315/2021 T425710302 DEFERIDO  EDNEI BARBOSA DA SILVA                  PR10506/2021 T400300912 DEFERIDO  EDSON LUIZ ARAUJO ROCHA PR9071/2021 T433902122 DEFERIDO  EDSON RODRIGUES DE OLIVEIRA PR3528/2021 T396600119 DEFERIDO  EDVALDO CRUZ AMORIM PR8985/2021 T396500596 DEFERIDO  ELAINE ELIANE SALVARANI PR11350/2021 T912209595 DEFERIDO  ELIANA IZABEL FERREIRA OLIVEIRA PR10870/2021 T143802872 DEFERIDO  ELIAS COSTA VIEIRA PR4550/2021 T891503733 DEFERIDO  ELIEL SANTOS DE SANTANA PR11048/2021 T431401069 DEFERIDO  ELISANGELA DE MEDEIROS  MARTINSCARRIL  PR5585/2021 T424900375 DEFERIDO  ELSON RODRIGUES ALVES PR4398/2021 T438803001 DEFERIDO  EMANUELE LUCI SILVA OLIVEIRA PR5906/2021 T431400095 DEFERIDO  EMPRESA BRASILEIRA DE  ENGENHARIA E COMER  PR9364/2021 T912209572 DEFERIDO  ERIC BENEDITO DOS SANTOS PR6950/2021 T428900014 DEFERIDO  EVANDRO CAVALCANTE DE OLIVEIRA          PR7650/2021 T912208729 DEFERIDO  EVERTON LUIS OLIVEIRA DE SOUSA PR6684/2021 T428500221 DEFERIDO  EZEQUIAS SANTOS SOUZA PR43116/2020 T897202575 DEFERIDO  FABIO FERREIRA DA SILVA PR8979/2021 T431400718 DEFERIDO  FAGNER REIS DOS SANTOS PR6413/2021 T439301211 DEFERIDO  FELIPE SOUZA MORENO SAMPAIO                  PR41478/2020 T912206584 DEFERIDO  FILIPE FERREIRA SILVESTRE NERY  NEPOMOCENO  PR10090/2021 T903701191 DEFERIDO  FRANCINI MARA DE SOUZA PR11100/2021 T949802064 DEFERIDO  FRANCISCO BARROS FILHO                  PR9690/2021 M000052491 DEFERIDO  FRANCISCO PETRONIO PEREIRA  DA SILVA  PR8543/2021 T925401689 DEFERIDO  FREDERICO ALEXANDRE TUDE  FERRAZ  PR6655/2021 T433702078 DEFERIDO  FREDERICO PASCOAL ROSA FILHO PR6594/2021 F001475840 DEFERIDO  FUNDACAO JOSE SILVEIRA                       PR1789/2021 R005464848 DEFERIDO  GEANE BARBOSA GOMES PR10715/2021 T425610130 DEFERIDO  GENIVALDO DE ARAUJO REIS JUNIOR PR42199/2020 T431200126 DEFERIDO  GEORGE LIMA DE JESUS PR10409/2021 T439302121 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  GEORGE MIRANDA DE FREITAS               PR1997/2021 T124102636 DEFERIDO  GEORGE MIRANDA DE FREITAS               PR2001/2021 T123500618 DEFERIDO  GEOVANE BISPO GOMES PR4991/2021 R005597646 DEFERIDO  GERALDO CESAR VIEIRA COSTA  PINTO               PR43008/2020 T436201030 DEFERIDO  GERSON HUGO PAIM ALCANTARA PR6547/2021 R005602519 DEFERIDO  GERSON PEREIRA DOS SANTOS  FILHO  PR7536/2021 T431900422 DEFERIDO  GERSON PEREIRA DOS SANTOS  FILHO  PR7539/2021 T897202768 DEFERIDO  GETULIO MOREIRA XAVIER PR42647/2020 T396500278 DEFERIDO  GILBERTO FERREIRA DE OLIVEIRA PR4363/2021 M000050495 DEFERIDO  GILBERTO SERGIO ANDRADE DA  SILVA FILHO  PR40812/2020 T918202083 DEFERIDO  GILMA ALMEIDA MASCARENHAS  MAIA  PR4174/2021 T067201032 DEFERIDO  GILMAR DA SILVA ANUNCIACAO PR40730/2020 T422300031 DEFERIDO  GILMAR ROCHA DA SOLEDADE PR6706/2021 T423900383 DEFERIDO  GIVANILDO SANTOS DE ALMEIDA PR6993/2021 T425710176 DEFERIDO  GLAUBER ALVES BARRETO PR9359/2021 T396500608 DEFERIDO  GLAUBER OLYMPIO GOMES E SILVA PR7203/2021 T430400373 DEFERIDO  GRACIEMA DE DOMENICO NEVES  GRUCHALSKI  PR8871/2021 T897203290 DEFERIDO  GUILHERME LUÍS SOUZA LAGE PR1842/2021 T123500666 DEFERIDO  GUILHERME MAIA DE SANTANA PR4848/2021 T932902039 DEFERIDO  GUSTAVO ALVES GONCALVES PR10022/2021 T424300349 DEFERIDO  HEITOR DE ALCANTARA LOURENCO PR6168/2021 R005534542 DEFERIDO  HELENO GOMES DA CRUZ                    PR3532/2021 T018104243 DEFERIDO  HELIANE FATIMA MATTOS DO CARMO PR6341/2021 M000050272 DEFERIDO  HENRIQUE CORNELIO SCHWETTER PR5067/2021 T429801919 DEFERIDO  HERBERT GUEDES ALMEIDA DE  MATOS  PR8615/2021 T433202378 DEFERIDO  HILDEMAR MENDES MAIA DE  NEGREIROS  PR10537/2021 T396500757 DEFERIDO  IDERLAN PEREIRA DOS SANTOS              PR7852/2021 T427701853 DEFERIDO  IGOR HENRIQUE SILVA BARRETO PR7139/2021 T898202485 DEFERIDO  IGOR SANTOS ROSAS PR6063/2021 T918202399 DEFERIDO  IRACEMA JESUS DOS SANTOS PR4597/2021 T438803007 DEFERIDO  ISABELA BARRETO ROCHA LEMOS PR3253/2021 T932901828 DEFERIDO  ITALO FERREIRA DE MOURA PR427/2021 T949800981 DEFERIDO  JADSON SALES FREIRE PR9285/2021 T436300782 DEFERIDO  JAGUARACI BANDEIRA DOS SANTOS PR486/2021 T919800838 DEFERIDO  JAILTON DOS SANTOS MIRANDA PR7500/2021 T897202979 DEFERIDO  JAIME SILVA GALVAO PR43510/2020 T895903006 DEFERIDO  JEA NASCIMENTO MOREIRA                       PR9400/2021 T906301921 DEFERIDO  JEIEL SILVA DANTAS PR42703/2020 T422900291 DEFERIDO  JERUSA DE MACEDO CALDAS  QUEIROZ  PR936/2021 T912206249 DEFERIDO  JOAO CARLOS NAVARRO AMARAL PR10635/2021 T431401079 DEFERIDO  JOAQUIM PEREIRA DE SOUZA NETO PR6409/2021 T431500098 DEFERIDO  JOEL SANTANA DAMASCENO  SANTOS             PR10696/2021 T438803094 DEFERIDO  JONAS SANTOS DE SANTANA PR8202/2021 M000051407 DEFERIDO  JORGE BAUER RODRIGUES  MACHADO  PR2331/2021 T922700546 DEFERIDO  JORGE LUIZ MAGALHAES NUNES PR8690/2021 T918203457 DEFERIDO  JORGE ROBERTO DIAS RIBEIRO PR4650/2021 T444601555 DEFERIDO  JOSE ANACLETO PEREIRA DE BRITO PR11291/2021 T436701130 DEFERIDO  JOSE CARLOS FONSECA PR10348/2021 M000051474 DEFERIDO  JOSE CARVALHO SANTOS PR912/2021 T444700530 DEFERIDO  JOSE DO NASCIMENTO DA  CONCEICAO  PR11608/2021 M000047335 DEFERIDO  JOSE IVALDO PEREIRA DA SILVA PR4709/2021 T918203188 DEFERIDO  JOSE MARIO DE DEUS ALMEIDA PR8284/2021 T912209902 DEFERIDO  JOSE RAIMUNDO PORCINO DA SILVA PR1197/2021 T396500143 DEFERIDO  JOSEFA ALVES DE SOUZA BRASIL PR3282/2021 T424201518 DEFERIDO  JOSENILTON CARDOSO DE SOUSA PR8712/2021 T068104386 DEFERIDO  JOSUE BARBOSA PR41965/2020 T432400139 DEFERIDO  JOSUE SILVA MELO AZEVEDO PR6746/2021 T431500232 DEFERIDO  JUCIARA SANTOS BOMFIM PR9791/2021 T121810716 DEFERIDO  JULIANA SOUZA SILVA DO  NASCIMENTO  PR12107/2021 T931406177 DEFERIDO  JULIO CESAR PEREIRA DA CRUZ  FILHO         PR9152/2021 T897203211 DEFERIDO  JULIO HILARIO NASCIMENTO DE  ARAUJO  PR2827/2021 T143802249 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "15": "| N º 7.960 15 SOLICITANTE PROCESSO AIT RESULTADO  KAIO YCARO DE CERQUEIRA ROCHA PR768/2021 T068700067 DEFERIDO  KAMILE GOMES DE ARAUJO PR285/2021 R005269990 DEFERIDO  KATIA CILENE DOS SANTOS PR5601/2021 T444001462 DEFERIDO  LAILA BINA MARQUES ALVES PR4472/2021 T433901955 DEFERIDO  LAILA BINA MARQUES ALVES PR4466/2021 T433901954 DEFERIDO  LEILA ARAUJO SANTOS PR6701/2021 T431400705 DEFERIDO  LENILSON LUIZ DE SOUZA PR6121/2021 T427701888 DEFERIDO  LEONARDO SILVA COUTO PR1926/2021 T912208175 DEFERIDO  LEONICE FRANCISCA FERREIRA PR5115/2021 T933100356 DEFERIDO  LIANE ARAUJO DE SOUZA PR4529/2021 T396500134 DEFERIDO  LIDERANCA LOCACAO DE VEICULOS  EIRELI  PR5570/2021 R005522391 DEFERIDO  LOCALIZA FLEET S/A PR9670/2021 T120800478 DEFERIDO  LOCALIZA RENT A CAR S A PR5438/2021 R005569795 DEFERIDO  LOCALIZA RENT A CAR S A PR5717/2021 R005446872 DEFERIDO  LUAN HENRIQUE SILVA DOS SANTOS          PR5411/2021 T916102101 DEFERIDO  LUAN HERBET DOS SANTOS  FERREIRA  PR43930/2020 M000049439 DEFERIDO  LUCAS FERREIRA RIBEIRO PR43314/2020 T912208210 DEFERIDO  LUCIANO LINS DE FARIA                        PR43421/2020 T932600344 DEFERIDO  LUCIANO SILVA SANTOS PR5361/2021 T425710170 DEFERIDO  LUIGGI OLIVEIRA ALVES PR35160/2020 T924204127 DEFERIDO  LUIS AUGUSTO SANTANA BATISTA PR11041/2021 T431400947 DEFERIDO  LUIS CARLOS PINTO DE OLIVEIRA PR7633/2021 R005545225 DEFERIDO  LUIS EDUARDO DA SILVA FONSECA PR5214/2021 T499000072 DEFERIDO  LUIS HENRIQUE ANTAO DOS SANTOS PR2248/2021 T422800862 DEFERIDO  LUIZ CARLOS DE MOURA E SILVA PR4818/2021 T396500443 DEFERIDO  LUIZ CARLOS MOREIRA BARRETO PR43739/2020 T904505246 DEFERIDO  LUIZ FERREIRA LIMA PR8479/2021 T897905978 DEFERIDO  LUIZ GONZAGA SABINO COELHO PR5388/2021 T429901513 DEFERIDO  LUIZ MARIO SOUZA GUIMARAES  MARQUES  PR3370/2021 T914303017 DEFERIDO  LUIZE DE ALMEIDA PIMENTA PR10470/2021 T892701458 DEFERIDO  LYCIA OUAIS PESTANA PR8593/2021 T912208048 DEFERIDO  MAGNO LIMA PEDRO PR857/2021 R005599892 DEFERIDO  MAIK DA SILVA FABRI PR5985/2021 T912208530 DEFERIDO  MAILSON CONCEICAO DOS ANJOS PR2105/2021 T918202569 DEFERIDO  MANUELA CORREIA DA SILVA PR6880/2021 T930905905 DEFERIDO  MARCELA DANNEMANN DE  MAGALHAES B SANTOS  PR2574/2021 T396500029 DEFERIDO  MARCELO BELON DE ARAUJO                      PR10960/2021 T439301463 DEFERIDO  MARCELO JOAO BARRETO SANTOS PR10461/2021 T498100125 DEFERIDO  MARCELO RAMOS PR42730/2020 T912208207 DEFERIDO  MARCELO SILVA PEREIRA PR4230/2021 T396500363 DEFERIDO  MARCIO BOMFIM DOS SANTOS PR1273/2021 T911304726 DEFERIDO  MARCIO ROBERTO DE MESQUITA  PEREIRA  PR4406/2021 T912207947 DEFERIDO  MARCO ANTONIO SANTOS BRITO PR41869/2020 T438802862 DEFERIDO  MARCOS ANTONIO SA PEREIRA  MORAIS  PR5011/2021 T396500376 DEFERIDO  MARCOS ANTONIO SA PEREIRA  MORAIS  PR5018/2021 T396500379 DEFERIDO  MARCOS PESSOA PINTO PR3939/2021 T399200387 DEFERIDO  MARCOS TADEU SALLES PIRES PR42777/2020 P002275394 DEFERIDO  MARCUS ALESSANDRO DE OLIVEIRA  ARAUJO  PR43294/2020 T429901312 DEFERIDO  MARIA AUXILIADORA COSTA COELHO PR3724/2021 T912208247 DEFERIDO  MARIA CLARA VIVAS CONCEICAO                  PR42398/2020 T912208124 DEFERIDO  MARIA CLAUDIA DE MELO COELHO PR3631/2021 R005593869 DEFERIDO  MARIA DE CASSIA DA CRUZ AZEVEDO  LOPES  PR9134/2021 T401105150 DEFERIDO  MARIA DE FATIMA DA SILVA DANTAS  FONTES  PR7965/2021 T124102813 DEFERIDO  MARIA DE LOURDES OITAVEN  MENEZES  PR225/2021 T431400284 DEFERIDO  MARIA DO CARMO OLIVEIRA  MENEZES  PR7663/2021 T431400634 DEFERIDO  MARIA HELENA DE ALMEIDA PR1253/2021 T912207834 DEFERIDO  MARIA SELMA OLIVEIRA  NASCIMENTO  PR4706/2021 T908803592 DEFERIDO  MARIANA SOUZA SANTOS OLIVEIRA PR8674/2021 T497300248 DEFERIDO  MARILENE DA SILVA SANTOS PR3701/2021 T429801983 DEFERIDO  MARIVALDO NUNES DOS SANTOS                   PR4764/2021 T425609908 DEFERIDO  MARLENE F PETRACHIN EIRELI-ME PR10449/2021 M000051850 DEFERIDO  MARLUCE BARBOSA DE JESUS PR9839/2021 T897203278 DEFERIDO  MAURICIO VIANNA MATTOS                  PR9379/2021 T497300033 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  MERCIA SORAYA SOUZA OLIVEIRA                 PR4977/2021 T913200690 DEFERIDO  MICHEL AZEVEDO DE JESUS PR3476/2021 T935300353 DEFERIDO  MILTON ROBERTO PASSOS DA SILVA PR271/2021 M000044107 DEFERIDO  MOISES MACEDO MATOS PR5810/2021 T433701668 DEFERIDO  NATALIA MARIA MURTA PR42755/2020 T897202516 DEFERIDO  NATALIA SIMOES PIAO PR10993/2021 T497100687 DEFERIDO  NATANAEL ALVES PAIVA PR1746/2021 T439301892 DEFERIDO  NICOLAU FIRMINO SARPA PR7084/2021 R005538088 DEFERIDO  NILSON VASCONCELOS CUNHA PR41301/2020 T400300816 DEFERIDO  ORIOSVALDO DA SILVA NETO PR210/2021 T431400254 DEFERIDO  OSENILDO MENEZES NASCIMENTO PR2814/2021 T433901973 DEFERIDO  OSENILDO MENEZES NASCIMENTO PR2820/2021 T433901975 DEFERIDO  OSVALDO SANTOS MARTINS PR10143/2021 T439301534 DEFERIDO  OTIMA TRANSPORTES DE SALVADOR  SPE SA           PR9918/2021 T912208923 DEFERIDO  OZANIR NUNES DA SILVA PR3551/2021 T925401576 DEFERIDO  PATRICIO GOMES DA SILVA MOTA            PR12115/2021 T912209833 DEFERIDO  PAULO ROBERTO SOUZA SANTOS PR4269/2021 T071801820 DEFERIDO  PAULO SERGIO SIMOES FRANCO PR43827/2020 T424201419 DEFERIDO  PAULO VITOR PEREIRA  MASSARANDUBA  PR7518/2021 T914803196 DEFERIDO  PHILIPPE ARAUJO DO SACRAMENTO PR11094/2021 T912209580 DEFERIDO  POLICIA MILITAR DA BAHIA                     PR6662/2021 T433701231 DEFERIDO  POLICIA MILITAR DO EST DA BAHIA              PR6730/2021 T071608248 DEFERIDO  POLICIA MILITAR DO EST DA BAHIA              PR3997/2021 R005468508 DEFERIDO  POLYANA ALVES MACHADO PR8598/2021 T949801349 DEFERIDO  PRISCILA DE OLIVEIRA GOMES PR52/2021 T431500184 DEFERIDO  RAFAEL ALVES DE SENA PR6084/2021 R005601314 DEFERIDO  RAFAEL DOS SANTOS RIBEIRO PR9349/2021 T436300161 DEFERIDO  RAFAEL DOS SANTOS RIBEIRO PR9331/2021 T436300162 DEFERIDO  RAFAELA OSZIKA PR7655/2021 T399200388 DEFERIDO  RAMON ELIESER ISRAEL PR7680/2021 T425710178 DEFERIDO  RAYDELMO DOS SANTOS PR8996/2021 R005543698 DEFERIDO  REALIZA TRANSPORTES E LOCACAO  DE VEICULO       PR11224/2021 M000052494 DEFERIDO  RENATO DE ASSIS PR743/2021 T924203346 DEFERIDO  RENATO FARIA DA SILVA PR2174/2021 T121500040 DEFERIDO  RENATO PAES DE CAMARAO NETO PR8982/2021 T433202064 DEFERIDO  RICARDO DE SANTANA REIS PR10831/2021 T912210582 DEFERIDO  RICARDO DE SANTANA SOUTO PR10365/2021 T931405628 DEFERIDO  ROBERTO COSTA LOPES                     PR1753/2021 M000050072 DEFERIDO  ROBERTO FERNANDES LEITE JUNIOR PR8101/2021 T396500599 DEFERIDO  ROBERTO TEIXEIRA DE FRANCA PR1594/2021 T908100688 DEFERIDO  SAMIR CONCEICAO SANTOS PR1291/2021 T396500093 DEFERIDO  SANDRA MARIA MARSICANO PR7035/2021 M000052454 DEFERIDO  SILVANA DOS SANTOS PR6112/2021 T068104834 DEFERIDO  SILVIA CRISTINA DE MORAES LARA  TAVARES  PR5008/2021 T143802616 DEFERIDO  SILVIO DE OLIVEIRA FREAZA               PR9144/2021 T912209593 DEFERIDO  SIMONE NASCIMENTO DIAS DA  COSTA  PR40492/2020 T439301778 DEFERIDO  SUSANA CLAUDIA GONZALEZ PR11220/2021 T912210066 DEFERIDO  SYNARA DE FATIMA BEZERRA DE  LIMA  PR7254/2021 R005604595 DEFERIDO  TALITA DE JESUS SANTOS PR5084/2021 T912208871 DEFERIDO  THAIS MAIA DOS SANTOS PR6092/2021 T913200820 DEFERIDO  UELISSON SANTOS SODRE PR9871/2021 T906301915 DEFERIDO  UEVERSON FERREIRA DA SILVA PR43386/2020 T425709998 DEFERIDO  VALDINEY SANTOS LEAL                    PR7855/2021 T430200277 DEFERIDO  VINICIUS TITO TAPIOCA DE ANDRADE PR10679/2021 T396500830 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9467/2021 R005356996 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9097/2021 R005305295 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9103/2021 R005283644 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9158/2021 R005308050 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9171/2021 R005257760 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR9110/2021 R005355029 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR9015/2021 R005287095 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR9019/2021 R005294652 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR9055/2021 R005355840 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR9058/2021 R005357619 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "16": "| N º 7.96016  SOLICITANTE PROCESSO AIT RESULTADO  VITALMED SERV DE E MEDICAS LTDA              PR9037/2021 R005322963 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8112/2021 R005358852 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8118/2021 R005303928 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8122/2021 R005303734 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8151/2021 R005306180 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8154/2021 R005306194 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8184/2021 R005289334 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8190/2021 R005295881 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8346/2021 R005285233 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8352/2021 R005284997 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8397/2021 R005287576 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8401/2021 R005287431 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR8658/2021 R005298268 DEFERIDO  VITALMED SERV DE E MEDICAS LTDA              PR9372/2021 R005358587 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8638/2021 R005299714 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8583/2021 R005269732 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8551/2021 R005417088 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8563/2021 R005291825 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8310/2021 R005277486 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8340/2021 R005314200 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8198/2021 R005264358 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8180/2021 R005265964 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR9061/2021 R005298934 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8881/2021 R005347155 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8969/2021 R005309048 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8902/2021 R005344283 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8919/2021 R005326259 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8924/2021 R005315617 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8797/2021 R005279776 DEFERIDO  VIVIANE AGUIAR DA CUNHA PR6516/2021 T424500354 DEFERIDO  WALTER RAMOS DOMINGUES PR11119/2021 T949801348 DEFERIDO  WILLIAM NASCIMENTO DANTAS PR10481/2021 T913201120 DEFERIDO  WILLIMES BRITO LEAL DA SILVA  FILHO  PR5883/2021 T437500329 DEFERIDO  WILSON ALVES DOS SANTOS PR43835/2020 T400200488 DEFERIDO  ADRIANO DE JESUS COSTA PR43897/2020 R005460766 ADVERTÊNCIA  AFONSO RODAMILANS FILHO                 PR6538/2021 R005492872 ADVERTÊNCIA  AGENOR ALVES PEREIRA FILHO              PR6980/2021 R005592854 ADVERTÊNCIA  AILTON SCHRAMM DE ROCHA PR8229/2021 R005601307 ADVERTÊNCIA  ALBERT PEREIRA SILVA SANTOS PR43729/2020 R005432408 ADVERTÊNCIA  ALDEMIR CARDOSO DOS SANTOS PR6441/2021 T925401669 ADVERTÊNCIA  ALECSANDRO OLIVEIRA DA SILVA PR7238/2021 R005537713 ADVERTÊNCIA  ALECSANDRO OLIVEIRA DA SILVA PR7244/2021 R005389114 ADVERTÊNCIA  ALEINALDO DE JESUS PASSOS               PR7444/2021 R005579071 ADVERTÊNCIA  ALEXANDRE SOUZA DE MENEZES                   PR11077/2021 M000054827 ADVERTÊNCIA  ALEXANDRO COELHO DOS SANTOS PR41409/2020 M000048989 ADVERTÊNCIA  ALEXIA REIS TAVARES PR1456/2021 R005476917 ADVERTÊNCIA  ALFREDO DOS SANTOS MADUREIRA PR11037/2021 R005614758 ADVERTÊNCIA  ALICE SILVA MASSARANDUBA PR5912/2021 R005343325 ADVERTÊNCIA  AMAURI CAVALCANTE DOS SANTOS                 PR7305/2021 R005582534 ADVERTÊNCIA  ANA LUISA PORTELA SANTANA PR5764/2021 R005599913 ADVERTÊNCIA  ANA MARGARIDA ALMEIDA VENTURA PR40447/2020 R005543384 ADVERTÊNCIA  ANDERSON FERREIRA MOTA PR10531/2021 M000051641 ADVERTÊNCIA  ANDRE DE SOUZA NASCIMENTO PR7142/2021 M000051136 ADVERTÊNCIA  ANDREIA VERONICA BRASIL  SANTANA           PR6197/2021 R005612144 ADVERTÊNCIA  ANNA CHRISTINA AZEVEDO DE  ANDRADE         PR32204/2020 R005532655 ADVERTÊNCIA  ANTONIO DE SENA GUEDES                       PR41292/2020 R005594442 ADVERTÊNCIA  ANTONIO DE SENA GUEDES                       PR41658/2020 R005591963 ADVERTÊNCIA  ANTONIO FAUSTO DE ALMEIDA  DAMIAO  PR5168/2021 T914802743 ADVERTÊNCIA  ANTONIO FERNANDES FERREIRA PR31389/2020 T898202097 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  ANTONIO GONCALVES SANTANA  JUNIOR               PR7154/2021 R005603361 ADVERTÊNCIA  ANTONIO JORGE SANTOS CARVALHO PR9926/2021 R005448844 ADVERTÊNCIA  ANTONIO RODRIGUES DA NOVA NETO PR34048/2020 R005555684 ADVERTÊNCIA  ARILSON TEIXEIRA PEREIRA PR10089/2021 R005618641 ADVERTÊNCIA  ARIVALDO SANTOS DE OLIVEIRA  JUNIOR  PR42694/2020 R005495100 ADVERTÊNCIA  ARNOLDO PIMENTA JORGE JUNIOR PR43784/2020 R005502578 ADVERTÊNCIA  BARBARA CRISTIANE SANTOS DA  ENCARNACAO  PR10900/2021 R005628192 ADVERTÊNCIA  BARBARA CRISTIANE SANTOS DA  ENCARNACAO  PR847/2021 T439300976 ADVERTÊNCIA  BEATRIZ GONCALVES DA CONCEICAO PR11060/2021 R005618973 ADVERTÊNCIA  BENITO FERREIRA DOS SANTOS PR7767/2021 R005321286 ADVERTÊNCIA  BRUNA SILVA SANTOS PR6216/2021 R005597657 ADVERTÊNCIA  BRUNO GOMES SANTOS PR10248/2021 R005628347 ADVERTÊNCIA  CAIO CALDAS TEIXEIRA PR5237/2021 R005597543 ADVERTÊNCIA  CAIQUE JORDAO DA HORA PR9710/2021 R005449552 ADVERTÊNCIA  CAIQUE SANTOS FERREIRA PR7417/2021 R005605333 ADVERTÊNCIA  CAMILA NOGUEIRA MACEDO DA  SILVA  PR2144/2021 R005463581 ADVERTÊNCIA  CAMILA PORTO PESSOA PR3763/2021 R005536812 ADVERTÊNCIA  CARINA FRAGA DE ARAUJO  ROSPIERSKI  PR3910/2021 T018104164 ADVERTÊNCIA  CARLA CHRISTINA KALIL BUGIA PR6468/2021 T429900702 ADVERTÊNCIA  CARLA DOS SANTOS SILVA PR9249/2021 R005428447 ADVERTÊNCIA  CARLEONE PEREIRA LOPES GOMES PR5129/2021 R005584160 ADVERTÊNCIA  CARLOS AUGUSTO CONCEICAO  SOUZA  PR4432/2021 R005338351 ADVERTÊNCIA  CARLOS BASTOS GONCALVES PR10811/2021 T444601814 ADVERTÊNCIA  CARLOS FLORIANO SALES  NASCIMENTO  PR9639/2021 R005607454 ADVERTÊNCIA  CARLOS MAGNUM RIBEIRO  BENEVIDES  PR5060/2021 R005590068 ADVERTÊNCIA  CARLOS MAGNUM RIBEIRO  BENEVIDES  PR5026/2021 T924202974 ADVERTÊNCIA  CARLOS OLIVEIRA DA SILVA PR5706/2021 M000049153 ADVERTÊNCIA  CASSIO ROBERTO VIEIRA ALMEIDA PR2120/2021 R005593293 ADVERTÊNCIA  CESARIO VILAS BOAS OLIVEIRA  FILHO  PR9983/2021 M000053389 ADVERTÊNCIA  CLAUDIO DJAVAN DANTAS SOARES PR8921/2021 R005614651 ADVERTÊNCIA  CLEITON MONTINO DOS SANTOS PR10975/2021 R005613633 ADVERTÊNCIA  CLENILSON GOMES DA SILVA PR5814/2021 R005601960 ADVERTÊNCIA  CRISTIANE DE AGUIAR TOURINHO PR9556/2021 R005613728 ADVERTÊNCIA  CS BRASIL FROTAS LTDA PR670/2021 R005431516 ADVERTÊNCIA  DANIEL ALVES PEREIRA                    PR108/2021 R005506356 ADVERTÊNCIA  DANIEL BONFIM CERQUEIRA  PINHEIRO  PR3520/2021 R005535638 ADVERTÊNCIA  DANIEL CONCEICAO BARBOSA SILVA PR10488/2021 R005611806 ADVERTÊNCIA  DEIVISSON ALMEIDA SANTOS DE  JESUS  PR42514/2020 R005587161 ADVERTÊNCIA  DELMIRO ANTONIO DURAN OLIVEIRA               PR41290/2020 R005367937 ADVERTÊNCIA  DENILSON CARVALHO CESAR                 PR40182/2020 R005580941 ADVERTÊNCIA  DEYVID FELIPE MENDES SANTOS E  SANTOS  PR10074/2021 R005551607 ADVERTÊNCIA  DINO DAVID CORREIA SANTOS PR43793/2020 R005428177 ADVERTÊNCIA  DJALMA DO CARMO DE OLIVEIRA  JUNIOR  PR10254/2021 R005612739 ADVERTÊNCIA  DJAVAN DE JESUS SANTOS PR43098/2020 T427700733 ADVERTÊNCIA  EDILSON SILVA SANTOS PR5776/2021 T433702133 ADVERTÊNCIA  EDSON LINO DOS SANTOS PR42221/2020 T924203056 ADVERTÊNCIA  EDUARDO SANTOS FRANCA  DAMASCENO  PR8804/2021 R005266749 ADVERTÊNCIA  EDVANIA DA SILVA ANDRADE PR10300/2021 R005529225 ADVERTÊNCIA  ELIANA ASSUNCAO SANTOS FARIAS PR9815/2021 R005479134 ADVERTÊNCIA  ELTON JORGE DA SILVA MORAES PR31282/2020 T398500492 ADVERTÊNCIA  EMANUEL MARCOS DOS SANTOS  NERI  PR7777/2021 R005605284 ADVERTÊNCIA  EMANUEL OLIVEIRA OLINDA PR10916/2021 R005610701 ADVERTÊNCIA  ENON CHAGAS MIRANDA                          PR43971/2020 R005490181 ADVERTÊNCIA  ERNESTO PAULO DE ARAUJO  AMORIM  PR1721/2021 R005599122 ADVERTÊNCIA  EVERALDO BISPO JUNIOR                        PR9181/2021 R005580879 ADVERTÊNCIA  EZINALDO REGALO SOUZA PR10313/2021 R005610189 ADVERTÊNCIA  FABIANA LANDIM VERDE                         PR4967/2021 R005261011 ADVERTÊNCIA  FABIO AUGUSTO PORTELA DA COSTA PR42483/2020 R005582159 ADVERTÊNCIA  FABRICIO NERY DA SILVA PR5631/2021 R005584368 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "17": "| N º 7.960 17 SOLICITANTE PROCESSO AIT RESULTADO  FERNANDA MENDONCA REIS PR10272/2021 T931405983 ADVERTÊNCIA  FIRMINO BARRETO LEAL PR6541/2021 M000050568 ADVERTÊNCIA  FRANCISCO DA SILVA JUNIOR PR41983/2020 R005530733 ADVERTÊNCIA  FRANCISCO PETRONIO PEREIRA  DA SILVA  PR8878/2021 R005590100 ADVERTÊNCIA  FRANCISCO SERGIO DE SOUZA PR8357/2021 R005271503 ADVERTÊNCIA  GABRIEL CONCEICAO SANTANA                    PR4205/2021 R005535803 ADVERTÊNCIA  GADIEL ALVES DOS ANJOS PR3187/2021 M000042582 ADVERTÊNCIA  GECSON DOS SANTOS DE JESUS PR6576/2021 R005607189 ADVERTÊNCIA  GIANI SILVA SOUZA                       PR2015/2021 R005588934 ADVERTÊNCIA  GILSON CARDOSO DO NASCIMENTO  JUNIOR  PR40504/2020 R005301805 ADVERTÊNCIA  GILVANDO SILVA SANTOS PR5581/2021 R005601668 ADVERTÊNCIA  GISELLE ALVES DA SILVA TEIXEIRA PR3958/2021 T424900397 ADVERTÊNCIA  HENRIQUE JOSE FERREIRA DE  OLIVEIRA  PR10586/2021 R005559403 ADVERTÊNCIA  HERMES FREIRE VITORIO PR43093/2020 R005419399 ADVERTÊNCIA  IDEILSON BOMFIM DOS SANTOS PR6279/2021 R005596052 ADVERTÊNCIA  IGOR SILVA ALMEIDA PR41621/2020 R005367790 ADVERTÊNCIA  ISABEL CRISTINA SILVA SANTOS PR7725/2021 R005297685 ADVERTÊNCIA  ISLAN SOUZA DE OLIVEIRA PR9834/2021 M000053595 ADVERTÊNCIA  ISLAN SOUZA DE OLIVEIRA PR9661/2021 R005475911 ADVERTÊNCIA  JACKSON OLIVEIRA NICORY JUNIOR PR10673/2021 R005613541 ADVERTÊNCIA  JAIR AMARAL DE OLIVEIRA PR43814/2020 R005591252 ADVERTÊNCIA  JAIR DOS SANTOS PEREIRA PR447/2021 T027900667 ADVERTÊNCIA  JANNYTON FRANCISCO DOS SANTOS PR6010/2021 R005484512 ADVERTÊNCIA  JOAO ANTONIO PINTO LOURENCO                  PR5270/2021 R005437489 ADVERTÊNCIA  JOAO ANTONIO PINTO LOURENCO                  PR5291/2021 R005534593 ADVERTÊNCIA  JOAO CARLOS BORGES MARQUES              PR6162/2021 R005543182 ADVERTÊNCIA  JOAO LUIZ ALVES PEREIRA PR10874/2021 R005614392 ADVERTÊNCIA  JOAO OLIVEIRA PR8702/2021 M000042374 ADVERTÊNCIA  JOAO PAULO PURIDADE DE JESUS PR7077/2021 T424300326 ADVERTÊNCIA  JOAO PEDRO FREITAS TOSCANO DE  BRITTO  PR43923/2020 R005588188 ADVERTÊNCIA  JOAO PEDRO FREITAS TOSCANO DE  BRITTO  PR42946/2020 R005593605 ADVERTÊNCIA  JOEL OLIVEIRA ALMEIDA COSTA PR10732/2021 T892800840 ADVERTÊNCIA  JOELMA PEDREIRA SANTOS PALMA PR5551/2021 T904504692 ADVERTÊNCIA  JORGE LUIS DA SILVA SOARES PR9975/2021 M000053386 ADVERTÊNCIA  JOSE CARLOS DE OLIVEIRA PASSOS               PR5547/2021 R005599684 ADVERTÊNCIA  JOSE CLAUDIO BEZERRA NETO               PR42635/2020 T423300086 ADVERTÊNCIA  JOSE COSME SACRAMENTO DOS  SANTOS JUNIOR  PR8815/2021 R005602661 ADVERTÊNCIA  JOSE EMMANUEL CAVALCANTI DE  SOUZA DAMASI  PR43227/2020 R005556904 ADVERTÊNCIA  JOSE PEREIRA DA SILVA PR4500/2021 R005550589 ADVERTÊNCIA  JOSE RAMALHO RABELO DE  SANTANA  PR8425/2021 R005607910 ADVERTÊNCIA  JOSE SATIRO DA SILVA                         PR43062/2020 R005536763 ADVERTÊNCIA  JOSE SATIRO DA SILVA                         PR43070/2020 R005544658 ADVERTÊNCIA  JOSELITO BISPO DOS SANTOS PR9728/2021 R005276399 ADVERTÊNCIA  JOSIEL SANTOS DA SILVA PR6135/2021 T892701290 ADVERTÊNCIA  JULIANA QUEIROZ WIERING PR4158/2021 T931404476 ADVERTÊNCIA  KESSLER SILVEIRA GOMES PR868/2021 M000041785 ADVERTÊNCIA  LEANDRO SILVA DOS SANTOS PR10611/2021 T908803768 ADVERTÊNCIA  LEONARDO AZEVEDO OSORIO PR1936/2021 T931405111 ADVERTÊNCIA  LEONARDO SILVA DIAS PR9732/2021 T931402594 ADVERTÊNCIA  LEONARDO SILVA DIAS PR9745/2021 R005455762 ADVERTÊNCIA  LEVIR RODRIGUES DE OLIVEIRA PR7522/2021 R005593959 ADVERTÊNCIA  LINDALVA NASCIMENTO BARBOSA PR9955/2021 M000043499 ADVERTÊNCIA  LUAN CARLOS ARAUJO CORREIA PR8761/2021 R005269940 ADVERTÊNCIA  LUCAS DE JESUS SANTOS PR10563/2021 T948903146 ADVERTÊNCIA  LUCIANA MARIA SILVA DA CRUZ PR41769/2020 R005285084 ADVERTÊNCIA  LUCIANO FRANCISCO DA TRINDADE PR11090/2021 M000055409 ADVERTÊNCIA  LUCIANO FRANCISCO DA TRINDADE PR678/2021 T120200576 ADVERTÊNCIA  LUCIDALVO VERISSIMO SILVA PR43918/2020 T932600556 ADVERTÊNCIA  LUDIMARA ROCHA DOS SANTOS                    PR2980/2021 T433101623 ADVERTÊNCIA  LUIZ CARLOS CONCEICAO GOMES PR10523/2021 R005513811 ADVERTÊNCIA  LUIZ CLAUDIO DE SOUZA PEREIRA PR41231/2020 R005463958 ADVERTÊNCIA  LUIZ CLAUDIO SANTIAGO SANTOS PR40668/2020 R005584338 ADVERTÊNCIA  LUIZ FERNANDO LIMA MATHIAS  DA SILVA  PR593/2021 R005443531 ADVERTÊNCIA  LUIZA RIBEIRO SOARES PEREIRA PR7710/2021 T931405713 ADVERTÊNCIA  LUSIROSE LIMA DA SILVEIRA PR40984/2020 T401104549 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  LUZEMBERG PEREIRA DA SILVA  SANTOS  PR9952/2021 R005607496 ADVERTÊNCIA  LUZINEI DOS SANTOS SANTANA LIMA PR6736/2021 R005601882 ADVERTÊNCIA  MANUEL FERNANDES SILVA PR700/2021 T924202803 ADVERTÊNCIA  MANUEL SOUSA BARCO PR10155/2021 T931403601 ADVERTÊNCIA  MARCELA MARIA NICODEMOS                      PR4746/2021 R005591493 ADVERTÊNCIA  MARCIA MARIA SANTANA BASTOS PR6985/2021 R005603445 ADVERTÊNCIA  MARCOS FERREIRA PIMENTEL                PR733/2021 R005430930 ADVERTÊNCIA  MARCOS PAULO MACEDO FERREIRA PR8447/2021 R005599754 ADVERTÊNCIA  MARCOS VINICIUS SILVA COSTA PR7387/2021 R005405000 ADVERTÊNCIA  MARCUS VINICIUS BATISTA DE  AQUINO  PR43888/2020 T120800327 ADVERTÊNCIA  MARCUS VINICIUS DE SOUZA CRUZ                PR40655/2020 R005296998 ADVERTÊNCIA  MARIA DAS GRACAS MORBECK PR5957/2021 R005601250 ADVERTÊNCIA  MARIA EMILIA DOS SANTOS VELOSO PR828/2021 R005560718 ADVERTÊNCIA  MARIANA MACIEL PIRES PR884/2021 M000049574 ADVERTÊNCIA  MARLON BORGES BINA LAURO PR9680/2021 R005614000 ADVERTÊNCIA  MARUSIA GUMES ANDRADE PR5784/2021 R005589338 ADVERTÊNCIA  MAURILIO DE LIMA BARRADAS NETO PR41742/2020 R005543580 ADVERTÊNCIA  MONALISA OLGA LESSA DA  ENCARNACAO  PR292/2021 T120200537 ADVERTÊNCIA  MULTIPLICAR SERVICOS LTDA EPP                PR7275/2021 R005565844 ADVERTÊNCIA  MURILO DE SOUSA PR4214/2021 T119700031 ADVERTÊNCIA  NEIDE MARIA DANTAS DE  MENDONCA  PR9903/2021 R005608081 ADVERTÊNCIA  NILTON LOPES BASTOS FILHO PR10594/2021 R005611877 ADVERTÊNCIA  NORMA MARIA DOS SANTOS PR10686/2021 R005624401 ADVERTÊNCIA  OLIVIO LIMA SILVA PR6885/2021 R005604986 ADVERTÊNCIA  OSVALDO VIRGILIO DE CARVALHO  JUNIOR  PR7395/2021 T931401267 ADVERTÊNCIA  PAULA XIMENDES PERES GARCIA  CIRINI 13370       PR4618/2021 R005409269 ADVERTÊNCIA  PAULO CESAR SILVA ROSARIO PR43893/2020 T069400081 ADVERTÊNCIA  PAULO GESSE SILVA DE ALMEIDA PR8440/2021 R005341936 ADVERTÊNCIA  PEDRO SEIXAS DE MEIRELLES PR6171/2021 R005551625 ADVERTÊNCIA  RAFAEL DONATO RODRIGUES PR655/2021 R005534931 ADVERTÊNCIA  RAFAEL SANTOS BONFIM PR5933/2021 R005572697 ADVERTÊNCIA  RAISSA DAMASCENO BARRETO DA  SILVA         PR5475/2021 T925801421 ADVERTÊNCIA  RAMON RIGAUD COSTA                      PR1319/2021 T424300196 ADVERTÊNCIA  REINALDO DOS SANTOS CORDEIRO PR9413/2021 R005600501 ADVERTÊNCIA  RENALDO DOS SANTOS NASCIMENTO PR43276/2020 T430000081 ADVERTÊNCIA  RICARDO CONCEICAO SANTOS                PR11185/2021 M000052476 ADVERTÊNCIA  RICARDO OLIVEIRA DE MAGALHAES PR7468/2021 M000051585 ADVERTÊNCIA  RICARDO PAGLIUSO REGATIERI PR10094/2021 R005345455 ADVERTÊNCIA  ROBERTO BISPO DA ANUNCIACAO  FILHO  PR6763/2021 T431400854 ADVERTÊNCIA  ROBERTO CARLOS SILVA  LARANJEIRA  PR7310/2021 R005565534 ADVERTÊNCIA  ROBSON LUIS MORENO FUEZI PR1985/2021 R005463915 ADVERTÊNCIA  RODRIGO TEIXEIRA ANDRADE E  SILVA  PR7382/2021 R005528775 ADVERTÊNCIA  ROGERIO ALVES RIBEIRO PR9392/2021 R005514265 ADVERTÊNCIA  ROGERIO FERREIRA DE OLIVEIRA            PR10014/2021 R005461328 ADVERTÊNCIA  ROGERIO LUIS SANTOS SOUSA               PR10414/2021 R005611610 ADVERTÊNCIA  RONALDO SANTOS SANTIAGO PR8989/2021 M000053142 ADVERTÊNCIA  ROSANA PIO ALMEIDA SANTOS                    PR10008/2021 R005606500 ADVERTÊNCIA  ROSANGELA MARIA MELO  MONTENEGRO  PR1017/2021 R005320759 ADVERTÊNCIA  ROSANGELA RODRIGUES DE SA PR5615/2021 R005591180 ADVERTÊNCIA  SABRINA KELLEN RIBEIRO  BITTENCOURT  PR8434/2021 R005616359 ADVERTÊNCIA  SAMIR LAERCIO REIS MOREIRA PR31290/2020 R005327294 ADVERTÊNCIA  SAMUEL OLIVEIRA SIMOES DA SILVA PR41703/2020 T906102051 ADVERTÊNCIA  SHIRLEI PEREIRA SANTOS PR459/2021 R005465443 ADVERTÊNCIA  SIDCLEI SILVIO CARVALHO DOS  SANTOS  PR5749/2021 R005466789 ADVERTÊNCIA  SIMONE DOS SANTOS PR3695/2021 R005599947 ADVERTÊNCIA  SIMONE THAY WEY LEE PR7173/2021 T432400480 ADVERTÊNCIA  TAINA COSTA DE OLIVEIRA MOREIRA  SOARES  PR6552/2021 R005610069 ADVERTÊNCIA  TEREZA CRISTINA R D A ESPINHEIRA             PR41262/2020 R005581689 ADVERTÊNCIA  THAMILYS DE ANDRADE OLIVEIRA PR5184/2021 R005418477 ADVERTÊNCIA  TIAGO ARGOLO DE CARVALHO PR6813/2021 R005553892 ADVERTÊNCIA  UBIRATAN TRINDADE BOMFIM PR8860/2021 T444601849 ADVERTÊNCIA  UESLLEI BARBOSA MENDES PR726/2021 T906301641 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "18": "| N º 7.96018  SOLICITANTE PROCESSO AIT RESULTADO  UITAN SANTOS MACIEL PR9849/2021 T424300096 ADVERTÊNCIA  VALDEMAR NOGUEIRA DE C. JUNIOR PR1067/2021 R005411784 ADVERTÊNCIA  VALDILENE SANTOS DA SILVA PR41434/2020 M000044729 ADVERTÊNCIA  VALDIR LIMA DA SILVA PR43080/2020 R005540504 ADVERTÊNCIA  VALDISIA DE AZEVEDO ANDRADE PR37/2021 R005430380 ADVERTÊNCIA  VALDSON CASTRO TAVARES PR4800/2021 R005602165 ADVERTÊNCIA  VALMIREZ DIAS LOPES PR11011/2021 T892800763 ADVERTÊNCIA  VALTEMIR BASTOS DE SENA NETO PR4239/2021 T438700159 ADVERTÊNCIA  VALTER ELIOMAR PEREIRA DE  SOUZA  PR10442/2021 R005508284 ADVERTÊNCIA  VANESSA BRITO DA SILVA PR6200/2021 T425204210 ADVERTÊNCIA  VANESSA CARREIRO CORRALES                    PR5768/2021 R005608619 ADVERTÊNCIA  VERA LUCIA SOUZA ARRAMENDI PR5710/2021 T894500747 ADVERTÊNCIA  VICENTE LUCIO SANTOS NOGUEIRA PR8934/2021 R005610591 ADVERTÊNCIA  VINICIUS NEVES MELLO PR9299/2021 R005607532 ADVERTÊNCIA  YURI KAWAKAMI GARCIA DE ARAUJO PR6945/2021 R005614421 ADVERTÊNCIA  Salvador, Quinta-feira, 18 de Março de 2021  MARCUS PASSOS Superitendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 045/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar designado, desde 01/03/2021, o servidor JOSE ADAILTON GOES DA COSTA, matricula   3101777, para responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria   de Operações de Proteção Patrimonial, em substituição do titular ALEX MARINHO DE ALMEIDA,   matrícula 3100825, por motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 16 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação, com base na Lei 10.520/02, Lei Municipal 6.148/02, Lei  Municipal 4.484/92, Decreto Federal nº 10.024/2019, Decreto Municipal 32.562/20 e Lei 8.666/93  na sua atual redação, subsidiariamente, esta, no que couber, torna público para conhecimento dos  interessados que será realizada a seguinte licitação: PREGÃO ELETRÔNICO - SEFAZ Nº 003/2021; PROCESSO Nº: 72.636/2021; OBJETO: Aquisição de 140 (cinto e quarenta) licenças de software do Microsoft Office Home &  Business 2019, via Download, do tipo perpétuo. RECEBIMENTO DAS PROPOSTAS: A partir do dia 22/03//2021 até às 10 horas do dia 31/03/2021  (horário de Brasília); ABERTURA DAS PROPOSTAS: 31/03/2021 às 10h (horário de Brasília); SESSÃO DE DISPUTA DOS PREÇOS: 31/03/2021 às 10h30min (horário de Brasília); Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br  Salvador, 18 de março de 2021.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   INEXIGIBILIDADE DE LICITAÇÃO Nº. 07/2021  PROCESSO Nº 83431/2021- COGEL  EMPRESA: AZI & TORRES CASTRO HABIB PINTO ADVOGADOS ASSOCIADOS, CNPJ Nº 07.178.790/0001-  49.  OBJETO: Contratação de Azi & Torres Castro Habib Pinto Advogados Associados para serviços técnicos   especializados na área jurídica, dentre eles a análise, elaboração de relatórios, acompanhamento e   atuação em processos judiciais, atividades de contencioso e consultivo no âmbito judiciário e defesa   dos interesses da COGEL.   VALOR TOTAL: R$ 268.920,00.    DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250138; Elemento de Despesa: 33.90.39,   Fonte de Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 18.03.2021.  Salvador, 18 de março de 2021  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para   conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 003/2021  LICITAÇÃO nº 003/2021  OBJETO Contratação de Empresa especializada para Confecção de 150 Placas de Aço Inox 316   Polida - (Modelo Placa de Inauguração) nº. 22 - Tamanho: 60cm X 40CM - Com gravação tipo foto   corrosão em baixo relevo, pintada em cores e layouts a serem definidos pela Gerencia de Projetos   (programação Visual) da Desal, conforme Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 25/03/2021 ás 08:00 horas;  ABERTURA DAS PROPOSTAS: 26/03/2021 às 08:00 horas;  SESSÃO DE DISPUTA DOS PREÇOS: 26/03/2021 às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 18 de março de 2021  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 001/2020  PROCESSO Nº 76650/2021.  CONTRATO: 001/2020.  OBJETO: Acordam as partes em prorrogar por mais 120 (cento e vinte) dias, conforme art. 57, § 1º,   inciso III da Lei 8.666/93, o prazo da contratação de empresa especializada para elaboração do Plano   Diretor de Tecnologia da Cidade Inteligente - PDTCI, plano estratégico de intervenção urbana, gestão   e capacitação, que catalisa e orienta a transformação da cidade de Salvador, sob a perspectiva de   Cidade Inteligente.  AMPARO LEGAL: 8.666/93 e 4.484/92  CONTRATADA: CONSÓRCIO SALVADOR SMART CITY.  CNPJ/MF sob n.º 35.825.756/0001-54  PRAZO DE VIGÊNCIA: 120 (cento e vinte) dias  DATA DE ASSINATURA: 17 de março 2021.  DOTAÇÃO ORÇAMENTÁRIA:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "19": "| N º 7.960 19 ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE  DESPESA  FONTE  SEMGE 129900 33.90.39  33.90.35  33.90.40  0.1.00  0.1.91  Salvador, 18 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 213/2020  PROCESSO: 2783/2020  OBJETO: Registro de Preços de Rações para Cães e Gatos.  TERMO DE COMPROMISSO SEMGE Nº 23/2021  CONTRATADO: AGROWAL COMÉRCIO E SERVIÇOS LTDA - ME  CNPJ: 40.499.485/0001-24  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 17 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  NILSON FRANCISCO GONÇALVES JUNIOR  AGROWAL COMÉRCIO E SERVIÇOS LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200003461 RAÇAO P/ CAES  25 KG SC 100,00  2 200013934 RAÇAO P/ GATOS ADULTOS KG 7,77  3 200019667 RAÇAO UMIDA P/ GATOS FILHOTES 2 A 12  MESES SACHE 85G  UN 2,58  Salvador, 18 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. INFORMATICA / TECLADO / MOUSE / WEB CAM  PROCESSO: 9152/2019  AFM Nº: 2648/2021 - R$ 495,90 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26  PROCESSO: 9152/2019  AFM Nº: 2629/2021 - R$ 247,95 - DATA DA ASSINATURA: 12/03/2021 CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26  PROCESSO: 9152/2019  AFM Nº: 2628/2021 - R$ 247,95 - DATA DA ASSINATURA: 12/03/2021 CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26  PROCESSO: 9152/2019  AFM Nº: 2626/2021 - R$ 330,60 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26  PROCESSO: 9152/2019  AFM Nº: 2620/2021 - R$ 247,95 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26  PROCESSO: 9152/2019  AFM Nº: 2625/2021 - R$ 82,65 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26   PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493/2331/2494/2329 Elemento de Despesas: 339030   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 17 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 22110/2019  AFM Nº: 2134/2021 - R$ 448.500,00 - DATA DA ASSINATURA: 24/02/2021  CONTRATADA: PMH - CARDIOSERVICE COMERCIO INDUSTRIA E SERVIÇOS LTDA  CNPJ: 13.434.626/0001-58  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 6848/2019  AFM Nº: 2135/2021 - R$ 20.352,00 - DATA DA ASSINATURA: 24/02/2021  CONTRATADA: PMH - CARDIOSERVICE COMERCIO INDUSTRIA E SERVIÇOS LTDA  CNPJ: 13.434.626/0001-58  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIP. PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 5066/2020  AFM Nº: 2137/2021 - R$ 9.537,00 - DATA DA ASSINATURA: 24/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento   PROCESSO: 17929/2019  AFM Nº: 2518/2021 - R$ 2.192,00- DATA DA ASSINATURA: 10/03/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 18962/2019  AFM Nº: 2519/2021 - R$ 3.325,00 - DATA DA ASSINATURA: 10/03/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 9143/2020  AFM Nº: 2520/2021- R$ 1.250,00 - DATA DA ASSINATURA: 10/03/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 126/2021  PREGÃO ELETRÔNICO SMS 366/2020  PROCESSO Nº 17435/2019  OBJETO: Registro de preços para aquisição de testes rápidos para diagnóstico de gravidez   TERMO DE COMPROMISSO SMS Nº 126/2021  CONTRATADA: BIOPLASMA - PRODUTOS PARA LABORATÓRIOS E CORRELATADOS - EPP  CNPJ: 05.400.006/0001-70        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "20": "| N º 7.96020  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 02/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  MARCELINO ANDRADE DE OLIVEIRA  BIOPLASMA - PRODUTOS PARA LABORATÓRIOS E CORRELATADOS - EPP  ITEM MATERIAL UF VALOR UNITÁRIO  01 TESTE PARA DETERMINAÇÃO QUALITATIVA DE HCG  PARA DIANÓSTICO DA GRAVIDEZ MARCA/FABRICANTE:  BIOTECNOLOGIA   UND 0,48  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 127/2021  PREGÃO ELETRÔNICO SMS 366/2020 PROCESSO Nº 17435/2019 OBJETO: Registro de preços para aquisição de testes rápidos para diagnóstico de gravidez TERMO DE COMPROMISSO SMS Nº 127/2021 CONTRATADA: HOSPMED COMÉRCIO EIRELI - EPP CNPJ: 18.224.182/0001-40 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 02/03/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE SOLANGE MAPA RAMOS HOSPMED COMÉRCIO EIRELI - EPP  ITEM MATERIAL UF VALOR UNITÁRIO  01 TESTE PARA DETERMINAÇÃO QUALITATIVA DE HCG PARA  DIAGNÓSTICO DA GRAVIDEZ  MARCA/FABRICANTE: VIDA  BIOTECNOLOGIA   UND 0,55  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 136/2021  PREGÃO ELETRÔNICO SMS 275/2020  PROCESSO Nº 11661/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 136/2021  CONTRATADA: PRATI DONADUZZI & CIA LTDA  CNPJ: 73.856.593/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  VIRGÍLIO DEL GIUDICE JUNIOR  PRATI DONADUZZI & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ATENOLOL 50MH MARCA/FABRICANTE: PRATI DONADUZZI  & CIA LTDA   CP 0,06  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 137/2021  PREGÃO ELETRÔNICO SMS 275/2020  PROCESSO Nº 11661/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 137/2021  CONTRATADA: UNI HOSPITALAR LTDA  CNPJ: 07.484.373/0001-24  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CHRISTIAN MENDES DE OLIVEIRA TAVARES  UNI HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BECLOMETASONA DIPROPIONATO 250MCG ANALATORIO  MARCA/FABRICANTE: CHIESI FARMACÊUTICA    FR 30,49  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 138/2021  PREGÃO ELETRÔNICO SMS 275/2020  PROCESSO Nº 11661/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 138/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CAPTOPRIL 35MG EM COMPRIMIDOS MARCA/ FABRICANTE: GEOLAB   CP 0,056  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 04/2021  Resumo do 1° Termo “Ex Officio” ao Contrato nº 04/2021, celebrado em 08/01/2021, entre a SMS/ Secretaria Municipal da Saúde e CAM MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 69886/2021 OBJETO: Prorrogar a vigência do presente Contrato de 11/04/2021 até 09/07/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 06/2021  Resumo do 1° Termo “Ex Officio” ao Contrato nº 06/2021, celebrado em 11/01/2021, entre a SMS/  Secretaria Municipal da Saúde e CGIJNN ATENDIMENTOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 56534 /2020  OBJETO: Prorrogar a vigência do presente Contrato de 12/04/2021 até 10/07/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 91.676,16 (noventa   e um mil, seiscentos e setenta e seis reais e dezesseis centavos), e o valor global de R$ 275.028,48   (duzentos e setenta e cinco mil, vinte oito reais e quarenta e oito centavos), mantendo-se as demais   condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 356/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 356/2020, celebrado em 21/07/2020, entre a SMS/  Secretaria Municipal da Saúde e VAMPFC MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9275/2020  OBJETO: Prorrogar a vigência do presente Contrato de 18/04/2021 até 16/07/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta mil,   quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 073/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 073/2019, celebrado em 19/07/2019, entre a SMS/  Secretaria Municipal da Saúde e CLINICA MÉDICA DRA PRISCILA DE MATOS EIRELI        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "21": "| N º 7.960 21 PROCESSO ADMINISTRATIVO nº 8545/2020 OBJETO: Prorrogar a vigência do presente Contrato de 14/04/2021 até 12/07/2021, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze  mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08  (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais  condições contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO TERMO DE APOSTILAMENTO Nº 06/2021  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus  efeitos a data da assinatura.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  066/2021 JABLAR SERVICOS MEDICOS  LTDA  10.302.0016.249400 0.2.14  074/2021 JALPD MED SERVIÇOS MÉDICOS  LTDA  10.302.0016.249400 0.2.14  096/2021 CHINGUAR SERVIÇOS MÉDICOS  LTDA  10.302.0016.249400 0.2.14  106/2021 SAUVIDA - SOCIEDADE MÉDICA  LTDA  10.302.0016.249400 0.2.14  120/2021 LPT ATENDIMENTOS MÉDICOS  LTDA  10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 18/03/2021 ASSINA: Leonardo Silva Prates Secretário Municipal da Saúde  Salvador, 18 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DE TERMO DE COMPROMISSO Nº 139/2021  PREGÃO ELETRÔNICO SMS 275/2020  PROCESSO Nº 11661/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 139/2021  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  SOLANGE MAPA RAMOS  FABMED DISTRIBUIDORA HOSPITALAR LTDA  ITEM MATERIAL UF VALOR UNITÁRIO  01 CARVEDILOL 6,25 MG  MARCA/FABRICANTE: EMS  CP 0,11  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 143/2021  PREGÃO ELETRÔNICO SMS 330/2020  PROCESSO Nº 11672/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 143/2021  CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR, DE HIGIENE E TRANSPORTES   LTDA  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CORREIA DA SILVA  MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR, DE HIGIENE E TRANSPORTES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SAIS PARA REIDRATAÇÃO ORAL, EMBALAGEM COM 27,9G  MARCA/FABRICANTE: NATULAB   EV 0,505  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 145/2021  PREGÃO ELETRÔNICO SMS 330/2020  PROCESSO Nº 11672/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 145/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SAIS PARA REIDRATAÇÃO ORAL, EMBALAGEM COM 27,9G  MARCA/FABRICANTE: NATULAB   EV 0,72  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 146/2021  PREGÃO ELETRÔNICO SMS 330/2020  PROCESSO Nº 11672/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 146/2021  CONTRATADA: ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 34.707.920/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ELIANA DE JESUS DIAS   ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SALBUTAMOL 5ML/ML MARCA/FABRICANTE:  GLAXOSMITHKLINE   FR 8,623  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 152/2021  PREGÃO ELETRÔNICO SMS 296/2020  PROCESSO Nº 11104/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 152/2021  CONTRATADA: VAD MEDICAL COMERCIO LTDA  CNPJ: 26.185.580/0001-22  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  FELIPE MARTINS GOMES  VAD MEDICAL COMERCIO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TUBO LARÍNGEO COM CANAL PARA ASPIRAÇÃO GÁSTRICA  DESCARTÁVEL  MARCA/FABRICANTE: VBM    UND 390,00  02 INTRODUTOR PARA INTUBAÇÃO DIFÍCIL BOUGIE MARCA/ FABRICANTE: FORMED  UND 150,00  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "22": "| N º 7.96022  RESUMO DE TERMO DE COMPROMISSO Nº 153/2021  PREGÃO ELETRÔNICO SMS 296/2020  PROCESSO Nº 11104/2020.1  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 153/2021  CONTRATADA: VAD MEDICAL COMERCIO LTDA  CNPJ: 26.185.580/0001-22  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  FELIPE MARTINS GOMES   VAD MEDICAL COMERCIO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TUBO LARÍNGEO COM CANAL PARA ASPIRAÇÃO GÁSTRICA  DESCARTÁVEL  MARCA/FABRICANTE: VBM   UND 390,00  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 158/2021  PREGÃO ELETRÔNICO SMS 366/2020  PROCESSO Nº 14409/2020  OBJETO: Registro de preços para aquisição de acessórios para ventilador pulmonar  TERMO DE COMPROMISSO SMS Nº 158/2021  CONTRATADA: ODONTOBIOMED COMERCIAL LTDA  CNPJ: 02.430.035/0001-96  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 08/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LUIZ CLAUDIO PERCILIO DA CONCEICAO  ODONTOBIOMED COMERCIAL LTDA  ITEM MATERIAL UF VALOR UNITÁRIO  01 SENSOR DE FLUXO ADULTO MAGNAMED MARCA/ FABRICANTE: MAGNAMED   UND 297,50  02 SENSOR DE FLUXO PEDIATRICO MAGNAMED MARCA/ FABRICANTE: MAGNAMED  UND 291,30  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 177/2021  PREGÃO ELETRÔNICO SMS 347/2020  PROCESSO Nº 12315/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 177/2021  CONTRATADA: PRATI DONADUZZI & CIA LTDA  CNPJ: 73.856.593/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  VIRGÍLIO DEL GIUDICE JUNIOR   PRATI DONADUZZI & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 AZITROMICINA 40 MG/ML PÓ PARA SUSPENSÃO ORAL 15  ML COM DOSADOR MARCA/FABRICANTE: PRATI DONADUZZI  & CIA LTDA   FR 5,227  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 179/2021  PREGÃO ELETRÔNICO SMS 347/2020  PROCESSO Nº 12315/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 179/2021  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROMAZEPAM 03MG COMPRIMIDO MARCA/FABRICANTE:  UNIÃO QUÍMICA   CP 0,11  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 154/2021  PREGÃO ELETRÔNICO SMS 328/2020  PROCESSO Nº 13234/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 154/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACETATO DE OCTREOTIDA, 0.1 MG/ML  MARCA/ FABRICANTE: SUN FARMACEUTICA   UND 40,545  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 176/2021  PREGÃO ELETRÔNICO SMS 347/2020  PROCESSO Nº 12315/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 176/2021  CONTRATADA: SEM S/A  CNPJ: 57.507.378/0001-65  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  PAULO VINICIUS SILVA DE CARVALHO  EMS S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACARBOSE 50MG MARCA: AGLUCOSE FABRICANTE:  NOVAMED   CP 5,227  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "23": "| N º 7.960 23 RESUMO DE TERMO DE COMPROMISSO Nº 178/2021  PREGÃO ELETRÔNICO SMS 347/2020  PROCESSO Nº 12315/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 178/2021  CONTRATADA: CRISTALIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  CNPJ: 44.734.671/0001-51  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ALESSANDRO ROTOLI CAMARGO  CRISTALIA PROD QUÍM FARM LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORIDRATO DE BIPERIDENO 2MG EM COMPRIMIDO  MARCA/FABRICANTE: CRISTALIA PROD QUÍM FARM LTDA   CP 0,189  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 180/2021  PREGÃO ELETRÔNICO SMS 347/2020  PROCESSO Nº 12315/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 180/2021  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  FABMED DISTRIBUIDORA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CARBAMAZEPINA 200MG MARCA/FABRICANTE: TEUTO  CP 0,136  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 181/2021  PREGÃO ELETRÔNICO SMS 347/2020  PROCESSO Nº 12315/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 181/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACARBOSE 50MG MARCA/FABRICANTE: EMS  CP 0,59  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 182/2021  PREGÃO ELETRÔNICO SMS 347/2020 PROCESSO Nº 12315/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 182/2021 CONTRATADA: ZUCK PAPEIS LTDA CNPJ: 23.232.280/0001-69 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 10/03/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE CARLOS ANDRÉ ALMEIDA DE JESUS ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROMAZEPAM 03MG COMPRIMIDO MARCA/FABRICANTE:  TEUTO   CP 0,15  Salvador, 18 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RESUMO DE CONTRATO 002/2021  CONVENENTE: FUNDAÇÃO CIDADE MÃE  CONVENIADA: JULIANA LEITE GAMA DÓREA - ME  OBJETO: FORNECIMENTO DE JOGOS E MATERIAIS ESPORTIVOS.  AMPARO LEGAL: LEI FEDERAL Nº 8.666/93   ASSINAM:  PELA CONTRATANTE:  ISABELA ARGOLO DE ALMEIDA  PELA CONTRATADA:  JULIANA LEITE GAMA DÓREA  DATA DE ASSINATURA: 10/03/2021.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, 18 de março de 2021.  ISABELA ARGOLO DE ALMEIDA Presidente/FCM  RESUMO DE CONTRATO 001/2021  CONVENENTE: FUNDAÇÃO CIDADE MÃE  CONVENIADA: T. A. WEBER - ME  OBJETO: FORNECIMENTO DE JOGOS E MATERIAIS ESPORTIVOS.  AMPARO LEGAL: LEI FEDERAL Nº 8.666/93   ASSINAM:  PELA CONTRATANTE:  ISABELA ARGOLO DE ALMEIDA  PELA CONTRATADA:  THAÍS ANDRADE WEBER  DATA DE  ASSINATURA:  10/03/2021.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, 18 de março de 2021.  ISABELA ARGOLO DE ALMEIDA Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo Aditivo nº 001/2021 referente ao Contrato nº 195/2017, publicado no DOM n.º   7.927 de 19 de fevereiro de 2021.  ONDE SE LÊ: DATA DE ASSINATURA: 12 de fevereiro de 2021.  LEIA-SE: DATA DE ASSINATURA: 16 de fevereiro de 2021.  Salvador, 18 de março de 2021.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "24": "| N º 7.96024  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002585 LICITAÇÃO Nº: 123/2020 TERMO DE COMPROMISSO Nº: 2020000277 PROCESSO Nº: 275/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA  - SEMDEC CNPJ Nº: 13.927.801/0032-45 CONTRATADA: CASA ATLANTICO EIRELI - ME CNPJ Nº: 22.505.764/0001-71 OBJETO: AQUISIÇÃO DE 200 (DUZENTAS) UNIDADES DE ÁLCOOL GEL 70% USO HOSPITALAR 800 ML. VALOR TOTAL: R$ 1.946,00 (UM MIL, NOVECENTOS E QUARENTA E SEIS REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501 ELEMENTO DE DESPESA: 33903004   FONTE: TESOURO DATA DA ASSINATURA: 18/03/2021  AFM Nº: 2021002586 LICITAÇÃO Nº: 151/2020 TERMO DE COMPROMISSO Nº: 2020000331 PROCESSO Nº: 281/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA  - SEMDEC CNPJ Nº: 13.927.801/0032-45 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ Nº: 26.555.846/0001-81 OBJETO: AQUISIÇÃO DE 300 (TREZENTOS) LITROS DE ÁLCOOL ETÍLICO LÍQUIDO 70%. VALOR TOTAL: R$ 1.200,00 (UM MIL E DUZENTOS REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501 ELEMENTO DE DESPESA: 33903010   FONTE: TESOURO DATA DA ASSINATURA: 18/03/2021  AFM Nº: 2021002587 LICITAÇÃO Nº: 120/2020 TERMO DE COMPROMISSO Nº: 2020000265 PROCESSO Nº: 274/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA  - SEMDEC CNPJ Nº: 13.927.801/0032-45 CONTRATADA: LUCIANO FREITAS COSTA CNPJ Nº: 05.092.265/0001-80 OBJETO: AQUISIÇÃO DE 30 (TRINTA) BORRIFADORES PULVERIZADOR MANUAL 500 ML. VALOR TOTAL: R$ 112,20 (CENTO E DOZE REAIS E VINTE CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501 ELEMENTO DE DESPESA: 33903017   FONTE: TESOURO DATA DA ASSINATURA: 18/03/2021   FRANCISCO ESPINHEIRA Subsecretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 023/2020  Processo nº: 61216/2021  Contrato nº 023/2020-execução das obras remanescentes para Construção do Mercado de São   Cristóvão, localizado na Av. Aliomar Baleeiro, Salvador/BA.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: ART PROJETOS, CONSTRUÇÕES E SERVIÇOS LTDA- CNPJ/MF nº 10.672.793/0001-49  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias   corridos, com início em 02/02/2021 e término em 03/05/2021.  Base Legal: art. 57, 1º, I e IV, Lei Federal nº 8.666/93  Data de Assinatura: 01/02/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e TIAGO SANTOS MARQUES-ART  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 735/2021-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: CONSÓRCIO TOP/NORCONSULT - CNPJ n° 39.500.812/0001-31  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e qualquer   intervenção realizada pela CONSÓRCIO TOP/NORCONSULT, em vias urbanas na cidade do Salvador,   na execução de obras da Intervenção “C” Viaduto Direcional ACM/Acesso Norte em Salvador, obras   complementares de recomposições em pavimentos: T-14 asfalto, T-10 Concreto, 12-Terreno Natural,   drenagem, saneamento da área e outras intercorrências.  Local: Avenida Antônio Carlos Magalhães,S/N,Pituba,Salvador-Ba  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 16/03/2021  Assinam:  ORLANDO CEZAR DA COSTA CASTRO -SUCOP e ALEXANDRE DA CUNHA GUEDES FILHO -   CONSÓRCIO TOP/NORCONSULT  CONVÊNIOS   SECRETARIA DE GOVERNO - SEGOV  R E S U M O    TERMO DE COMPROMISSO QUE ENTRE SI   CELEBRAM O MUNICÍPIO DO SALVADOR COM   INTERVENIÊNCIA DA SECRETARIA MUNICIPAL DE   DESENVOLVIMENTO ECONÔMICO, EMPREGO E   RENDA – SEMDEC, E O HOSPITAL MATERDEI, PARA   OS FINS QUE ESPECIFICAM.  OBJETO: Recrutar, qualificar e captar mão de obra no Município do Salvador para   atender à demanda de pessoal desta instituição, que aqui se compromete   a receber os candidatos indicados pelos SIMM para avaliação própria e   consequente contratação, sempre que compatíveis com seus critérios de   admissão.  VIGÊNCIA: 12 (doze) meses.  DATA  DA   ASSINATURA : 19 de março de 2021.  ASSINAM: BRUNO SOARES REIS    Prefeito   MILA CORREIA GONÇALVES PAES SCARTON   Secretária Municipal de Desenvolvimento Econômico, Emprego e Renda   HENRIQUE MORAES SALVADOR SILVA   Presidente Mater Dei  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE    RESUMO DO TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 012/2017. PARTES: PMS/  SEMPRE-CNPJ n° 13.927.801/0017-06. INSTITUTO DE CEGOS DA BAHIA - CNPJ n° 15.208.044/0001-  89.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 012/2017,   com acréscimo de recursos no total de R$ 1.024.404,57 (um milhão e vinte e quatro mil, quatrocentos   e quatro reais e cinquenta e sete centavos) e alteração da sua vigência, além de alteração das suas   cláusulas “Das obrigações”, “Da transferência a aplicação dos recursos”, “Da execução das despesas”,   “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da   fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018   TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da   extinção do termo de colaboração: denúncia, rescisão e resolução”, além da inclusão da cláusula   “Da divulgação”.  Quanto ao objeto do serviço a ser executado pela OSC, trata-se de Serviço de Proteção Social Especial   de Média Complexidade destinado ao atendimento de 135 (cento e trinta e cinco) pessoas com   deficiência visual e suas famílias, em situação de vulnerabilidade e risco social, executando ações   interdisciplinares, buscando oferecer a essas pessoas atendimentos especializados visando a melhor   qualidade de vida, apoiando a família no exercício de sua função de cuidado e proteção, fortalecendo   vínculos familiares e comunitários, potencializando a autonomia para a vida independente.  O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 1.024.404,57   (um milhão e vinte e quatro mil, quatrocentos e quatro reais e cinquenta e sete centavos), sendo   R$ 966.605,40 (novecentos e sessenta e seis mil, seiscentos e cinco mil reais e quarenta centavos)   oriundos de repasses por parte da Administração Pública e R$ 57.799,17 (cinquenta e sete mil,   setecentos e noventa e nove reais e dezessete centavos) decorrentes de contrapartida da OSC.  Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o valor   total de recursos a serem empregados na execução do objeto do presente termo passa para R$   1.451.549,97 (um milhão quatrocentos e cinquenta e um mil, quinhentos e quarenta e nove reais e   noventa e sete centavos).  Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente   instrumento, às fls.983 a 985 do processo administrativo nº 2727/2017, os recursos objetos do         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "25": "| N º 7.960 25 presente termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício,   Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se-  ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258400, Serviços de Proteção   Social Especial para Idosos, fontes 0.1.00, 2.1.00, 0.2.29, 2.2.29, 0.2.28 e 2.2.28, elemento de despesa   33.50.43 - Subvenções Sociais, constantes do Orçamento Programa do referido exercício na medida   das transferências efetuadas pelo Fundo Municipal de Assistência Social - FMAS. O restante vincular-  se-á ao seu correspondente orçamento nos exercícios subsequentes.   Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 304.381,80   (trezentos e quatro mil, trezentos e oitenta e um reais e oitenta centavos) em 04 (quatro) parcelas   iguais de R$ 76.095,45 (setenta e seis mil, noventa e cinco reais e quarenta e cinco centavos) cada.   Será atendido, então, o seguinte cronograma:  Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   21.015,45 (vinte e um mil e quinze reais e quarenta e cinco centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.290,00 (sete mil duzentos e noventa reais).   Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 47.790,00 (quarenta e sete mil setecentos e noventa reais).  No exercício de 2022 será repassado pela Administração Pública o total de R$ 322.201,80 (trezentos   e vinte e dois mil, duzentos e um reais e oitenta centavos) em 04 (quatro) parcelas iguais de R$   80.550,45 (oitenta mil, quinhentos e cinquenta reais e quarenta e cinco centavos) cada. Será atendido,   o seguinte cronograma:  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   21.015,45 (vinte e um mil e quinze reais e quarenta e cinco centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.290,00 (sete mil duzentos e noventa reais).   Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 52.245,00 (cinquenta e dois mil duzentos e quarenta e cinco reais).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 340.021,80 (trezentos   e quarenta mil, vinte e um reais e oitenta centavos) em 04 (quatro) parcelas iguais de R$ 85.005,45   (oitenta e cinco mil, cinco reais e quarenta e cinco reais) cada. Será atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   21.015,45 (vinte e um mil e quinze reais e quarenta e cinco centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.290,00 (sete mil duzentos e noventa reais).   Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 56.700,00 (cinquenta e seis mil e setecentos reais).  3.3.2 - Quanto ao valor a título de contrapartida por parte da OSC, em 2021 será de R$ 28.690,20   (vinte e oito mil, seiscentos e noventa reais e vinte centavos), consoante o seguinte cronograma:  Exercício 2021 - 04 parcelas:  1ª a 4ª parcelas: R$ 7.172,55 (sete mil, cento e setenta e dois reais e cinquenta e cinco centavos) cada.  No exercício de 2022 o valor da contrapartida será de R$ 19.197,00 (dezenove mil, cento e noventa e   sete reais), do seguinte modo:  Exercício 2022 - 04 parcelas:  1ª a 4ª parcelas: R$ 4.799,25 (quatro mil, setecentos e noventa e nove reais e vinte e cinco centavos)   cada.  No exercício de 2023, por fim, o valor da contrapartida será de R$ 9.911,97 (nove mil, novecentos e   onze reais e noventa e sete centavos), do seguinte modo:  Exercício 2023 - 04 parcelas:  1ª a 4ª parcelas: R$ 2.477,99 (dois mil quatrocentos e setenta e sete reais e noventa e nove centavos).  Passa a viger, assim, o Plano de Trabalho acostado às folhas 967 a 1001 do processo administrativo   n° 2727/2017, parte integrante deste instrumento, independentemente de transcrição, com   fundamento no art. 57 da Lei 13.019/2014 e no art. 63 do Decreto Municipal 29.129/2017.  A primeira parcela do recurso será liberada após a publicação do extrato deste Termo no Diário Oficial   do Município, estando, contudo, condicionada à apresentação por parte da OSC dos documentos   faltantes que são imprescindíveis ao regular prosseguimento da parceria, a saber, Alvará de   Funcionamento, Cartão de Inscrição do Contribuinte e Certidão Negativa de Débitos Mobiliários.   Destacamos que todos os documentos mencionados no presente item devem ser apresentados   devidamente válidos e atualizados. O repasse de nova parcela fica condicionado à apresentação da   prestação de contas da parcela anterior. Os repasses só deverão ser efetuados após a comprovação   da regularidade fiscal e da verificação de denúncias aceitas e/ou medidas de recomendação dos   órgãos de controle interno ou externo.  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade   Civil por meio da conta corrente de nº 114411-1, agência nº 3457-6, Banco do Brasil, Salvador/BA,   vinculada a este instrumento para todos os efeitos legais.   Prazo de Vigência: 01 /01/ 2021 a 31/12/2023    Data de Assinatura: 30 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA  Secretária em exercício  HELENA GUIMARÃES DINIZ PELA CONVENIADA:   Presidente  EDITAIS   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE JULGAMENTO DE PROPOSTA DE PREÇO  MODALIDADE: TOMADA DE PREÇOS Nº 001/2021.  PROCESSO: Nº 64790/2021.  OBJETO: Contratação de empresa especializada para contratação de pessoa jurídica para construção   de 1.125 (um mil cento e vinte e cinco) gavetas funerárias no Cemitério Municipal de Plataforma de   Salvador, conforme especificações e quantificações constantes do projeto Básico - Anexo I do Edital.  A Comissão Setorial de Licitação - COSEL/SEMOP, designada pela Portaria n. 142/2020, divulga o   resultado de julgamento das propostas de preço da licitação supracitada.  ORDEM DE  CLASSIFICAÇÃO  LICITANTE VALOR GLOBAL    (R$) SITUAÇÃO DA   PROPOSTA  1º PEREIRATECH CONSTRUTORA  EIRELI  1.116.732,28 CLASSIFICADA  2º REIS LAGO CONSTRUTORA  EIRELI  1.128.879,50 CLASSIFICADA  3º BA EDIFICAÇÕES E SERVIÇOS  DE CONSTRUÇÃO LTDA  1.275.990,35 CLASSIFICADA  4º DRIMATEC COMÉRCIO E  SERVIÇOS EIRELI  1.282.203,26 CLASSIFICADA  5º G3 POLARIS SERVIÇOS EIRELI 1.359.541,18 CLASSIFICADA  6º PSC SERVIÇOS DE  ENGENHARIA CIVIL EIRELI  1.390.161,33 CLASSIFICADA  7º COSTA EMPREENDIMENTOS  LTDA  1.421.935,39 CLASSIFICADA  8º QUALYMULTI SERVIÇOS LTDA 1.472.025,70 CLASSIFICADA  9º IFC ENGENHARIA LTDA 1.488.588,50 CLASSIFICADA  10º COMPAC CONSTRUÇÕES LTDA 1.504.361,17 CLASSIFICADA  11º TEKTON CONSTRUÇÃO LTDA 1.623.670,83 CLASSIFICADA  ORDEM DE  CLASSIFICAÇÃO  LICITANTE VALOR GLOBAL    (R$) SITUAÇÃO DA   PROPOSTA  - CONSTRUKERUV  CONSTRUÇÕES E MATERIAIS  DE CONSTRUÇÕES EIRELLI  1.110.569,55 DESCLASSIFICADA  - JMPN CONSTRUTORA EIRELI 1.243.472,74 DESCLASSIFICADA  - AGC BRASIL COMÉRCIO E  SERVIÇO EIRELI  1.272.418,72 DESCLASSIFICADA  - CBR EMPREENDIMENTOS  EIRELLI - EPP  1.276.187,48 DESCLASSIFICADA  - JC SERVIÇOS DE  CONSTRUÇÃO E  MANUTENÇÃO EIRELI  1.276.204,72 DESCLASSIFICADA  - REICH ENGENHARIA LTDA 1.276.240,72 DESCLASSIFICADA  - CONSTRUTORA PABLO LTDA 1.308.778,00 DESCLASSIFICADA  - CONSTRUTORA JF PRADO  LTDA  1.308.885,68 DESCLASSIFICADA  - H2 CONSTRUÇÕES E  SERVIÇOS LTDA  1.322.373,09 DESCLASSIFICADA  - KRS CONSTRUTORA EIRELLI  - EPP  1.333.484,11 DESCLASSIFICADA  - M3S COMÉRCIO E LOCAÇÃO  DE EQUIPAMENTOS EIRELI   1.366.190,94 DESCLASSIFICADA  - NTW ENGENHARIA, OBRAS E  SERVIÇOS LTDA  1.370.348,78 DESCLASSIFICADA  - G2 CONSTRUÇÕES E  ENGENHARIA LTDA  1.382.485,32 DESCLASSIFICADA  - LEMARC ENGENHARIA LTDA 1.408.065,66 DESCLASSIFICADA  - COMTECH ENGENHARIA LTDA 1.439.793,23 DESCLASSIFICADA  Fica aberto o prazo recursal com fulcro no art. 109, inciso I, alínea “b”, da Lei Federal n 8.666/93,   encontrando-se os autos disponíveis às partes na data desta publicação.  Salvador, 18 de março 2021  TIAGO GARCEZ DOS REIS Presidente da COSEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "26": "| N º 7.96026  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 051/2021: aquisição de consulta com neurocirurgião, para atender   demanda judicial em favor da paciente I.R.S. As propostas deverão ser apresentadas em até 72   horas a partir de sua publicação.   O processo nº 85909/2021 referente ao objeto da presente cotação de preços encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público, instituída pelas Portarias n° 911/2019 e 024/2021,   nos termos da Lei Municipal nº 8.631/2014, regulamentada pelo Decreto Municipal nº 28.232/2016,   alterado pelo Decreto nº 32.202/2020, comunica aos interessados no Chamamento Público nº.   004/2020, Processo Administrativo SMS nº 8.123/2020, cujo objeto é a seleção pública destinada   à escolha de entidade de direito privado, sem fins lucrativos, qualificada como organização social   na área de saúde, para celebrar contrato de gestão visando a transferência de atividades de   planejamento, gestão, operacionalização e execução das ações e serviços de saúde do Multicentro   de Saúde Vale das Pedrinhas, à luz dos elementos que integram os presentes autos e de acordo com   os critérios fixados no Chamamento Público, conclui que as Planilhas Orçamentárias apresentadas   pelos participantes: FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED,   INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - PROVIDA INSTITUTO, ASSOCIAÇÃO   DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE,   INSTITUTO 2 DE JULHO PROJETOS, PESQUISAS E INTERVENÇÕES PARA O DESENVOLVIMENTO   HUMANO,  ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM, necessitam de adequação e complementação   e concede prazo até o dia 24/03/2021, às 16:00 horas para que as Proponentes adequem e   complementem suas propostas. O saneamento poderá ser enviado via e-mail:  chamamento.saude@  salvador.ba.gov.br. O parecer encontra-se disponível no portal: compras.salvador.ba.gov.br.  Salvador, 18 de março de 2021  JOSÉ EGIDIO DE SANTANA  Presidente  RESULTADO DE JULGAMENTO DA PROPOSTA DE TRABALHO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, conforme parecer, divulga o resultado de Julgamento do Envelope A - Proposta de   Trabalho, referente ao Chamamento Público abaixo especificado:  Chamamento Público SMS n. º 022/2020   Processo SMS n° 7.312/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Unidade de Pronto Atendimento - UPA Santo Antônio.  INSTITUIÇÕES CLASSIFICADAS NOTA FINAL (NF)  1 ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - AOSID 16,3  2 INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH 16,2  3 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA  UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE  12,6  4 INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO  SOCIAL - PROVIDA INSTITUTO  11,9  5 INSTITUTO BRASILEIRO DE POLÍTICAS PÚBLICAS -  IBRAPP  8,1  INSTITUIÇÕES DESCLASSIFICADAS:   INSTITUTO DE APOIO A POLÍTICAS PÚBLICAS - IAPP; INSTITUTO 2 DE JULHO - PROJETOS, PESQUISAS   E INTERVENÇÕES PARA O DESENVOLVIMENTO HUMANO; INSTITUTO NACIONAL DE PESQUISA   E GESTÃO - INSAÚDE; SANTA CASA DE MISERICÓRDIA DE OLIVEIRA DOS CAMPINHOS - INSV -   INSTITUTO DE SAÚDE NOSSA SENHORA DA VITÓRIA; FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA   ÁREA DA SAÚDE - FABAMED; ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM.  O parecer desta Comissão encontra-se disponível no portal www.compras.salvador.ba.gov.br.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 18 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  SGE AAM SERVIÇOS MÉDICOS LTDA 38.823.437/0001-06  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 19 DE MARÇO DE 2021  ", "27": "| N º 7.960 27 RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  IDEA MED SERVIÇOS MÉDICOS LTDA 36.907.166/0001-33  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: aquisição de FRALDAS DESCARTAVEIS BIGFRAL, para cumprimento   das ações judiciais referente aos pacientes supracitados durante o período de 12 meses.  COTAÇÃO DE PREÇO Nº 105/2021 - PROC. Nº 78089/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 18 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de equipamentos e materiais permanentes CAMA   COMUM (NÃO HOSPITALAR), ESTANTE, para os Centros de Atenção Psicossocial da rede municipal,   aprovada pelo Ministério da Saúde através de cadastro de Proposta da Emenda Parlamentar para   Aquisição de Equipamentos e Material Permanente N° 08086.458000/1190-03 do ano de 2019. COTAÇÃO DE PREÇO Nº 106/2021 - PROC. Nº 5499/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 18 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA AI CNPJ  01 4998 BISTECÃO COMÉRCIO DE PRODUTOS  ALIMENTÍCIOS LTDA  4151 XX.XXX.XXX/XXXX-XX  02 P7041 PANARELE DELICATESSEN EIRELI 0528-E/  DSCB 19.447.194/0001-04  03 06240 DOMINGOS CAETANO DOS SANTOS 00485 XX.XXX.XXX/XXXX-XX  04 2515 ABATE E DISTRIBUIÇÃO DE CARNES  LTDA  0085 XX.XXX.XXX/XXXX-XX  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA AI CNPJ  05 2525 ABATE E DISTRIBUIÇÃO DE CARNES  LTDA  0087 XX.XXX.XXX/XXXX-XX  06 3341 AÇOUGUE DA FIRMA MAFRIL 8966 XX.XXX.XXX/XXXX-XX  07 P2887 CENCONSUD BRASIL COMERCIAL  LTDA  0234-E 39.346.861/0078-40  08 P2888 CENCONSUD BRASIL COMERCIAL  LTDA  0235-E 39.346.861/0078-40  09 P2889 CENCONSUD BRASIL COMERCIAL  LTDA  0233-E 39.346.861/0078-40  10 P6550 C E M COMERCIAL DE ALIMENTOS  LTDA ME  076/17RV 03.400.406/0001-93  11 P6557 MERCADINHO RAMOS CARMO  LTDA ME  02116 05.531.042/0001-72  Salvador, 04 de março de 2021  RAONI RODRIGUES Subcoordenador   EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA AI CNPJ  01 P6944 DEPI COMÉRCIO DE ALIMENTOS  LTDA  0501-E/DSCB 28.804.266/0001-  06  02 P4571 CLÍNICA DANIELA IVO SERVIÇO  ESPECIALIZADO EM RADIOLOGIA  LTDA EPP  00037 04.910.762/0001-  86  03 P6317 MB RESTAURANTE LANCHONETE  LTDA ME  2615 20.882.124./0001-  55  04 P6922 WILLA MIRANDA SACRAMENTO 00705 26.245.513/0001-  56  05 P6711 VALMAR COMERCIAL DE  ALIMENTOS LTD EPP  1167-E 08.293.956/0001-  30  06 P6934 F O DE ANDRADE LOPES CLÍNICA  DE UROLOGIA ME  073/18 RV 10.550.470/0001-  82  07 P7741 CDJM SERVIÇOS ODONTOLÓGICOS  S/S ME  049 DSB 17.745.181/0001-  88  08 P6929 TIAGO OLIVEIRA SERRA ME 036/18 DSL 15.292.590/0001-  40  09 P6549 BPS SERVIÇOS PARA IDOSOS LTDA 073RV 00.084.773/0001-  01  10 P7779 ATACADÃO MIL CARNES LTDA 000461 15,617.717/0005-  88  11 P7743 CLÍNICA ODONTOLÓGICA DO  ACUPE LTDA EPP  048 DSB 63.247.126/0001-  85  12 P7488 YT SERVIÇOS ODONTOLÓGICOS  LTDA  1115 10.548.269/0001-  60  13 P7977 SALVADOR PRODUÇÕES  ARTÍSTICAS E ENTRETENIMENTO  LTDA  018CAR2020 13.157.376/0001-  56  14 P6952 M DE F. V CAMPOS EIRELI 0480-E 08.021.452/0001-  61  15 P6558 CLÍNICA ODONTOLÓGICA  PREVODONTO SOCIEDADE  SIMPLES ME  02122DSB 34.402.941/0001-  73  Salvador, 05 de março de 2021  RAONI RODRIGUES Subcoordenador        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 19 DE MARÇO DE 2021 ", "28": "| N º 7.96028  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso   das suas atribuições e em observância ao rito processual aplicado aos processos administrativos   sanitários, nos termos do artigo 17, Inc III e § 2º da Lei Federal 6.437/1977 e artigo 171 e 173, Inc II,   da Lei Municipal 9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos do artigo 173, Inc II, da Lei Municipal 9.525/2020, os   estabelecimentos relacionados no Quadro 1, a comparecer ao Complexo Municipal de Saúde   de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h00min às   14h00min, de segunda a sexta-feira, para, querendo, apresentar defesa/impugnação ao Auto de   Infração no prazo de 15 (quinze) dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS   ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA AI CNPJ/ CPF  1 P7962 FISSURA PRODUÇÕES  ARTÍSTICAS E  EMPREENDIMENTOS LTDA  002CAR2020 74.178.237/0001-01  2 P6760 ZÉ DA ESQUINA PRODUÇÕES  ARTÍSTICAS LTDA  038CAR18 09.244.734/0001-90  Salvador, 08 de março de 2021.  RAONI RODRIGUES Subcoordenador   EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  01 P7149 DROGARIA SÃO PAULO S.A 000742 61.412.110/0759-10  02 P6645 ALVES SILVEIRA INVESTIMENTOS   EVENTOS LTDA ME  1909 47.374.345/0001-08  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  03 P7767 AJS SERVIÇOS MÉDICOS LTDA ME 1330 26.444.343/0001-39  04 P8263 CLÍNICA MARILUSIA MAIA COSTA  S/C LTDA  032/20RV 42.398.131/0001-19  05 P6745 PANIFICADORA TRIGO DA VILA  EIRELI ME  012/18 DSL 28.526.860/001-82  06 P6821 NORDESTE NATURAIS EIRELI EPP 051/18 RV 04.475.150/0001-02  07 P7983 MUQUIRANAS PRODUÇÕES E  EVENTOS  023CAR2020 06.008.192/0001-69  08 P6994 ODONTOLOGIA BRAGATTO LTDA  ME  1191E 17.900.538/0001-55  09 P6383 PERINI COMERCIAL DE  ALIMENTOS LTDA  34/17 RV 11.965.515/0009-08  10 P8130 RAIA DROGASIL S/A 019/20 RV 61.585.865/0570-05  11 P7406 VANEZA SANTANA DOS SANTOS DSC 0076 29.380.357/0001-24  12 P7798 WPR COMÉRCIO DE CARNES  EIRELI ME  0055DSB 15.717.227/0001-20  Salvador, 05 de março de 2021  RAONI RODRIGUES Subcoordenador   TORNAR SEM EFEITO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 118/2021, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa CITMED- SERVIÇOS   MÉDICOS LTDA referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO   DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE   TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO   NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 25/11/2020, Nº 7849.  Salvador, 18 de março de 2021  BRUNO GABRIEL MARQUES MATOS Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-19T13:48:29-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}