{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  01 DE ABRIL DE 2021  ", "1": "| N º 7.976  ED IÇ  ÃO  E  XT RA  EXECUTIVO  DECRETOS NUMERADOS  DECRETO Nº 33.717 de 01 de abril de 2021  Dispõe sobre os critérios para reativação dos  setores que tiveram as atividades suspensas em  decorrência das medidas para preservação da  vida e enfrentamento à pandemia causada pelo  novo coronavírus na forma que indica e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março  de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o  maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e  ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da  Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das  atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada  e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo Coronavírus;  Considerando que para a para facilitar o entendimento da população buscou-se  estabelecer um modelo de faseamento, já incorporado ao cotidiano da população;  Considerando que o modelo adotado tem previsão de quatro fases: roxa, vermelha,  amarela e verde, sendo a roxa a fase que contempla basicamente a permissão para funcionamento  de atividades essenciais, conforme atualmente previsto;  Considerando que para a retomada segura das atividades econômicas e sociais  foram eleitos indicadores já consagrados pelas áreas técnicas, a exemplo da ocupação de leitos de  UTI-COVID-19, além da média móvel de novos casos de COVID-19 confirmados, da média móvel de  casos ativos de COVID-19 e da taxa de transmissão (Rt) da COVID-19;  Considerando que pelas características da Cidade do Salvador, para a definição  dos critérios e do cronograma de abertura gradual dos setores econômicos a densidade e ocupação  do transporte público foi utilizada como métrica e instrumento regulador, de modo a evitar  aglomerações;  Considerando que a reabertura dos espaços públicos e unidades escolares públicas  e privadas possuem suas especificidades, devendo ser reguladas em ato próprio;  Considerando que o Poder Executivo Municipal vem envidando todos os esforços  necessários para garantir o sucesso do programa de vacinação dos cidadãos de Salvador no menor  prazo possível,  DECRETA:  Retomada das Atividades Suspensas  Art. 1º A retomada das atividades suspensas, em decorrência das medidas para   preservação da vida e enfrentamento à pandemia causada pelo novo coronavírus, será realizada de  forma gradual e segura, observados os critérios previstos neste Decreto e por meio de protocolos  de funcionamento para reativação das atividades econômicas, mitigando os riscos de contaminação.  Art. 2º A retomada das atividades será baseada no monitoramento de indicadores  epidemiológicos, na capacidade assistencial do Município e nos seguintes princípios e orientações:  I - preservação da vida em primeiro plano; II - decisões pautadas em critérios técnicos, por indicadores relativos ao   percentual de ocupação de leitos destinados ao tratamento da COVID-19, considerando a capacidade  instalada do sistema de saúde, à intensidade de transmissão e isolamento social e à previsão de  carregamento do sistema de transporte público municipal, observadas ainda as recomendações dos  organismos internacionais de saúde, comunidade científica, experiências nacionais e internacionais;  III - retomada gradual e progressiva das atividades, de maneira que seja   possível monitorar o impacto de cada fase; IV - atualização, caso necessário, de protocolos para flexibilização de   atividades, objetivando preservar a vida, adaptar os ambientes de trabalho (espaço físico) e garantir  precauções com o transporte dos trabalhadores;  V - transparência e diálogo com segmentos sociais e empresariais  envolvidos;  VI - incentivo, sempre que possível, ao trabalho remoto, reduzindo a  necessidade de deslocamento e a exposição ao risco de contaminação, dando preferência, inclusive,  à realização de reuniões virtuais.  Art. 3º A retomada será gradual e implementada em fases, observado como principal  indicador a taxa de ocupação de leitos exclusivos de UTI COVID-19, adultos, em Salvador, por meio do  escalonamento dos dias e horários de início e encerramento das atividades comerciais e de serviços,  na forma dos Anexos I a III, nos seguintes termos:  I - Fase Vermelha (Restrição) – taxa de ocupação de leitos exclusivos de UTI  COVID-19, adultos, em Salvador, igual ou menor que 80%;  II - Fase Amarela (Proteção) – taxa de ocupação de leitos exclusivos de UTI  COVID-19, adultos, em Salvador, igual ou menor que 70%;  III - Fase Verde (Prevenção) – taxa de ocupação de leitos exclusivos de UTI  COVID-19, adultos, em Salvador, igual ou menor que 60%.  § 1º Para efeito do avanço das fases, haverá uma tolerância de até 5% (cinco pontos  percentuais) em relação àqueles definidos nos incisos I a III do caput deste artigo, desde que, nos 03  (três) dias que antecederem a mudança de fase, seja observada a tendência dos comportamentos  relacionados abaixo em pelo menos dois dos seguintes indicadores na Cidade do Salvador:  I - estabilidade ou queda na ocupação de leitos exclusivos de UTI COVID-19  adultos;  II - estabilidade ou queda na média móvel de novos casos de COVID-19  confirmados;  III - estabilidade ou queda na média móvel de casos ativos de COVID-19; IV - estabilidade ou queda na taxa de transmissão (Rt) da COVID-19; V - incremento no percentual da população vacinada contra COVID-19.  § 2º A evolução do processo de vacinação no Município de Salvador também se  constitui em fator de grande relevância para a avaliação da possibilidade de avanço ou estabilidade  das fases.  § 3º Os indicadores atualizados da taxa de ocupação de leitos exclusivos de UTI  COVID-19, adultos, em Salvador serão monitorados e divulgados pela Secretaria Municipal da Saúde  e serão disponibilizados no sitio www.saude.salvador.ba.gov.br/covid/indicadorescovid.  § 4º A mudança de fase deverá observar o intervalo mínimo de 10 (dez) dias.  § 5º A regressão de fase poderá ocorrer quando, ao final do período de 10 (dez) dias  após a implementação da fase, a taxa de ocupação de leitos de UTI COVID-19, adultos, em Salvador,  for superior aos indicadores previstos nos incisos I a III deste artigo, em percentual superior a 5%  (cinco pontos percentuais).  §6º Ao longo dos ciclos de análise de cada fase, em paralelo às ações de imunização  da população, serão avaliadas as condições prevalecentes como a evolução ou involução de novos  casos, casos ativos, óbitos, disponibilidade de leitos clínicos e de UTI, dentre outros critérios de  avaliação e monitoramento recomendados cientificamente, como a Taxa de Transmissão, podendo  facultar as decisões de reabertura de atividades, de alteração dos horários de início e encerramento  de atividades, de avanço, manutenção ou regressão de fases, desde que o conjunto de fatores  indiquem tendência de queda, de estabilidade ou de incremento no risco de contágio e avanço da  pandemia.  § 7º As atividades e horários previstos nos Anexos II e III deste Decreto poderão  sofrer alterações em razão da evolução nos indicadores da pandemia, especialmente aqueles  relacionados nos incisos do §1º deste artigo.  § 8º O retorno às atividades presenciais dos Ensinos Infantil, Fundamental e Médio,  tanto públicos quanto privados, será definido em decreto específico.  § 9º A Secretaria Municipal de Desenvolvimento Econômico, Emprego e Renda  - SEMDEC manterá em sua página na internet, no endereço www.semdec.salvador.ba.gov.br,  informações detalhadas das fases e dos horários de início e encerramento das atividades.  Art. 4º O Poder Executivo Municipal envidará todos os esforços necessários para  garantir o sucesso do programa de vacinação dos cidadãos de Salvador no menor prazo possível e  manterá o acompanhamento permanente do impacto da COVID-19 no Município.   Disposições Finais Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 01 DE ABRIL DE 2021 ", "2": "| N º 7.9762  âmbito de sua competência, poderão expedir normas complementares, relativamente à execução  deste Decreto, e decidir casos omissos.  Art. 6º Fica revogado o Decreto nº 32.580, de 15 de julho de 2020.  Art. 7º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  ANEXO I  FASE VERMELHA (Restrição)  Atividade Horário de  Início (h)  Horário de  Encerramento (h)  Dias da  Semana  Serviços de Saúde - Unidades de Saúde  Pública e Unidades de Pronto Atendimento  Livre Livre Todos  Serviços de Saúde - Consultórios, Clínicas  Particulares e Odontológicas  Livre Livre Todos  Supermercados, Panificadoras,  Delicatessens, Açougues e Lojas de   Coveniência Livre Livre Todos  Farmácias e Drogarias Livre Livre Todos  Agências Bancárias Livre Livre Todos  Lotéricas Livre Livre Todos  Laboratórios de Análises Clínicas Livre Livre Todos  Postos de Combustíveis e Pontos de Venda  de Gás de  Cozinha  Livre Livre Todos  Call Centers Livre Livre Todos  Oficinas Mecânicas e Borracharias Livre Livre Todos  Cemitérios e Serviços Funerários Livre Livre Todos  Hotéis, Pousadas e Demais  Estabelecimentos de Alojamento  Livre Livre Todos  Academias de Ginástica e Similares Livre Livre Todos  FASE VERMELHA (Restrição)  Atividade Horário de  Início (h)  Horário de  Encerramento (h)  Dias da  Semana  Cursos Livres Livre Livre Todos  Templos Religiosos e Igrejas Livre Livre Todos  Clínicas Veterinárias e Pet Shops Livre Livre Todos  Lojas de Material de Construção Livre Livre Todos  Indústria da Construção Civil2 07:00 16:00 Segunda a   Sexta  Clínicas de Estética 07:00 15:00 Segunda a   Sexta  Indústria 07:00 15:00 Segunda a   Sexta  Funcionalismo Público Não Essencial3 09:00 16:00 Segunda a   Sexta  Escritórios Administrativos (Contabilidade,  Consultorias e Empresas em Geral)3  10:00 17:00 Segunda a   Sexta  Escritórios de Advocacia3 10:00 17:00 Segunda a   Sexta  Autoescolas 10:00 19:00 Segunda a   Sexta  Comércio de Rua4 10:00 18:00 Terça a  Sábado  Shopping Centers, Centros Comerciais e  Similares5  10:00 19:00 Terça a  Sábado  Barbearias, Salões de Beleza e Similares 10:00 18:00 Terça a  Sábado  Restaurantes, Bares, Pizzarias,  Temakerias, Foodtrucks e Similares6  11:00 20:00 Quarta a  Domingo  Lanchonetes 07:00 15:00 Quarta a  Domingo  Centros Culturais, Museus e Galerias de  Arte  Fechado Fechado Fechado  Clubes Sociais, Recreativos e Esportivos7 Fechado Fechado Fechado  Cinemas Fechado Fechado Fechado  Teatros Fechado Fechado Fechado  Espaços de Eventos Sociais (Casamentos,  Aniversários, Bodas, Formaturas, etc.)  Fechado Fechado Fechado  Espaços de Eventos Infantis Fechado Fechado Fechado  Parques de Diversão e Parques Temáticos Fechado Fechado Fechado  Centros e Espaços de Convenção Fechado Fechado Fechado  Praias7 Fechado Fechado Fechado  Parques Públicos Municipais7 Fechado Fechado Fechado  Quadras e Campos Esportivos7 Fechado Fechado Fechado 1 Não é permitido o consumo de alimentos e bebidas no local  2 Permitido o funcionamento 2 sábados no mês, no mesmo horário 3 O trabalho remoto deve ser estimulado  4 Aos sábados o horário de início das  atividades é livre  5 Os prestadores de serviço localizados nos Shopping Centers e Centros Comerciais devem  obedecer o horário destes empreendimentos  6 Bares e Restaurantes instalados em Shopping Centers e Centros Comerciais que possuírem  entrada independente podem funcionar no horário estabelecido para aquele segmento.  7 A Abertura e o Fechamento dessas atividades poderão sofrer alterações em razão da evolução  nos indicadores da pandemia, especialmente aqueles relacionados no art. 3º , § 1º, deste Decreto  Anexo II  FASE AMARELA (Proteção)  Atividade Horário de Início (h) Horário de   Encerramento  (h)  Dias da  Semana  Serviços de Saúde - Unidades de  Saúde Pública e Unidades de Pronto  Atendimento  Livre Livre Todos  Serviços de Saúde - Consultórios,  Clínicas Particulares e Odontológicas  Livre Livre Todos  Supermercados, Panificadoras,  Delicatessens, Açougues e Lojas de  Coveniência1  Livre Livre Todos  Farmácias e Drogarias Livre Livre Todos  Agências Bancárias Livre Livre Todos  Lotéricas Livre Livre Todos  Laboratórios de Análises Clínicas Livre Livre Todos  Postos de Combustíveis e Pontos de  Venda de Gás de  Cozinha  Livre Livre Todos  Call Centers Livre Livre Todos  Oficinas Mecânicas e Borracharias Livre Livre Todos  Cemitérios e Serviços Funerários Livre Livre Todos  Hotéis, Pousadas e demais  Estabelecimentos de Alojamento  Livre Livre Todos        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 01 DE ABRIL DE 2021 ", "3": "| N º 7.976 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  FASE AMARELA (Proteção)  Atividade Horário de Início (h) Horário de   Encerramento  (h)  Dias da  Semana  Academias de Ginástica e Similares Livre Livre Todos  Cursos Livres Livre Livre Todos  Templos Religiosos e Igrejas Livre Livre Todos  Clínicas Veterinárias e Pet Shops Livre Livre Todos  Lojas de Material de Construção Livre Livre Todos  Teatros Livre Livre Todos  Centros e Espaços de Convenção Livre Livre Todos  Indústria da Construção Civil2 07:00 16:00 Todos  Clínicas de Estética 07:00 15:00 Todos  Indústria 07:00 15:00 Todos  Funcionalismo Público Não Essencial3 09:00 16:00 Todos  Escritórios Administrativos  (Contabilidade, Consultorias e  Empresas em Geral)3  10:00 19:00 Todos  Escritórios de Advocacia3 10:00 19:00 Todos  Autoescolas 10:00 19:00 Todos  Comércio de Rua4 10:00 18:00 Todos  Shopping Centers, Centros Comerciais  e Similares5  10:00 22:00 Todos  Barbearias, Salões de Beleza e  Similares  10:00 20:00 Todos  Restaurantes, Bares, Pizzarias,  Temakerias, Foodtrucks e Similares6  11:00 22:00 Todos  Lanchonetes 07:00 15:00 Todos  Centros Culturais, Museus e Galerias  de Arte  10:00 18:00 Todos  Clubes Sociais, Recreativos e  Esportivos7  06:00 22:00 Todos  Cinemas 10:00 22:00 Todos  Espaços de Eventos Sociais  (Casamentos, Aniversários, Bodas,  Formaturas, etc.)  11:00 22:00 Todos  Espaços de Eventos Infantis Fechado Fechado Fechado  Parques de Diversão e Parques  Temáticos  Fechado Fechado Fechado  Praias8 Aberto Aberto A Definir  Parques Públicos Municipais8 Aberto Aberto A Definir  Quadras e Campos Esportivos8 Aberto Aberto A Definir 1 Não é permitido o consumo de alimentos e bebidas no local 2 Permitido o funcionamento 2 sábados no mês, no mesmo horário 3 O trabalho remoto deve ser  estimulado 4 Aos sábados o horário de inícios das  atividades é livre 5 Os prestadores de serviço localizados nos Shopping Centers e Centros Comerciais devem  obedecer o horário destes empreendimentos 6 Bares e Restaurantes instalados em Shopping Centers e Centros Comerciais que possuírem  entrada independente podem funcionar no horário estabelecido para aquele segmento. 7 Aos sábados o horário de funcionamento será até às 18 h e aos Domingos até às 14 h. 8 A Abertura e o Fechamento dessas atividades poderão sofrer alterações em razão da evolução  nos indicadores da pandemia, especialmente aqueles relacionados no art. 3º, §1º deste Decreto  Anexo III  FASE VERDE (Prevenção)  Atividade Horário de Início (h) Horário de   Encerramento (h) Dias da  Semana  Serviços de Saúde - Unidades de  Saúde Pública e Unidades de Pronto  Atendimento  Livre Livre Todos  Serviços de Saúde - Consultórios,  Clínicas Particulares e Odontológicas  Livre Livre Todos  Supermercados, Panificadoras,  Delicatessens, Açougues e Lojas de  Conveniência  Livre Livre Todos  FASE VERDE (Prevenção)  Atividade Horário de Início (h) Horário de   Encerramento (h) Dias da  Semana  Farmácias e Drogarias Livre Livre Todos  Agências Bancárias Livre Livre Todos  Lotéricas Livre Livre Todos  Laboratórios de Análises Clínicas Livre Livre Todos  Postos de Combustíveis e Pontos de  Venda de Gás de  Cozinha  Livre Livre Todos  Call Centers Livre Livre Todos  Oficinas Mecânicas e Borracharias Livre Livre Todos  Cemitérios e Serviços Funerários Livre Livre Todos  Hotéis, Pousadas e Demais  Estabelecimentos de Alojamento  Livre Livre Todos  Academias de Ginástica e Similares Livre Livre Todos  Cursos Livres Livre Livre Todos  Clínicas de Estética Livre Livre Todos  Templos Religiosos e Igrejas Livre Livre Todos  Clínicas Veterinárias e Pet Shops Livre Livre Todos  Lojas de Material de Construção Livre Livre Todos  Teatros Livre Livre Todos  Centros e Espaços de Convenção Livre Livre Todos  Parques de Diversão e Parques  Temáticos  Livre Livre Todos  Clubes Sociais, Recreativos e Esportivos  Livre Livre Todos  Indústria da Construção Civil 07:00 17:00 Todos  Indústria 07:00 17:00 Todos  Funcionalismo Público Não Essencial4 09:00 18:00 Todos  Escritórios Administrativos  (Contabilidade, Consultorias e Empresas  em Geral)4  10:00 19:00 Todos  Escritórios de Advocacia4 10:00 19:00 Todos  Autoescolas 10:00 19:00 Todos  Comércio de Rua5 10:00 18:00 Todos  Shopping Centers, Centros Comerciais  e Similares6  10:00 22:00 Todos  Barbearias, Salões de Beleza e  Similares  10:00 20:00 Todos  Restaurantes, Bares, Pizzarias,  Temakerias, Foodtrucks e Similares7  11:00 01:00 Todos  Lanchonetes 07:00 20:00 Todos  Centros Culturais, Museus e Galerias  de Arte  10:00 18:00 Todos  Cinemas 10:00 23:00 Todos  Espaços de Eventos Sociais  (Casamentos, Aniversários, Bodas,  Formaturas, etc.)  10:00 01:00 Todos  Espaços de Eventos Infantis 10:00 01:00 Todos  Praias8 Aberto Aberto A Definir  Parques Públicos Municipais8 Aberto Aberto A Definir  Quadras e Campos Esportivos8 Aberto Aberto A Definir  4 O trabalho remoto deve ser estimulado  5 Aos sábados o horário de início das  atividades é livre  6 Os prestadores de serviço localizados nos Shopping Centers e Centros Comerciais devem  obedecer o horário destes empreendimentos  7 Bares e Restaurantes instalados em Shopping Centers e Centros Comerciais que possuírem  entrada independente podem funcionar no horário estabelecido para aquele segmento.  8 A Abertura e o Fechamento dessas atividades poderão sofrer alterações em razão da evolução  nos indicadores da pandemia, especialmente aqueles relacionados no art. 3º, §1º deste Decreto.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-04-01T23:38:11-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}