{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  23 DE JUNHO DE 2020   ", "1": "| N º 7.697  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  10  GABINETE DO PREFEITO - GABP  10  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  EMPRESA SALVADOR TURISMO - SALTUR  13  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "2": "| N º 7.6972  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.521 de 22 de junho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPÍO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.521/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.1.91 3.100.000,00  10.122.0002.263000 3.3.90.30 0.1.91 3.100.000,00  SUB-TOTAL 3.100.000,00 3.100.000,00  TOTAL GERAL 3.100.000,00 3.100.000,00  32.521/2020  DECRETO Nº 32.522 de 22 de junho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020, Decreto Legislativo nº 2.042, de 23 de março de 2020 e Lei Orçamentária Anual nº   9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 4.290.000,00 (quatro milhões, duzentos e noventa mill reais) na unidade orçamentária    indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.522/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.1.91  4.290.000,00  10.122.0002.263000 4.4.90.52 0.1.91  4.290.000,00  SUB-TOTAL  4.290.000,00  4.290.000,00  TOTAL GERAL  4.290.000,00  4.290.000,00  32.522/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "3": "| N º 7.697 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “a”.  DEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 5462/2019  Interessado: FENIX - CENTRO CULTURAL DE EDUCAÇÃO E DESENVOLVIMENTO DAS COMUNIDADES -   UNIDADE DE ASSISTÊNCIA ITAPUÃ  (Inscrição mobiliária (CGA) nº 371.935/001-31)  Salvador, 22 de junho de 2020.  SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GILSON  DE  SOUZA  SILVA  REQUERENTE  E/OU   REPRESENTANTE  O MESMO  INSCRIÇÃO  IMOBILIÁRIA 883.929-8  CPF  DO  CONTRIBUINTE 543.174.875-00  PROCESSO Nº. 11359/2019  NOTI DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO :  FALTA DE  APRESENTAÇÃO DE PROVAS  - LAUDO DE AVALIAÇÃO  INCONSISTENTE  - EM DESACORDO COM AS NORMAS  TÉCNICAS DA NBR 14.653-1  - IMPUGNAÇÃO DESTITUÍDA  DE PROVAS. MANUTENÇÃO DO VALOR VENAL ORIGINAL  DO IPTU/TRSD 2019, NO VALOR DE R$ 277.730,03,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ, BEM COMO,  LEVANDO  EM CONTA A EXISTÊNCIA DOS PROCESSOS DE IMPUGNAÇÃO  DOS EXERCÍCIOS DE 2014 ( PROC. 30.351/2014 ) E  2017 (  PROC. 7.961/2017 ), AMBOS JULGADOS   IMPROCEDENTES,   RESULTADO ESTE QUE ESTÁ  SENDO REPLICADO  PARA  ESTE PROCESSO DO EXERCÍCIO  DE 2019. BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS NºS. 65,  66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006   -   CTRMS   E   ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE GILSON  DE  SOUZA  SILVA  REQUERENTE  E/OU   REPRESENTANTE  O MESMO  INSCRIÇÃO  IMOBILIÁRIA 883.907-7  CPF  DO  CONTRIBUINTE 543.174.875-00  PROCESSO Nº. 11362/2019  NOTIFI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO :  FALTA DE  APRESENTAÇÃO DE PROVAS  - LAUDO DE AVALIAÇÃO  INCONSISTENTE  - EM DESACORDO COM AS NORMAS  TÉCNICAS DA NBR 14.653-1  - IMPUGNAÇÃO DESTITUÍDA  DE PROVAS. MANUTENÇÃO DO VALOR VENAL ORIGINAL  DO IPTU/TRSD 2019, NO VALOR DE R$ 277.730,03,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ, BEM COMO,  LEVANDO  EM CONTA A EXISTÊNCIA DOS PROCESSOS DE IMPUGNAÇÃO  DOS EXERCÍCIOS DE 2014 ( PROC. 30.339/2014 ) E  2017 (  PROC. 7.953/2017 ), AMBOS JULGADOS   IMPROCEDENTES,   RESULTADO ESTE QUE ESTÁ  SENDO REPLICADO  PARA  ESTE PROCESSO DO EXERCÍCIO  DE 2019. BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS NºS. 65,  66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006   -    CTRMS   E   ALTERAÇÕES POSTERIORES.   Salvador, 22  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GILSON  DE  SOUZA  SILVA  REQUERENTE  E/OU   REPRESENTANTE  O MESMO  INSCRIÇÃO  IMOBILIÁRIA 883.902-6  CPF  DO  CONTRIBUINTE 543.174.875-00  PROCESSO Nº. 11386/2019  NOTI DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.  MOTIVO :  FALTA DE APRESENTAÇÃO  DE PROVAS  - LAUDO DE AVALIAÇÃO INCONSISTENTE  - EM  DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653-1   - IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO DO  VALOR VENAL ORIGINAL DO IPTU/TRSD 2019, NO VALOR DE  R$ 273.551,60,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, BEM  COMO,  LEVANDO EM CONTA A EXISTÊNCIA DOS PROCESSOS  DE IMPUGNAÇÃO DOS EXERCÍCIOS DE  2014 ( PROC. 30.333/2014 ) E  2017 ( PROC. 7.960/2017 ),  AMBOS JULGADOS   IMPROCEDENTES,  RESULTADO ESTE  QUE ESTÁ  SENDO REPLICADO  PARA ESTE PROCESSO DO  EXERCÍCIO  DE 2019. BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS NºS. 65, 66, 69 E 302, INCISO V,  TODOS DA LEI Nº. 7.186/2006   -   CTRMS   E   ALTERAÇÕES     POSTERIORES.   CONTRIBUINTE URBANO  AUGUSTO  MIRANDA  REQUERENTE  E/OU   REPRESENTANTE  O  MESMO   INSCRIÇÃO  IMOBILIÁRIA 24.648-4  CPF  DO  CONTRIBUINTE 046.597.835-53  PROCESSO Nº. 11.634/2019   NOTIFI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019. REVISÃO  DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - FALTA  DE APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO POR PARTE  DO IMPUGNANTE - IMPUGNAÇÃO DESTITUÍDA DE PROVAS E  DOCUMENTOS NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO  DO MÉRITO.  MANUTENÇÃO DO VALOR VENAL ORIGINAL  DO IPTU/TRSD 2019,  NO VALOR DE   R$ 384.053,63, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ, BEM COMO LEVANDO  EM CONTA O RESULTADO DO PROCESSO DE IMPUGNAÇÃO  DO EXERCÍCIO DE 2018 - PROC. 9.422/2018 -,  JULGADO  IMPROCEDENTE, RESULTADO ESTE ORA REPLICADO PARA  ESTE PROCESSO DO EXERCÍCIO DE 2019.              BASE LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65, 66, 69 E  302, INCISO V, TODOS DA LEI  Nº. 7.186/2006                               -   CTRMS  E  ALTERAÇÕES  POSTERIORES.   Salvador, 22  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "4": "| N º 7.6974   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANA PAULA SERAFIM DA SILVA  REPRESENTANTE LEGAL  -----------  CGA 599.193/001-66  CNPJ 13.707.045/0001-07  PROCESSO N. 16821/2020  T. I. 1210.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, §  6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE ESCOLA SININHO ENCANTADO LTDA ME  REPRESENTANTE LEGAL  -----------  CGA 241.517/001-43  CNPJ 04.816.630/0001-90  PROCESSO N. 16827/2020  T. I. 300.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE ALUENG INDUSTRIA E SERVIÇOS DE ESQUADRIAS LTDA  REPRESENTANTE LEGAL  -----------  CGA 381.926/001-38  CNPJ 13.530.965/0001-38  PROCESSO N. 16535/2020  T. I. 1180.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 22  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE C & C SERVIÇOS DE FUTEBOL SOCIETY LTDA  REPRESENTANTE LEGAL  -----------  CGA 264.584/001-45  CNPJ 07.209.198/0001-67  PROCESSO N. 17059/2020  T. I. 486.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE S QUAYD COMPUTAÇÃO GRÁFICA E SERVIÇOS LTDA  REPRESENTANTE LEGAL  -----------  CGA 329.545/001-31  CNPJ 11.586.282/0001-77  PROCESSO N. 17061/2020  T. I. 955.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 22  de junho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GILSON  DE  SOUZA  SILVA  REPRESENTANTE LEGAL O MESMO  CGA 883.902-6  CNPJ 543.174.875-00  PROCESSO N. 11386/2019  NFL IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   CONTRIBUINTE SONIA MARIA DOS SANTOS CAZAES LIMA ME  REPRESENTANTE LEGAL  -----------  CGA 252.952/001-30  CNPJ 07.005.120/0001-20  PROCESSO N. 17311/2020  T. I. 461.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE OCAZUL PAPELARIA COPIADORA E TECNOLOGIA LTDA  REPRESENTANTE LEGAL  -----------  CGA 479.585/001-76  CNPJ 19.427.209/0001-45  PROCESSO N. 16338/2020  T. I. 1672.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 22  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento            DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "5": "| N º 7.697 5   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REQUERENTE A  MESMA  INSC. IMOBILIÁRIA 274.441-4  CPF/CNPJ 125.829.725-68  PROCESSO N. 7.426/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$1.139.191,20, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI   Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 399.393-0  CPF/CNPJ 13.927.629/0001-23  PROCESSO N. 9.668/2017  NL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A     IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO MANUTENÇÃO  DO VALOR VENAL ORIGINAL  DE R$ 1.306.552,55, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, COM  BASE NOS ARTIGOS 296-A, 301-A, 302 INCISO V, 65, 66, 69 DA LEI Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE BRUNO VIEIRA GONÇALVES  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 926.315-2  CPF/CNPJ 030.037.665-03  PROCESSO Nº 3260/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A     IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador, 22  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DAVI DE ARAUJO OLIVEIRA   REQUERENTE DAVI DE ARAUJO OLIVEIRA   INSCRIÇÃO  IMOBILIÁRIA 208512-7   CPF DO CONTRIBUINTE  024.921.925-55   PROCESSO Nº. 7604/2019   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019    FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE NOIALA DE SOUZA CERQUEIRA  REQUERENTE NOIALA DE SOUZA CERQUEIRA   INSCRIÇÃO  IMOBILIÁRIA 288553-0   CPF DO   CONTRIBUINTE  507.235.105-04   PROCESSO Nº. 13226/2016   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2016   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2016. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE WELLINGTON LINS ROCHA  REQUERENTE WELLINGTON LINS ROCHA   INSCRIÇÃO  IMOBILIÁRIA 246932-4   CPF DO CONTRIBUINTE  007.033.115-49   PROCESSO Nº. 8320/2019   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019    FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 22  de junho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ROMELSA COMERCIO DE MOVEIS LTDA   REQUERENTE ROMELSA COMERCIO DE MOVEIS LTDA   INSCRIÇÃO  IMOBILIÁRIA 31707-1   CNPJ   DO   CONTRIBUINTE  32.694.382/0001-97   PROCESSO Nº. 9438/2019   NOTIFICAÇÃO DE LANÇAMENTO  IPTU/TRSD 2019      FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "6": "| N º 7.6976    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PORTOMAR PATRIMONIAL LTDA  REQUERENTE PORTOMAR PATRIMONIAL LTDA   INSCRIÇÃO  IMOBILIÁRIA 255141-1   CNPJ   DO   CONTRIBUINTE  02.614.478/0001-37   PROCESSO Nº. 10423/2019   NOTIFICAÇÃO DE LANÇAMENTO  IPTU/TRSD 2019      FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE  DUO EMPREENDIMENTO IMOBILIARIO LTDA  REQUERENTE DUO EMPREENDIMENTO IMOBILIARIO LTDA  INSCRIÇÃO  IMOBILIÁRIA 276025-8  CPF DO CONTRIBUINTE  08.207.033/0001-19  PROCESSO Nº. 13575/2016  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA    E M E N T A     IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2016. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 22  de junho  de 2020.    MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento    SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO Nº 023/2020  O Colegiado do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso de suas   atribuições, nos termos da Lei Federal n° 8.069/90, 90 e Leis Municipais 4.231/1190, c/c 5.204/1996,   6.266/2003;   RESOLVE:  Art. 1º. Redistribuir os Processos de Sindicância, em razão de impedimento de um dos membros da   comissão:   PR-SPMJ-620/2019  Art. 2º. Ficam nomeados os seguintes membros:   Paulo Israel Carvalho/Gabinete do Prefeito - GABP - Presidente da Comissão;  Marlene Silva Evaristo/ Associação Dom Bosco;  Gabriela Melo/CMDCA;  Art. 2. Esta Resolução entra em vigor na data de sua publicação no Diário Oficial do Município.  Salvador, 19 de junho de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR    PORTARIA Nº176/2020    O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias a implantação de pavimentação   e requalificação de Vias Urbanas do Centro Antigo de Salvador (Comércio / Calçada) - Etapa 1,   solicita a renovação da Portaria nº 309 / 2016, através do Processo SUCOM nº. 5.952 / 2019, sob a   responsabilidade técnica da CONDER - Companhia de Desenvolvimento Urbano do Estado da Bahia, e   execução da Empresa Oliveira Santana Construções Ltda.,  RESOLVE:  Art. 1º Autoriza a renovação da Portaria nº 309 / 2016 para execução das intervenções necessárias   a implantação de pavimentação e requalificação de Vias Urbanas do Centro Antigo de Salvador   (Comércio / Calçada), compreendendo remoção e recolocação de pedras (paralelepípedos) em Vias   de Tráfego Leve e fresagem da camada do pavimento em asfalto (CBUQ) e recapeamento em asfalto   (CBUQ) nas Vias de Transporte Público e Tráfego de Veículos Pesado, recuperação e implantação   de Drenagem, implantação de Ciclovia, mantendo sempre uma faixa de tráfego livre devidamente   sinalizada para livre circulação dos veículos e pedestres com segurança, em fases sucessivas,   conforme descrição a seguir:  I - Bairro Comércio: Avenida Lafayete Coutinho, no trecho compreendido entre as Ruas da Conceição   e a Via que margeia a Praça Cayru, Via que margeia a Praça Cayru, Rua da Bélgica, Avenida da França,   Avenida Estados Unidos, Rua Miguel Calmon, Rua Portugal, Rua Conselheiro Dantas, Rua Visconde   do Rosário, Rua da Grécia, Via que Margeiam a Praça da Inglaterra, Rua da Argentina, Rua Santos   Dumont, Rua do Corpo Santo, Rua Frederico Castro Rabelo, Rua Lauro Muller, Rua São João, Rua   Pinto Martins, Rua Conselheiro, Rua dos Algibebes, Rua Álvares Cabral, Rua Rodrigues Alves, Rua   José Pires de Albuquerque, Rua Guindastes dos Padres, Rua Conselheiro Lafayette, Rua dos Ourives,   Rua Francisco Gonçalves, Rua Pedro  Rodrigues Bandeira, Rua Conde D’Eu, Rua da Polônia, Via que   margeia a Praça Conde dos Arcos, Rua da Holanda, Rua Francisco Camerino, Rua Fernão Cardim,   Rua Diogo Dias, Rua Cruz Machado, Rua Riachuelo, Rua Torquato Bahia, Vias que margeiam a Praça   Marechal Deodoro, Travessa Campos Sales, Rua Cais do Ouro, Rua do Julião, Rua do Pilar, Rua Alfredo   Henrique Azevedo, Travessa do Pilar, Rua da Espanha, Rua da Noruega, Rua da Suécia.  II - Bairros Água de Meninos e Calçada: Avenida Jequitaia, Rua Estado de Israel, Travessa Frederico   Pontes, Travessa Oscar Pontes, Travessa Forte da Lagartixa, Avenida Engenheiro Oscar Pontes.  §1º - Todas as atividades deverão ser realizadas no prazo de 540 (quinhentos e quarenta dias),   contados a partir de 06 de julho de 2020, obedecendo à seguinte programação de execução:  a) Vias Locais: No período diurno, compreendido entre 08h00 e 17h00.  b) Vias Coletoras e Arteriais: No período noturno, compreendido entre 21h00 e 05h00h e nos finais de   semana, entre 14h00 do sábado e 17h00 do domingo.  §2º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30 no período diurno e 05h30 no período noturno.   §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo das Vias citadas no   caput do Art. 1º.   §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "7": "| N º 7.697 7  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   através da Portaria nº 309 / 2016, pela SEINFRA, SEMOB e SEDUR / SUCOM no Processo nº. 5.952 /   2019, sob a responsabilidade técnica CONDER - Companhia de Desenvolvimento Urbano do Estado   da Bahia.     Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 22 de junho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO  DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO INTERESSADO (A)  2677/2020 VILMA DE ALMEIDA PEREIRA MALTA  1595/2020 PAULO FERNANDO LIMA MALBOUISSON  2515/2020 LUCIANO ALVES GUIMARÃES  2512/2020 ROGERIO DE SOUZA MARINHO  Salvador, 19 de junho de 2020.  MARCELO GARCIA  Diretor  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.  PROCESSO SERVIDOR (A) CARGO/FUNÇAO VIGÊNCIA  2575/2020 ERASMO RIBEIRO DE  ANDRADE SOBRINHO  SUPERVISOR DE ÁREA  DE TRÁFEGO GRAU 53  23/04/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 19 de junho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS - RELAÇÃO DOS AUTOS JULGADOS PELO SR.  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR Nº 010/2020  DELEGAÇÃO DE COMPETÊNCIA: Publicada no DOM nº 7.617 de 04/04/2020 no DECRETO s/nº, Pag.   01.  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  971/2015 1405 GRAZIELA LEÃO SAMPAIO   TAPIOCA - ME. - ADV. HELDER  SOUZA - OAB/BA 32.360  INTEMPESTIVO  400/2016 1528 ITAÚ UNIBANCO S/A. - ADV.   JULIANO RICARDO SCHMITT -  OAB/SC 20.875  DESPROVIMENTO  GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 22 de junho de 2020  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 014/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  3873/2018 842  POSTO 4 COMÉRCIO DE  COMBUSTÍVEIS LTDA. - ADV.   IZABEL CRISTINA GONÇALVES -  OAB/BA 32.872  IMPROCEDENTE  3875/2018 838 PORTAL DE ITAPUÃ COMÉRCIO E   SERVIÇOS LTDA. IMPROCEDENTE  FATO GERADOR: AUTO DE INFRAÇÃO  4991/2018 927  MASTER EMPREENDIMENTOS  URBANOS LTDA. (MASTER PARK)  - ADV. VITOR MORENO SOLIANO   PEREIRA - OAB/BA 35.320  PROCEDENTE  5534/2018 590 PAULO REIS RESTAURANTE   EIRELI - ME (PATRONI) PROCEDENTE  4692/2017 1402 TELEFÔNICA BRASIL S/A. - ADV.  VITOR MORAIS DE ANDRADE -   OAB/SP 182.604 ARQUIVAMENTO  916/2016 2868 JADILTON MENDES DE ARAÚJO   (JD EMBALAGENS) PROCEDENTE  205/2008 444 UNIÃO DE BANCOS BRASILEIROS   S/A (UNIBANCO) ARQUIVAMENTO  688/2006 0288 UNIÃO DE BANCOS BRASILEIROS   S/A (UNIBANCO) ARQUIVAMENTO  2415/1996 3756 TORRONNY IND. E COMÉRCIO DE   ALIMENTOS LTDA. ARQUIVAMENTO  SALVADOR, 22 DE JUNHO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 24/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299 de 28 de julho de 2015, e tendo em vista o que consta no processo nº 560/2020.   RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento   do Contrato  n° 14/2018, cujo objetivo é a Execução,  sob o regime de empreitada por  preço unitário,   da obra de  Requalificação Urbanística da Igreja do Nosso Senhor do Bonfim e da Praça da Base da   Colina, em Salvador/BA, firmado com a empresa  CONSTRUTORA  NM LTDA, nos termos dos Arts. 69   e 73, da Lei Federal n° 8.666/93, composta pelos servidores abaixo relacionados:     I - Membros  NOME MATRÍCULA  ARQT. DENISE SOARES NUNES 3080194 PRESIDENTE  ARQT. ANTÔNIO ERNESTO MORENO  CUNHA  3064936 MEMBRO  ENG. SOLANO LOPES DE MENEZES 3086875 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 12 de junho de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  PORTARIA Nº 25/2020  O Superintendente da SUCOP  -  Superintendência  de  Obras  Públicas  do Salvador,  no  uso  de  suas    atribuições  legais,  conferidas   pelo  Regimento  Interno  desta  Autarquia, aprovado  através  do    Decreto  n° 26.299,  de  28  de  julho de 2015,    RESOLVE:   Exonerar,  a  partir  de  23/06/2020,  DIOGO RIBEIRO NASCIMENTO, matrícula nº 3152092, do  Cargo    em Comissão  de Gerente III, Grau 56,  da   Gerência  de  Obras   de  Infraestrutura,  da  Diretoria  de    Execução de Obras,  e  nomear   para   exercer  o  mesmo  Cargo   MARCOS FERNANDES  DA CUNHA   BARBOSA.    GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 22 de junho de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "8": "| N º 7.6978  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 146/2020 - PROC: 322/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço materiais e utensílios de limpeza - (MOP PARA LIMPEZA, DISPENSADOR DE   COPOS, TOALHEIROS E OUTROS), com recebimento das propostas a partir das 8h do dia 14/07/2020;   abertura no dia 15/07/2020 às 09:00h e início da disputa no dia 15/07/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 22 de junho de 2020.  NAILTON NUNES FRANÇA  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº060/2020 - PROC: 108/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de artigos de escritório (COPO DESCARTÁVEL).    LICITANTE LOTES VALOR (R$)  NORLIMP COMERCIO ATACADISTA DE COSMÉTICOS E PRODUTOS  DE PERFUMARIA LTDA   01 R$ 552.147,57  02 R$ 61.349,91  DATA DA HOMOLOGAÇÃO: 19/06/2020  Salvador, 22 de junho de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº080/2020 - PROC: 124/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de equipamentos de refrigeração (REFRIGERADOR FRIGOBAR).   LICITANTE LOTES VALOR (R$)  ÁGIL COMERCIO & SERVIÇOS EIRELI ME 01 R$ 316.260,00  02 R$ 34.998,00  DATA DA HOMOLOGAÇÃO: 19/06/2020  Salvador, 22 de junho de 2020.     NAILTON NUNES FRANÇA  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº106/2020 - PROC: 234/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de álcool etílico a 70%.   LICITANTE LOTE VALOR (R$)  PROLIMP PRODUTOS E SERVIÇOS EIRELI 02 R$ 134.456,94  DATA DA HOMOLOGAÇÃO: 19/06/2020  Salvador, 22 de junho de 2020.     NAILTON NUNES FRANÇA  Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO FINAL DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Autoridade Superior,   torna público para conhecimento dos interessados o resultado da licitação a seguir:  MODALIDADE: Pregão Eletrônico nº 024/2019  PROCESSO Nº: 7883/2019  OBJETO: Contratação de empresa especializada na prestação de serviço de transporte marítimo   para alunos, professores, técnicos, gêneros alimentícios e materiais diversos de modo a atender a   demanda das escolas da Rede Municipal de Ensino de Salvador, localizadas nas Ilhas de Maré, Bom   Jesus e Frades, conforme as especificações constantes no anexo I do edital.   LOTE  LICITANTE VENCEDOR  VALOR   03  ED.MAR SERVIÇOS MARÍTIMOS LTDA  R$ 606.560,00  DATA DA HOMOLOGAÇÃO: 19/06/2020  Salvador, 19 de Junho de 2020.  HILAISE SANTOS DO CARMO  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,   Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos   interessados no Pregão Eletrônico nº. 061/2020 - Processo n° 18.956/2019. Objeto: CONTRATAÇÃO   DE EMPRESA PARA LOCAÇÃO DE EMBARCAÇÔES VISANDO ATENDER AS NECESSIDADES DE   SERVIÇOS DE TRANSPORTES AQUAVIÁRIOS PARA USO NA BAHIA DE TODOS OS SANTOS E COSTA DE   SALVADOR ATRAVÉS DE AMBULÂNCIAS-LANCHA SOB REGULAÇÃO EXCLUSIVA DO SAMU 192, que   fica prorrogado o início do recebimento das propostas a partir das 08:00 horas do dia 09/07/2020 até   às 09:00 horas do dia 10/07/2020, às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão   de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 22 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "9": "| N º 7.697 9  DISPENSA DE LICITAÇÃO Nº 151/2020  PROCESSO Nº: 9905/2020  CONTRATADA: LN DISTRIBUIDORA E COMÉRCIO EIRELI  CNPJ: 07.848.730/0001-96 - R$ 6.450.000,00  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/0001-05 - R$ 2.490.000,00  OBJETO: Aquisição de: equipamento de proteção individual - EPI, na espécie de máscaras cirúrgicas   descartáveis, para utilização dos servidores das diversas áreas da rede municipal de saúde,   conforme CI DAS Nº 101/2020.   VALOR GLOBAL: R$ 8.940.000,00 (oito milhões, novecentos e quarenta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 91 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 08/06/2020  Salvador, 22 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 034/2020  Processo nº 23.787/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FRALDAS DESCARTÁVEIS, para atendimento dos   pacientes: P.H.O.Q. (Pr. 0511913-79.2015.8.05.0001), I.P.S. - (Pr. 0512812-43.2016.8.05.001), M.D.V.R.   - (Pr. 031835261.2013.8.05.0001), N.C.N. - (Pr. 8008196-09.2017.8.05.0001), T.A.S.F. - (Pr. 8007342-  78.2018.8.05.0001), Y.P.C.N. - (Pr.0508327-63.2017.8.05.001), AÇÃO JUDICIAL.  EMPRESAS LOTES VALORES (R$)  MEDCITY PRODUTOS MEDICOS LTDA-EPP 01 16.380,00  02 34.100,00  TOTAL 50.480,00  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 08/06/2020.  Pregão Eletrônico - SMS n.º 092/2020  Processo nº 22.448/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES   (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 3.800,00  02 12.645,00  NUTRIMAIS MEDICAMENTOS EIRELI 04 7.650,00  TOTAL 24.095,00  O lote 03 foi DESERTO.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 02/06/2020.  Pregão Eletrônico - SMS nº 109/2020  Processo nº 21.216/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 1.800,00  08 54.080,00  UNIAO QUIMICA FARMACEUTICA NACIONAL S.A. 03 69.930,00  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 04 225.000,00  MEDISIL COMERCIAL FARMACEUT HOSPITALAR DE HIG LTDA 05 360.000,00  TOTAL 710.810,00  Os lotes 02 e 06 foram FRACASSADOS. O lote 07 foi ANULADO. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 02/06/2020.  Salvador, 22 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  ABERTURA DE PROPOSTAS DE PREÇOS E NOTA FINAL   A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com   base na Lei 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público para   conhecimento dos interessados, o Resultado da Abertura das Propostas de Preços e a Nota Final da   seguinte Licitação:  LICITAÇÃO: nº 003/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 002/2020 - SEINFRA - Processo Administrativo nº   0217/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   empreendimento RESIDENCIAL NOVO MANÉ DENDÊ, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n.º 464, de 25 de julho de 2018, do então Ministério das Cidades, do   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos..  PROPOSTAS DE PREÇOS:  LICITANTE VALOR (R$)  TOCA AMBIENTAL CONSULTORIA E ENGENHARIA LTDA. R$ 347.289,43  CEPECEM - CENTRO DE PESQUISA, CONSULTORIA E ESTUDOS DE  MERCADO LTDA.-EPP  R$ 360.300,00  Diante das propostas apresentadas, a nota final ficou a seguinte:  LICITANTE NT VALOR R$ IT IP  AF =  IT X  FP +  (10 -  FP) X   IP  CLASSIFICAÇÃO  TOCA  AMBIENTAL   CONSULTORIA  E ENGENHARIA   LTDA.  78          347.289,43   1,00  1,00 10,00 1°  CEPECEM -  CENTRO DE  PESQUISA,   CONSULTORIA  E ESTUDOS   DE MERCADO  LTDA.-ME   62        360.300,00    0,79  0,96  8,79 2°  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b”, da Lei Federal nº   8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede   da Secretaria Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris -   Salvador/BA, no horário das 09:00 às 12:00 e das 13:30 às 16:30 horas.  Salvador, 22 de junho de 2020.  NEY SOBRINHO CHAVES  Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   JULGAMENTO DOS RECURSOS ADMINISTRATIVOS  RDC Nº 001/2020  A Comissão Permanente de Licitação da SUCOP, nomeada através da Portaria nº 08/2019 e alterada   pela Portaria nº 23/2019, atendendo a decisão do Superintendente da SUCOP - Superintendência   de Obras Públicas, torna público para conhecimento dos interessados o julgamento do Recurso   Administrativo, referente ao RDC-PRESENCIAL Nº 001/2020 - Processo nº: 2167/2019 - Objeto:         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "10": "| N º 7.69710  Contratação de pessoa jurídica isolada ou em consórcio para  Elaboração de projetos Básico e   Executivo de Engenharia e Execução de obras de Infraestrutura em área urbana, para implantação   da intervenção “A” - Ponte sobre o Rio Camarajipe, na Ligação Iguatemi/Paralela - integrante do   Empreendimento “Nova Tancredo Neves” - Salvador/BA, de acordo com as exigências, especificações   e demais condições expressas no Edital e em seus anexos.  Recorrente: CONSÓRCIO NM/FARES  Recorrida: CONSÓRCIO TOP/NORCONSULT  Recorrente: CONSÓRCIO PJ/TEKTON/CETENG  Decisão Administrativa e Hierárquica: Conhecer dos Recursos Administrativos para, no mérito,   JULGAR:   Recorrente: CONSÓRCIO NM/FARES: PARCIALMENTE PROCEDENTE, reformando a decisão proferida   anteriormente para DESCLASSIFICAR a Proposta Técnica da licitante CONSÓRCIO TOP/NORCONSULT.  Recorrente: CONSÓRCIO PJ/TEKTON/CETENG: IMPROCEDENTE, mantendo a decisão proferida   anteriormente.  O julgamento encontra-se disponível para Download no Portal da SUCOP (Licitações), conforme   consta no processo nº 2167/2019  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 22 de junho de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL  AVISO DE INTERPOSIÇÃO DE RECURSOS ADMINISTRATIVOS CONCORRÊNCIA Nº 003/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas do Salvador- SUCOP,   em cumprimento ao disposto na Lei Federal nº 8.666/93, art. 109, comunica, aos interessados, a   interposição de Recurso Administrativo referente a Concorrência nº 003/2020 - Processo nº:    310/2020, tipo técnica e preço - Objeto: contratação  de empresa especializada para prestação de   serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações de projetos e ao apoio   técnico às obras - referentes às Intervenções “A”, “C” “E” e “H”, integrantes do Projeto Nova Tancredo   Neves - Salvador/BA, de acordo com as exigências, especificações e demais condições expressas   no Edital.  Recorrente: CONSÓRCIO SONDOTÉCNICA-GEOHIDRO TN  Recorridas: COMCREMAT ENGENHARIA E TECNOLOGIA S/A e CONSÓRCIO NOVA TANCREDO NEVES   NOVA ENGEVIX/RK  Recorrente: COMCREMAT ENGENHARIA E TECNOLOGIA S/A  Recorrida: CONSÓRCIO SONDOTÉCNICA-GEOHIDRO TN  Os interessados poderão apresentar contrarrazões aos Recursos interpostos, conforme disposto no   art. 109, § 3º, c/c art. 110 da Lei Federal nº 8.666/93.   Os Recursos encontram-se disponíveis para Download no Portal da SUCOP (Licitações).  O processo licitatório encontra-se a disposição dos interessados na sala da COPEL, sito Av. Presidente   Costa e Silva, s/nº, Dique do Tororó - Salvador/BA, das 08:00 às 12:00 e das 13:00 às 17:00h.  Salvador, 19 de junho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente/COPEL  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: JM INDUSTRIA DE CONFECÇÕES E BRINDES LTDA  C.N.P.J.: 13.628.123/0001-13  Processo: 222/2020.2  Objeto: Material de Consumo / Mascara artesanal    Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.30  Fonte: 0.1.00. - Tesouro  AFM: 007295/2020 - R$ 973.000,00 - Data da Assinatura: 09.06.2020  Contratada: TEM DE TUDO COMÉRCIO EM GERAL EIRELI - EPP  C.N.P.J.: 28.164.557/0001-87  Processo: 221/2020.3  Objeto: Material de Consumo / Mascara artesanal    Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.30  Fonte: 0.1.00. - Tesouro  AFM: 007108/2020 - R$ 85.000,00 - Data da Assinatura: 01.06.2020  Contratada: IMPACTO VISUAL IND. E COM. DE CAMISETAS LTDA  C.N.P.J.: 02.057.555/0001-03  Processo: 220/2020.3  Objeto: Material de Consumo / Mascara artesanal    Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.30  Fonte: 0.1.00. - Tesouro  AFM: 007240/2020 - R$ 79.870,00 - Data da Assinatura: 05.06.2020  Contratada: DJ COMERCIO E SERVIÇOS EM GERAL EIRELI  C.N.P.J.: 25.398.752/0001-83  Processo: 222/2020.3  Objeto: Material de Consumo / Mascara artesanal    Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.30  Fonte: 0.1.00. - Tesouro  AFM: 007107/2020 - R$ 67.500,00 - Data da Assinatura: 01.06.2020  Contratada: ATAKADÃO ATAKAREJO  C.N.P.J.: 73.849.952/0001-58  Processo: 234/2020  Objeto: Material de Consumo / Álcool etílico liquido 70%    Projeto Atividade: 250127   Elemento de Despesa: 33.90.30.04  Fonte: 0.1.00. - Tesouro  AFM: 007082/2020 - R$ 6.720,00 - Data da Assinatura: 29.05.2020  Salvador, 22 de junho de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2020007381  Processo nº 62/2020.3  Contratada: JP EQUIPAMENTOS EIRELI-ME  CNPJ: 21.746.899/0001-66  Objeto: Material e utensílio de limpeza  Valor Total: R$ 488,00 (Quatrocentos e oitenta e oito reais)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 16/06/2020  Salvador, 22 de junho de 2020  LUCIANA RODRIGUES  Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 075/2020  PROCESSO: 73/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "11": "| N º 7.697 11  OBJETO: Registro de Preços de lavadora e secadora.  TERMO DE COMPROMISSO SEMGE N.º 250/2020  CONTRATADO: MASTER ELETRODOMÉSTICOS EIRELI  CNPJ: 33.859.616/0001-71  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SEMPRE  SMED  SMS  SPMJ  DATA DA ASSINATURA: 22 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  FERNANDA APARECIDA VIEIRA FRITZEN  MASTER ELETRODOMÉSTICOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100004467  MÁQUINA, DE LAVAR  ROUPAS, MODELO  DOMÉSTICO COM:  CAPACIDADE MÍNIMA DE 12  KG, FUNÇÕES DE LAVAGEM,  ENXÁGUE E CENTRÍFUGA,  MULTIDISPENSER, TAMPA  COM VISOR AMPLO DE  VIDRO TEMPERADO, CESTO  BRANCO DE POLIPROPILENO.  EMBALAGEM COM DADOS  DE IDENTIFICAÇÃO DO  PRODUTO, MARCA DO  FABRICANTE E SELO PROCEL  E PRAZO DE GARANTIA.  110V.  UN 1.326,00  02 100004468  MÁQUINA, DE LAVAR  ROUPAS, MODELO  DOMÉSTICO COM:  CAPACIDADE MÍNIMA DE 12  KG, FUNÇÕES DE LAVAGEM,  ENXÁGUE E CENTRÍFUGA,  MULTIDISPENSER, TAMPA  COM VISOR AMPLO DE  VIDRO TEMPERADO, CESTO  BRANCO DE POLIPROPILENO.  EMBALAGEM COM DADOS  DE IDENTIFICAÇÃO DO  PRODUTO, MARCA DO  FABRICANTE E SELO PROCEL  E PRAZO DE GARANTIA.  220V.  UN 1.326,00  03 100004476  SECADORA DE ROUPAS  DOMÉSTICA, TIPO DE  PISO, CAPACIDADE 10K,  COR BRANCA, SISTEMA  ANTIRRUGAS, DUTO DE  EXAUSTÃO, SELETOR  DE TEMPERATURA DE  SECAGEM, ABERTURA  FRONTAL, MÍNIMO 5 CICLOS  DE SECAGEM, FILTRO. SELO  DE EFICIÊNCIA PROCEL  CLASSE A, INMETRO.  GARANTIA 12 MESES. 110V.  UN 1.510,80  04 100004477  SECADORA DE ROUPAS  DOMÉSTICA, TIPO DE  PISO, CAPACIDADE 10K,  COR BRANCA, SISTEMA  ANTIRRUGAS, DUTO DE  EXAUSTÃO, SELETOR  DE TEMPERATURA DE  SECAGEM, ABERTURA  FRONTAL, MÍNIMO 5 CICLOS  DE SECAGEM, FILTRO. SELO  DE EFICIÊNCIA PROCEL  CLASSE A, INMETRO.  GARANTIA 12 MESES. 220V.  UN 1.510,80  Salvador, 22 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 075/2020  PROCESSO: 73/2020  OBJETO: Registro de Preços de lavadora e secadora.  TERMO DE COMPROMISSO SEMGE N.º 251/2020  CONTRATADO: MASTER ELETRODOMÉSTICOS EIRELI  CNPJ: 33.859.616/0001-71  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SEMPRE  SMED  SMS  SPMJ  DATA DA ASSINATURA: 22 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  FERNANDA APARECIDA VIEIRA FRITZEN  MASTER ELETRODOMÉSTICOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100004467  MÁQUINA, DE LAVAR  ROUPAS, MODELO  DOMÉSTICO COM:   CAPACIDADE MÍNIMA  DE 12 KG, FUNÇÕES DE   LAVAGEM, ENXÁGUE  E CENTRÍFUGA,   MULTIDISPENSER,  TAMPA COM VISOR  AMPLO DE VIDRO   TEMPERADO,  CESTO BRANCO DE  POLIPROPILENO.   EMBALAGEM  COM DADOS DE   IDENTIFICAÇÃO DO  PRODUTO, MARCA DO  FABRICANTE E SELO  PROCEL E PRAZO DE   GARANTIA. 110V.  UN 1.326,00  02 100004476  SECADORA DE ROUPAS  DOMÉSTICA, TIPO DE   PISO, CAPACIDADE 10K,  COR BRANCA, SISTEMA  ANTIRRUGAS, DUTO DE  EXAUSTÃO, SELETOR  DE TEMPERATURA DE  SECAGEM, ABERTURA  FRONTAL, MÍNIMO 5   CICLOS DE SECAGEM,  FILTRO. SELO DE   EFICIÊNCIA PROCEL  CLASSE A, INMETRO.  GARANTIA 12 MESES.   110V.  UN 1.510,80  03 100004477  SECADORA DE ROUPAS  DOMÉSTICA, TIPO DE   PISO, CAPACIDADE 10K,  COR BRANCA, SISTEMA  ANTIRRUGAS, DUTO DE  EXAUSTÃO, SELETOR  DE TEMPERATURA DE  SECAGEM, ABERTURA  FRONTAL, MÍNIMO 5   CICLOS DE SECAGEM,  FILTRO. SELO DE   EFICIÊNCIA PROCEL  CLASSE A, INMETRO.  GARANTIA 12 MESES.   220V.  UN 1.510,80  Salvador, 22 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "12": "| N º 7.69712  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DO RESUMO DO TERMO ADITIVO 03/2020   AO CONTRATO Nº 028/2018  No Resumo do Termo Aditivo nº 03/2020 ao Contrato n° 028/2018, referente a empresa contratada   Consórcio de Pacto/FPMF, publicado no DOM nº 7.695 de 20 a 22/06/2020  ONDE SE LÊ: RESUMO TERMO ADITIVO N° 03/2020 AO CONTRATO 028/2018  LEIA-SE: RESUMO DO TERMO ADITIVO 04/2020 AO CONTRATO 028/2018  Salvador, 22 de junho de 2020  RAFAELLA PONDÉ CERDEIRA  Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 183/2020  PREGÃO ELETRÔNICO SMS: 341/2019  PROCESSO Nº 15295/2019  OBJETO: Registro de preços para aquisição de insumos odontológicos   TERMO DE COMPROMISSO SMS Nº 183/2020  CONTRATADA: DENTAL MED PRIME COMÉRCIO E REPRESENTAÇÃO DE PRODUTOS  MEDICOS E ODONTOLÓGICOS LTDA-ME  CNPJ: 29.069.633/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARISA CANCIAN  DENTAL MED PRIME COMÉRCIO E REPRESENTAÇÃO DE PRODUTOS MEDICOS  E ODONTOLÓGICOS LTDA-ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA ENDO Z BAIXA ROTAÇÃO 23,5 MM    MARCA/FABRICANTE: MICRODONT UND 17,30  02 BROCA LENTULO BAIXA ROTAÇÃO 25 MM   MARCA/FABRICANTE: TDK CX 23,30  Salvador, 16 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 214/2020  PREGÃO ELETRÔNICO SMS: 370/2019  PROCESSO Nº 14694/2019  OBJETO: Registro de preços para aquisição de material permanente (poltrona, mesa, cama; cadeira,   armário, relógio, banco, desumidificador, cronómetro e longarina)  TERMO DE COMPROMISSO SMS Nº 214/2020  CONTRATADA: RAMAX SERVIÇOS E COMERCIO DE ELETRÔNICOS EIRELI  CNPJ: 11.493.926/0001-82  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HEID SUELEM RODRIGUES DIAS  RAMAX SERVIÇOS E COMERCIO DE ELETRÔNICOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 RELÓGIO DE PAREDE, MECANISMO A QUARTZO   MARCA/ FABRICANTE: HALLER/ KIENZLE UND 37,00  02 CRONOMETRO DIGITAL MARCA/ FABRICANTE:   THATA UND 37,80  Salvador, 19 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 313/2020  PREGÃO ELETRÔNICO SMS: 047/2020  PROCESSO Nº 14778/2019  OBJETO: Registro de preços para aquisição de preservativos e gel lubrificante   TERMO DE COMPROMISSO SMS Nº 313/2020  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LEONARDO SOUSA REZENDE  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 GEL LUBRIFICANTE EM SACHES MARCA:   LUBRIFICANTE INTIMO NUTRIEX FABRICANTE:  NUTRIEX   UND 0,26  Salvador, 16 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 314/2020  PREGÃO ELETRÔNICO SMS: 047/2020  PROCESSO Nº 14778/2019  OBJETO: Registro de preços para aquisição de preservativos e gel lubrificante   TERMO DE COMPROMISSO SMS Nº 314/2020  CONTRATADA: COMERCIAL 3 ALBE LTDA  CNPJ: 74.400.052/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 10/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDUARDO ALVES DE AMORIM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "13": "| N º 7.697 13  COMERCIAL 3 ALBE LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIGIENIZADOR ÍNTIMO RETO-ANAL MARCA/  FABRICANTE: IN M/ CARBOGEL UND 8,80  Salvador, 16 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 331/2020  PREGÃO ELETRÔNICO SMS: 091/2020 PROCESSO Nº 20554/2019 OBJETO: Registro de preços para aquisição de suplemento nutricional  TERMO DE COMPROMISSO SMS Nº 331/2020 CONTRATADA: SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA CNPJ: 18.656.923/0001-61 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 10/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CAROLINA BRASILEIRO LOPO SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  DIETA ALIMENTAR INFANTIL P/ ATENDER  NECESSIDADES NUTRICIONAIS LACTENTES ATE 6°  MÊS  MARCA/FABRICANTE: NESTOGENO 1 400G/   NESTLÉ  LT 12,32  02  DIETA ALIMENTAR INFANTIL P/ ATENDER  NECESSIDADES NUTRICIONAIS LACTENTES   2° SEMESTRE VIDA (06 A 12 MESES) MARCA/ FABRICANTE: NESTOGENO 2 400G/ NESTLÉ  LT 12,76  Salvador, 16 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 212/2019  PROCESSO: Nº 4063/2020 DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por mais  90 (noventa) dias, com início em 06/06/2020 e término em 03/09/2020. Acordam as partes em acrescer o valor atualmente contratado, passando o valor global estimado  de R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos), para R$  45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos) CONTRATADA: LECLIN - SOCIEDADE MÉDICA LTDA  CNPJ: 24.357.912/0001-83 DATA DA ASSINATURA: 04/06/2020. AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 19 de junho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 213/2019  PROCESSO: Nº 4064/2020 DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por mais  90 (noventa) dias, com início em 07/06/2020 e término em 04/09/2020. Acordam as partes em acrescer o valor atualmente contratado, passando o valor global estimado  de R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos), para R$  45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos) CONTRATADA: SALVADOR CLIN - SERVIÇOS MÉDICOS LTDA CNPJ: 32.039.952/0001-05 DATA DA ASSINATURA: 04/06/2020. AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 19 de junho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 018/2018  PROCESSO Nº: 112/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: FUNDAÇÃO ESCOLA POLITÉCNICA DA BAHIA.  OBJETO: prorrogar o prazo do Contrato nº 18/2018, por mais 180 (cento e oitenta) dias.  AMPARO LEGAL: parágrafo 1º, inciso II, do art. 57, da Lei Federal nº 8.666/93.  DATA DE ASSINATURA: 16/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 17/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 628/2019, publicado no DOM n.º 7.538, de 27 de dezembro de 2019.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a  contratação da empresa SAIA RODADA PROMOÇÕES ARTÍSTICAS LTDA, que tem a exclusividade  da atração artística “Banda Saia Rodada”, para se apresentar no dia 28 de dezembro de 2019, no  Festival Virada Salvador 2020, neste município.  LEIA-SE: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação  da empresa SAIA RODADA PROMOÇÕES ARTÍSTICAS LTDA, que tem a exclusividade da atração  artística “Banda Saia Rodada”, para se apresentar no dia 31 de dezembro de 2019, no Festival Virada  Salvador 2020, neste município.  ONDE SE LÊ: CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 160.000,00  (cento e sessenta mil reais).  LEIA-SE: CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 200.000,00  (duzentos mil reais).  Salvador, 22 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 30/2020  AFM Nº: 2020007379 PROCESSO: 2995-2020 TERMO DE COMPROMISSO Nº: 2019000415 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: SARAIVA DISTRIBUIDORA EIRELI -ME CNPJ: 03.818.333/0001-10 OBJETO: Cadeira plástica com braço cor branca  VALOR: 1.024,00 (hum mil e vinte e quatro reais) NOTA DE EMPENHO: 2020/000618  Salvador (BA), 22 de junho de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020007176 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº162/2019 TERMO DE COMPROMISSO: Nº 2020000030 PROCESSO SEMGE Nº 2606/2019.1 CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA ME CNPJ Nº 34.055.962/0001-60 OBJETO: ZARCÃO GALÃO COM 3,6 LITROS  VALOR TOTAL: R$360,00 (trezentos e sessenta reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014   FONTE: TESOURO DATA DA ASSINATURA: 06/04/2020  AFM Nº 2020007179 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº024/2020 TERMO DE COMPROMISSO: Nº 2020000155 PROCESSO SEMGE Nº 10175/2019 CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA ME CNPJ Nº 34.055.962/0001-60 OBJETO: TINTA ESMALTE SINTETICO SEMIBRILHO PRETA 3,6 LITROS VALOR TOTAL: R$120,00(cento e vinte reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014   FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  AFM Nº 2020007181        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "14": "| N º 7.69714  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº278/2019 TERMO DE COMPROMISSO: Nº 2020000121 PROCESSO SEMGE Nº 6966/2019.2 CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA ME CNPJ Nº 34.055.962/0001-60 OBJETO: PINCEL PARA PINTURA CHATO LONGO Nº18 VALOR TOTAL: R$54,80(cinqüenta e quatro reais e oitenta centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014  FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  AFM Nº 2020007178 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº278/2019 TERMO DE COMPROMISSO: Nº 2020000122 PROCESSO SEMGE Nº 6966/19.2 CONTRATADA: COMERCIAL DE TINTAS LTDA CNPJ Nº 13.014.394/0001-89 OBJETO: TRINCHA CERDAS EM NYLON 2 POLEGADAS TRINCHA OBJETO: ROLO PARA PINTURA EM LÃ DE CARNEIRO 100MM OBJETO: TRINCHA CERDAS EM NYLON 1 POLEGADAS TRINCHA OBJETO: ROLO PARA PINTURA EM LÃ DE CARNEIRO 230MM OBJETO: BROXA RETANGULAR CEPA DE MADEIRA 190X76MM VALOR TOTAL: R$642,02(seiscentos e quarenta e dois reaise dois centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014   FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  AFM Nº 2020007180 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº054/2020 TERMO DE COMPROMISSO: Nº 2020000156 PROCESSO SEMGE Nº 10175/2019 CONTRATADA: B1 COMERCIO E REPRESENTAÇÃO EIRELI CNPJ Nº 24.777.932/0001-03 OBJETO: TINTA ESMALTE SINTETICO SEMI BRILHO PRETA 3,6L OBJETO :TINTA ESMALTE SINTETICO ALTO BRILHO CINZA GRAFITE ESCURO 3,6 L VALOR TOTAL: R$1.398,60(hum mil trezentos e noventa e oito reais e sessenta centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014  FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  AFM Nº 2020007174 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº261/2019 TERMO DE COMPROMISSO: Nº2020000093 PROCESSO SEMGE Nº 6965/2019 CONTRATADA: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA CNPJ Nº 03.586.956/0001-05 OBJETO: PÁ DE AÇO COM BICO CABO EM MADEIRA 1200MM VALOR TOTAL: R$1.742,00(hum mil setecentos e quarenta e dois reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903015    FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020 AFM Nº 2020007175 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº261/2019 TERMO DE COMPROMISSO: Nº 2020000094 PROCESSO SEMGE Nº 6965/2019.1 CONTRATADA: FER -MAX FERRAMENTAS LTDA CNPJ Nº 22.014.876/0001-20 OBJETO:PÁ DE ARÇO COM BICO EM MADEIRA 1200MM OBJETO:COLHER DE PEDREIRO EM LÂMINA DE AÇO 9 OBJETO:MARRETA OITAVADA EM AÇO COM 1 KG OBJETO:PÁ QUADRADA OITAVADA EM AÇO CABO EM MADEIRA COM 120CM VALOR TOTAL: R$3.061,20(três mil e sessenta e um reais e vinte centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:111200 ELEMENTO DE DESPESA:33903015  FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  AFM Nº 2020007182 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº278/2019 TERMO DE COMPROMISSO: Nº 2020000122 PROCESSO SEMGE Nº 6966/19.2 CONTRATADA:COMERCIAL DE TINTA LTDA CNPJ Nº 13.014.394/0001-89 OBJETO: PINCEL PARA PINTURA CHATO LONGO Nº18 VALOR TOTAL: R$52,80(cinqüenta e dois reais e oitenta centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014  FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  AFM Nº 2020007177  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº278/2019 TERMO DE COMPROMISSO: Nº 2020000121 PROCESSO SEMGE Nº 6966/2019.2 CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA ME CNPJ Nº 34.055.962/001-60 OBJETO: TRINCHA CERDAS EM NYLON 1 POLEGADA OBJETO:BROXA RETANGULAR CEPA DE MADEIRA 190X76 MM VALOR TOTAL: R$37,18(trinta e sete reais e dezoito centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200 ELEMENTO DE DESPESA: 33903014   FONTE: TESOURO DATA DA ASSINATURA: 04/06/2020  Salvador, 19 de junho de 2020  PAULO BATISTA Coordenador Administrativo / SEMOP  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020003645 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº142/2019 TERMO DE COMPROMISSO: Nº 2019000328 PROCESSO SEMGE Nº 3796/2019 CONTRATADA: SPACE INFORMATICA E MOVEIS PARA ESCRITORIO LTDA CNPJ Nº 14.190.355/0001-03 OBJETO: REFRIGERADOR 01 PORTA, CAPACIDADE 330L,127 VOLTS VALOR TOTAL: R$8.571,36 (oito mil e quinhentos e setenta e um reais e trinta e seis centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 259400 ELEMENTO DE DESPESA: 33903014  FONTE: TESOURO DATA DA ASSINATURA: 04/03/2020  AFM Nº 2020002487 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº083/2019 TERMO DE COMPROMISSO: Nº 2019000328 PROCESSO SEMGE Nº 1636/2019.2 CONTRATADA: MASTER COMERCIAL EIRELI CNPJ Nº 26.484.825/0001-12 OBJETO: REFRIGERADOR FRIGOBAR ,TOTAL MÍNIMA 120 LITROS TENSAO 127V COR BRANCA.  VALOR TOTAL: R$920,00 (novecentos e vinte reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 259400 ELEMENTO DE DESPESA: 33903014  FONTE: TESOURO DATA DA ASSINATURA: 13/02/2020  Salvador, 22 de junho de 2020  PAULO BATISTA Coordenador Administrativo / SEMOP  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO CONTRATO nº 006/2019  Processo nº: 431/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  CONSTRUTORA PABLO LTDA-CNPJ/MF nº 14.443.519/0001-59 O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias  corridos, com início em 01/05/2020 e término em 30/07/2020. Base Legal: art. 57, § 1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 07/04/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e PAULO ROBERTO BRUGNI NUNES-PABLO  RESUMO DO 5º TERMO ADITIVO CONTRATO nº 022/2018  Processo nº:  912/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  CONSTRUTORA SAGA LTDA-CNPJ/MF nº 00.746.715/0001-98 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)  dias corridos, com início em 25/05/2020 e término em 23/08/2020. Base Legal: art. 57, § 1º, I, Lei Federal nº 8.666/93 Data de Assinatura: 20/05/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e KLEBER GOMES SILVA-SAGA  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 092/2020, Contratação de empresa para gerenciamento clínico-operacional  da unidade de pronto atendimento Hélio Machado.  As propostas deverão ser apresentadas até às  10h:00min do dia 25 de junho de 2020. O processo administrativo nº 2779/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 093/2020, Contratação de empresa para gerenciamento clínico-  operacional da unidade de pronto atendimento psiquiátrico , unidade de saúde mental do   município.  As propostas deverão ser apresentadas até às 14h:00min do dia 25 de junho de 2020.  O processo administrativo nº 2780/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 22 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE JUNHO DE 2020 ", "15": "| N º 7.697 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 094/2020, Contratação de empresa para gerenciamento clínico-operacional  da unidade de pronto atendimento Rodrigo Argolo.  As propostas deverão ser apresentadas até às  15h:00min do dia 25 de junho de 2020. O processo administrativo nº 2777/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 096/2020: Contratação de empresa especializada para fornecimento de  refeição para rede municipal de saúde. As propostas deverão ser apresentadas até as 14:00 do  dia 29/06/2020. O processo administrativo nº 25044/2019 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de equipamentos micro  data center, vinculada a execução dos indicadores do NTI referentes ao projeto Salvador Social  -Banco Mundial - 1.ª e 2.ª etapas. COTAÇÃO DE PREÇO Nº 131/2020 - PROC. Nº 8935/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso.  COTAÇÃO DE PREÇO Nº 132/2020 - PROC. Nº 9939/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de Penso. COTAÇÃO DE PREÇO Nº 134/2020 - PROC. Nº 9636/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Medicamentos. COTAÇÃO DE PREÇO Nº 135/2020 - PROC. Nº 9746/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 2260/2020, aquisição de 5.000 unidades de Etiqueta papel VOID  branco, para atender demanda da SMS. As propostas deverão ser apresentadas até às 10h:00min  do dia 29 de junho de 2020. O processo administrativo nº 7695/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de Junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 22612020: Aquisição de 18 Aparelhos de Cardioversores / desfibriladoes  com monitores multiparametricos, para atender as necessidades da Rede de Atenção a Urgência e  Emergência / SMS, no combate a pandemia do COVID-19.  As propostas deverão ser apresentadas até 48h a partir da publicação. O processo administrativo nº 8168/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Seguro veicular para cinco veículos próprios (Apenas  para as Seguradoras).  As propostas deverão ser apresentadas até às 15h do dia 26 de Junho de 2020.  O processo administrativo nº. 1214/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de Junho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  TORNAR SEM EFEITO   AVISO DE CONVOCAÇÃO - PUBLICADA NO DOM N° 7.691, do dia 18 de JUNHO de 2020, pág.18.  PROCESSO: Nº 1214/2020-SEMPRE  Salvador, 22 de Junho de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-23T09:13:52-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}