{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  16 DE MARÇO DE 2020   ", "1": "| N º 7.594  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.256 de 16 de março de 2020  Dispõe sobre novas medidas de prevenção e   controle para enfrentamento do COVID-19 no   âmbito do município de Salvador.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020   Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Recadastramento de Aposentados e Pensionistas e demais atos que impliquem   em comparecimento pessoal  Art. 1º Fica suspensa, a contar do mês de março deste ano e por prazo indeterminado,   o recadastramento anual de que trata o art. 1º do Decreto Municipal nº 28.605/2017, bem como,  todos os demais atos que impliquem em comparecimento pessoal de aposentados e pensionistas à   Diretoria de Previdência, da Secretaria Municipal de Gestão.  Férias e licenças dos servidores públicos municipais  Art. 2º Fica a suspensa, por prazo indeterminado, a concessão de férias e demais   licenças, exceto aquelas previstas nos incisos I, II, III, IV, V, VI, do art. 110 da Lei   Complementar nº   01/1991, para os servidores públicos municipais pertencentes aos seguintes órgãos e entidade:  I- Gabinete do Prefeito – GABP;  II- Secretaria Municipal de Saúde – SMS;  III- Secretaria Municipal de Combate e Promoção Social – SEMPRE   IV- Coordenadoria da Defesa Civil – CODESAL;  V- Guarda Civil Municipal – GCM  Trabalho remoto  Art. 3º Os servidores públicos municipais, com idade superior a 65 (sessenta e cinco)   anos, deverão executar suas atividades remotamente, por prazo indeterminado.  § 1º A critério da chefia imediata, as pessoas referidas no caput do art. 3º, cuja  natureza das atribuições desempenhadas não permita a sua execução remotamente, poderão ter   sua frequência abonada.  § 2º O disposto no caput do art. 3º, não é aplicável aos:  I - Secretários, Dirigentes e demais servidores públicos municipais imprescindíveis para assegurar a preservação e funcionamento dos   serviços considerados essenciais ou estratégicos.  II -  aos servidores públicos municipais lotados nos órgãos e  entidades relacionadas no art. 2º, do presente Decreto.  Fechamento de Parques Públicos  Art. 4º Fica suspenso, por prazo indeterminado, o funcionamento de   todos os Parques Públicos administrados pela Prefeitura Municipal de Salvador.  Suspensão de Atividades de Estabelecimentos   Art. 5º Fica suspenso, pelo prazo de 15 (quinze) dias corridos, o   funcionamento dos seguintes estabelecimentos:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2020 ", "2": "| N º 7.5942  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  I- Academias de Ginástica;  II- Cinemas;  III- Teatros e demais Casas de Espetáculos; e  IV-  Parques Infantis privados.  Parágrafo único. O não cumprimento das medidas   estabelecidas no presente Decreto será caracterizado como infração   à legislação municipal e sujeitará o infrator às penalidades e   sanções aplicáveis, inclusive, no que couber, cassação de licença de   funcionamento.  Suspensão das Atividades de Classe da Rede   Municipal de Educação e da Rede Privada de Ensino   Art. 6º Fica suspenso, pelo prazo de 15 (quinze) dias   corridos, as atividades de classe:  I - de todas as unidades escolares integrantes da Rede  Municipal de Educação;  II -  de todos os estabelecimentos da Rede Privada de Ensino  licenciados pela Prefeitura Municipal de Salvador.  Parágrafo único. O não cumprimento das medidas estabelecidas no   presente Decreto será caracterizado como infração à legislação municipal e sujeitará   o infrator às penalidades e sanções aplicáveis, inclusive, no que couber, cassação de   licença de funcionamento.  Notificação Compulsória  Art. 7º Os laboratórios públicos ou privados que descumprirem   o quanto disposto no art. 6º, do Decreto Municipal 32.248, de 14 de março de 2020   incorrerão em infração à legislação municipal e estarão sujeitos às penalidades e   sanções aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Disposições finais  Art. 8º Caberá aos Secretários e Dirigentes dos órgãos e entidades   integrantes da Administração Pública Municipal Direta e Indireta assegurar a   preservação e funcionamento dos serviços considerados essenciais ou estratégicos.  Art. 9º Este Decreto entra em vigor na data de sua publicação,   produzindo efeitos jurídicos a partir de 18 de março de 2020, exceto em relação do   disposto no art. 7º, cujos efeitos jurídicos são imediatos.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março   de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  FELIPE LUCAS DE LIMA E SILVA Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  ANDRÉ MOREIRA FRAGA Secretário Municipal de Sustentabilidade, Inovação   e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  CLÁUDIO TINOCO MELO DE OLIVEIRA  Secretário Municipal de Cultura e Turismo  ALBERTO MAGALHÃES PIMENTEL JÚNIOR Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DO SANTOS  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-03-16T18:06:00-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}