{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  14 DE OUTUBRO DE 2020   ", "1": "| N º 7.814  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  CONTROLADORIA GERAL DO MUNICÍPIO - CGM  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  LICITAÇÕES  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  19  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  19  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  19  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  19  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  19  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  19  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  19  CONTRATOS  20  GABINETE DO PREFEITO - GABP  20  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  20  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  21  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  22  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  22  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  23  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  23  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  23  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  23  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  23  EDITAIS  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  24  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  24  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  24        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "2": "| N º 7.8142  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.965 de 13 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 13 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.965/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.965/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.365.0001.262100 3.3.90.93 0.2.15 17.000,00  12.365.0001.262100 3.3.90.30 0.2.15 17.000,00  SUB-TOTAL  17.000,00  17.000,00   TOTAL GERAL  17.000,00  17.000,00   DECRETO Nº 32.966 de 13 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 29.500,00 (vinte e nove mil e quinhentos  reais) na unidade orçamentária  indicada  no anexo  integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 13 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.966/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.966/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.122.0016.250104 3.3.90.39 0.1.00  23.900,00  22.122.0016.250104 4.4.90.52 0.1.00  5.600,00  28.846.0016.290209 3.3.90.91 0.1.00  29.500,00  SUB-TOTAL  29.500,00  29.500,00  TOTAL GERAL  29.500,00  29.500,00  DECRETO  Nº 32.967 de 13 de outubro de  2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea A.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  54.000,00 (Cinquenta e quatro mil reais) na unidada orçamentária indicada no anexo integrante a  este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 13 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.967/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.967/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  417002-COGEL 28.846.0016.290201 3.1.90.91 0.1.00  54.000,00  23.122.0016.250009 3.1.90.11 0.1.00  54.000,00  SUB-TOTAL  54.000,00  54.000,00  TOTAL GERAL  54.000,00  54.000,00  DECRETOS SIMPLES  DECRETOS de 13 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar nomeada, desde 08/10/2020, CARLA MARIA FERREIRA DE SOUSA, para  exercer o cargo em comissão de Gerente Central Sistêmico de Gestão, Grau 57, da Gerência Central  de Inspeção, Medicina e Segurança do Trabalho, da Diretoria de Gestão de Pessoas, da Secretaria  Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "3": "| N º 7.814 3 A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munido da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. A candidata que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pela  candidata para que se possa atestar a compatibilidade de horários.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO – FARMACÊUTICO BIOQUÍMICO -  SMS / - / 30H  NOME DOCUMENTO CLASS PROCESSO JUDICIAL  CARLA SAMPAIO  BARBOSA MELLO  0544430247 72 0026732-  81.2015.8.05.0000  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada do Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. O candidato que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo  candidato para que se possa atestar a compatibilidade de horários.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE – TÉCNICO DE ENFERMAGEM –  SMS / PSF /  40H  NOME DOCUMENTO CLAS. PROCESSO JUDICIAL  JAQUELINE  BORGES NUNES   ASSIS 0930820703 181 0502310-79.2015.8.05.0001  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão prolatada do Processo Judicial abaixo  indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada pela  Lei Complementar nº 34/2003, as candidatas abaixo relacionadas, no cargo indicado, da estrutura da  Secretaria Municipal da Saúde – SMS.  As candidatas deverão comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. O candidato que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo  candidato para que se possa atestar a compatibilidade de horários.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE – TÉCNICO DE ENFERMAGEM -  SMS / PSF / 40H  NOME DOCUMENTO CLASS PROCESSO JUDICIAL  ELIANA DOS SANTOS  EVANGELISTA  0891767312 245 0558507-  88.2014.8.05.0001  QUESIA RIBEIRO DOS SANTOS 0746103336 254 0558507-  88.2014.8.05.0001  O PREFEITO MDO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada do Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. O candidato que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo  candidato para que se possa atestar a compatibilidade de horários.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE – TÉCNICO DE ENFERMAGEM –  ADMINISTRAÇÃO  DIRETA / - / 30H  NOME DOCUMENTO CLAS. PROCESSO JUDICIAL  RAQUEL CONCEIÇÃO FRANÇA 0641102496 877 0002981-  31.2016.8.05.0000  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão prolatada do Processo Judicial abaixo  indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada pela  Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura da  Secretaria Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. O candidato que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo  candidato para que se possa atestar a compatibilidade de horários.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE – TÉCNICO DE ENFERMAGEM – ADMINISTRAÇÃO  DIRETA/ - / SMS / 40H  NOME DOCUMENTO CLAS. PROCESSO JUDICIAL  ZILDA DOS SANTOS SATIRO 0163508631 114 8009263  43.2016.8.05.0001  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura  da Secretaria Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. O candidato que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo  candidato para que se possa atestar a compatibilidade de horários.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / SAUEMF  / 30H  NOME DOCUMENTO CLASS PROCESSO JUDICIAL  IRENE CRISTINA DE MATOS  BEZERRA  0942925580 199 8006158-  87.2018.8.05.0001  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial  abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada  pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da Secretaria  Municipal da Saúde – SMS.  A candidata deverá comparecer, no prazo legal, à SEMGE, situada à Av. Vale dos Barris,  nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,  contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue  no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais  e cópias atualizadas. A candidata que já for ocupante de cargo público, caso de acumulação legal de  cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de  Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pela  candidata para que se possa atestar a compatibilidade de horários.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE – TÉCNICO DE ENFERMAGEM - ADMINISTRAÇÃO  DIRETA / - / 40H  NOME DOCUMENTO CLAS. PROCESSO JUDICIAL  ELENNISE HELLEN SILVA  EVANGELISTA DOS SANTOS  3179806 8 8009299-  20.2018.8.05.000  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 01/10/2020, IRACEMA SANTOS LEMOS, do cargo   em comissão de Gerente Central Sistêmico de Gestão, da Gerência Central de Inspeção, Medicina e   Segurança do Trabalho, da Diretoria de Gestão de Pessoas, da Secretaria Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 08/09/2020, ADRIANA CERQUEIRA MIRANDA, do  cargo em comissão de Coordenador I, da Coordenadoria de Atenção Primária à Saúde – Diretoria de  Atenção à Saúde, da Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 13 de outubro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "4": "| N º 7.8144  CONTROLADORIA GERAL DO MUNICÍPIO - CGM   PORTARIA Nº 11 / 2020  A CONTROLADORA GERAL DO MUNICÍPIO no uso de suas atribuições legais e de acordo com o  estabelecido no art. 6º da LC 72/2019 c/c arts.190 e seguintes da LC 01/1991,   RESOLVE:  Art. 1º Avocar o processo Ofício Administrativo nº 287/2020/CGM/ING da Guarda Civil Municipal de  Salvador, convertendo-o em Sindicância Administrativa.  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA CONTROLADORA GERAL DO MUNICÍPIO, em 13 de outubro de 2020.  MARIA RITA GÓES GARRIDO Controladora Geral do Município  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 32458/2020   Requerente SECRETARIA MUNICIPAL DA FAZENDA  Interessado: GPEC PATRIMONIAL E ADMINISTRAÇÃO LTDA  (Inscrição imobiliária nº 908.486-0)  Processo nº: 35808/2020   Interessado: ANGEL PATRIMONIAL LTDA  (Inscrição imobiliária nº 74.599-5)  Salvador, 13 de outubro de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 8906/2020  Interessado: INSTITUIÇÃO ASSISTENCIAL BENEFICENTE CONCEIÇÃO MACEDO - IBCM  (Inscrição imobiliária nº 402.175-4)  INDEFIRO  Imunidade/isenção do Imposto Sobre Serviços - ISS  Processo nº: 22535/2015 (em apenso o processo nº 315/2018)  Interessado: INSTITUTO BRASILEIRO DE GESTÃO PÚBLICA - IBGP  (Inscrição mobiliária (CGA) nº 408.634/001-78)  CASSAÇÃO   Fica cassada a isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 22535/2015 (em apenso o processo nº 315/2018)  Interessado: INSTITUTO BRASILEIRO DE GESTÃO PÚBLICA - IBGP  (Inscrição mobiliária (CGA) nº 408.634/001-78)  Salvador, 13 de outubro de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE GAUDENCIO VIEIRA DO NASCIMENTO  INSC. IMOBILIÁRIA 399.368-0  CPF/CNPJ 090.500.355-15  PROCESSO N. 11.283/2016  NL IPTU/TRSD-2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR IRMA CRISTINA GENTA    E M E N T A IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO FOI APRESENTADO  PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO FOI IDENTIFICADA  QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL FICA MANTIDO O VALOR DE  R$ 678.643,91, VALOR VENAL LANÇADO NO EXERCÍCIO DE 2016,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E  NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE SF1 COMERCIO E SERVIÇOS LTDA  REPRESENTANTE  LEGAL  MARCELO NEESER NOGUEIRA REIS(OAB/BA 9.398 ) E OUTROS  CGA 615.776/001-50  CNPJ 28.763.905/0001-32  PROCESSO Nº 50146/2019 , 2781/2019 E 18254/2018   NL TFF  FASE DE  JULGAMENTO  ADMINISTRATIVO CCD  COMPETÊNCIA  ORDINÁRIA   CHEFE DO SEJUL    E M E N T A TFF. RECURSO ORDINÁRIO (PRC. 2781/2019) CONVERTIDO EM  RECLAMAÇÃO. APURAÇÃO DA TFF PELA ATIVIDADE DE MAIOR VALOR,  CONFORME NOTA 3.0 DO ANEXO IV, TABELA DE RECEITAS DA TFF, ANEXA  À LEI 7.186/2006 - EXERCÍCIO 2018. INEXISTENTES PROCEDIMENTOS  CONTRÁRIOS À LEI TRIBUTÁRIA MUNICIPAL. HIGIDEZ DA COBRANÇA.  BASE LEGAL, LEI 7.186/2006, CTRMS. TABELA DE RECEITAS IV/ ANO  2018.  Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ROVEPEL REFORMA DE ÔNIBUS VEÍCULOS E PEÇAS LTDA  REPRESENTANTE LEGAL  -----------  CGA 128.781/002-00  CNPJ 00.306.345/0001-78  PROCESSO N. 35497/2020  T. I. 17.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  140/2018 E IN SEFAZ/DRM 04/2020.        Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "5": "| N º 7.814 5  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SF1 COMERCIO E SERVIÇOS LTDA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS(OAB/BA 9.398 ) E OUTROS  CGA 615.776/001-50  CNPJ 28.763.905/0001-32  PROCESSO Nº 50143/2019 , 2779/2019 E 11925/2019   NL TFF  FASE DE JULGAMENTO ADMINISTRATIVO CCD  COMPETÊNCIA  ORDINÁRIA   CHEFE DO SEJUL    E M E N T A TFF. RECURSO ORDINÁRIO (PRC. 2779/2019) CONVERTIDO EM  RECLAMAÇÃO. APURAÇÃO DA TFF PELA ATIVIDADE DE MAIOR  VALOR, CONFORME NOTA 3.0 DO ANEXO IV, TABELA DE RECEITAS  DA TFF, ANEXA À LEI 7.186/2006 - EXERCÍCIO 2018. INEXISTENTES  PROCEDIMENTOS CONTRÁRIOS À LEI TRIBUTÁRIA MUNICIPAL.  HIGIDEZ DA COBRANÇA. BASE LEGAL, LEI 7.186/2006, CTRMS.  TABELA DE RECEITAS IV/ ANO 2018.  CONTRIBUINTE SF1 COMERCIO E SERVIÇOS LTDA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS(OAB/BA 9.398 ) E OUTROS  CGA 615.776/001-50  CNPJ 28.763.905/0001-32  PROCESSO Nº 50145/2019 , 2782/2019 E 18250/2018   NL TFF  FASE DE JULGAMENTO ADMINISTRATIVO CCD  COMPETÊNCIA  ORDINÁRIA   SF1 COMERCIO E SERVIÇOS LTDA    E M E N T A TFF. RECURSO ORDINÁRIO (PRC. 2782/2019) CONVERTIDO EM  RECLAMAÇÃO. APURAÇÃO DA TFF PELA ATIVIDADE DE MAIOR  VALOR, CONFORME NOTA 3.0 DO ANEXO IV, TABELA DE RECEITAS  DA TFF, ANEXA À LEI 7.186/2006 - EXERCÍCIO 2018. INEXISTENTES  PROCEDIMENTOS CONTRÁRIOS À LEI TRIBUTÁRIA MUNICIPAL.  HIGIDEZ DA COBRANÇA. BASE LEGAL, LEI 7.186/2006, CTRMS.  TABELA DE RECEITAS IV/ ANO 2018.       Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOSE CASTRO DOS SANTOS  REQUERENTE O  MESMO  INSCRIÇÃO  IMOBILIARIA  205.091-9  CPF DA CONTRIBUINTE 149.717.125-34  PROCESSO Nº. 6.533/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA DA  IMPUGNAÇÃO  -  FALTA DE APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO  POR PARTE DO CONTRIBUINTE -  A FOTO APRESENTADA DEMONSTRA  QUE O VALOR VENAL DO IMÓVEL ENCONTRA-SE EM CONFORMIDADE  COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS. MANUTENÇÃO DO VALOR VENAL ORIGINAL DO  IPTU/TRSD 2020, NO VALOR DE  R$ 877.612,02,  EM ACOLHIMENTO AO    PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTIGOS   NºS.  65,  66,  69  E  302,  INCISO  V, TODOS   DA  LEI  Nº.   7.186/2006   -    CTRMS   E   ALTERAÇÕES    POSTERIORES.  CONTRIBUINTE CONSTRUTORA E INCORPORADORA A N P LTDA   REQUERENTE GILSON NASCIMENTO PASSOS   INSCRIÇÃO  IMOBILIARIA  553.097-0  CPF DO CONTRIBUINTE 14.820.708/0001-01  PROCESSO Nº. 7.487/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA   NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020 - REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   FALTA DE APRESENTAÇÃO  DE PROVAS, DESTACANDO-SE O LAUDO DE AVALIAÇÃO  -  A FOTO  APRESENTADA SÓ DEMONSTRA QUE O PADRÃO CONSTRUTIVO DO  IMÓVEL ESTÁ CORRETO. MANUTENÇÃO DO VALOR VENAL ORIGINAL  REFERENTE IPTU/TRSD 2020, NO VALOR DE R$ 425.698,80, EM   ACOLHIMENTO  AO   PARECER  TÉCNICO  DO  SETOR  DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS  PREVISTOS  NOS ARTIGOS NºS. 65, 66,  69 E 302, INCISO V, TODOS DA   LEI Nº. 7.186/2006 / CTRMS E    ALTERAÇÕES POSTERIORES.           Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE IGOR FONTES PASSOS  REQUERENTE O  MESMO  INSCRIÇÃO IMOBILIARIA 499.833-2  CPF DA CONTRIBUINTE 013.009.755-12  PROCESSO Nº. 7.305/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA DA  IMPUGNAÇÃO  -  LAUDO DE AVALIAÇÃO INCONSISTENTE, EM  DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653-1 -  A  FOTO APRESENTADA DEMONSTRA QUE O VALOR VENAL DOIMÓVEL  ENCONTRA-SE EM CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA   MUNICIPAL - IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO  DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2020, NO VALOR DE  R$  595.486,43,   EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS    DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL  :DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  NºS. 65, 66, 69      E   302,  INCISO  V,   TODOS  DA  LEI  Nº.   7.186/2006   -   CTRMS      E    ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE MANUEL  DOS  SANTOS  REQUERENTE PORTO CALE PARTICIPACOES LTDA  INSCRIÇÃO IMOBILIARIA 920.255-2  CPF DO CONTRIBUINTE 167.410.218-68  PROCESSO Nº. 7.955/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. IMPROCEDÊNCIA DA  IMPUGNAÇÃO  -  LAUDO DE AVALIAÇÃO INCONSISTENTE, EM  DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653-1 -  A  FOTO APRESENTADA DEMONSTRA QUE O VALOR VENAL DO IMÓVEL  ENCONTRA-SE EM CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA  MUNICIPAL - IMPUGNAÇÃO DESTITUÍDA DE PROVAS - NÃO FOI  DETECTADO INCONSISTÊNCIAS DE DADOS CADASTRAIS DO IMÓVEL.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2020, NO  VALOR DE  R$ 163.359,58,   EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS    DE VALORES - SEMAP/CCD/SEFAZ. BASE  LEGAL :DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  NºS. 65, 66,  69      E  302,  INCISO  V,   TODOS  DA  LEI  Nº.   7.186/2006   -   CTRMS       E   ALTERAÇÕES    POSTERIORES.        Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "6": "| N º 7.8146   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOEL MARCOS SILVEIRA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 425.500-3  CPF DA CONTRIBUINTE 167.239.615-87  PROCESSO Nº. 7.953/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  JÁ SE ENCONTRA   IMPLANTADO NO CADASTRO IMOBILIÁRIO, NO EXERCÍCIO DE 2020,  O FAV CORRESPONDENTE A 0,5510, ORA CONCEDIDO ATRAVÉS DO  PROCESSO DE IMPUGNAÇÃO DO EXERCÍCIO DE 2015 ( PROC. Nº  15.045/2015 ). MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR  DE R$ 1.057.943,70,     CONFORME CONSTA DA NL IPTU/TRSD 2020  ANEXADAAOS AUTOS DO PROCESSO, TUDO EM CONFORMIDADE COM O  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. BASE LEGAL : DISPOSITIVOS     PREVISTOS NOS ARTIGOS NºS.   65, 66, 69 E 302, INCISO V,  TODOS DA LEI Nº. 7.186/2006 / CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE LENILSON MARQUES DE SOUZA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 885.831-4  CPF DO CONTRIBUINTE 930.536.495-00  PROCESSO Nº. 9.381/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA      NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  JÁ SE ENCONTRA IMPLANTADO  NO    CADASTRO IMOBILIÁRIO, NO EXERCÍCIO DE 2020, O FAV  CORRESPONDENTE A 0,6500, CONCEDIDO ATRAVÉS DO  PROCESSO DE  IMPUGNAÇÃO DO EXERCÍCIO DE 2017 ( PROC. Nº 4.463/2017 ), DEVIDO  A  CORREÇÃO DO  LOGRADOURO  DE TRIBUTAÇÃO, QUE ORA  REPLICA- SE  PARA  ESTE  PROCESSO  DO EXERCÍCIO DE 2020. MANUTENÇÃO  DO VALOR VENAL ORIGINAL, NO VALOR DE R$ 85.994,71, CONFORME  CONSTA DA NL IPTU/TRSD 2020, TUDO EM CONFORMIDADE COM O  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. BASE LEGAL : DISPOSITIVOS  PREVISTOS  NOS  ARTIGOS  NºS.   65, 66, 69 E 302,    INCISO V, TODOS  DA  LEI  Nº.  7.186/2006 / CTRMS E  ALTERAÇÕES POSTERIORES.        Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE CLAUDIANI  WAIANDT  REQUERENTE A  MESMA  INSCRIÇÃO IMOBILIARIA 643.578-5  CPF DA CONTRIBUINTE 027.599.477-50  PROCESSO Nº. 8.233/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -   NÃO FORAM APRESENTADOS  DOCUMENTOS SUFICIENTES PARA     JUSTIFICAR A REVISÃO  DO  VALOR VENAL DO IMÓVEL  -  UNIDADE IMOBILIÁRIA     LANÇADA  ATRAVÉS DE HABITE-SE, EM 19/09/2017 - VALOR VENAL COMPATÍVEL  COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - NÃO      EXISTEM  INCONSISTÊNCIAS DE DADOS CADASTRAIS. MANUTENÇÃO  DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2020, IGUAL A R$ 588.644,82, EM CONSONÂNCIA COM  O PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DALEI   Nº.   7.186/2006  -   CTRMS   E    ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE DILSON JATAHY FONSECA JUNIOR  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 274.131-8  CPF DO CONTRIBUINTE 227.485.395-91  PROCESSO Nº. 12.466/2017  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2017. IMPROCEDÊNCIA DA  IMPUGNAÇÃO  -   FALTA DE APRESENTAÇÃO DO LAUDO   DE  AVALIAÇÃO - IMÓVEL  INSERIDO  EM  APA - PORÉM SITUADO  EM  ZONA PREDOMINANTEMENTE RESIDENCIAL 1 - ZPR 1, O QUE DEIXA  DE FAZER “JUS” AO   BENEFÍCIO FISCAL DA REDUÇÃO DE 80%  SOBRE  O VALOR VENAL DO IMÓVEL. MANUTENÇÃO DO   VALOR VENAL  ORIGINAL E/OU BASE DE CÁLCULO  DO  LANÇAMENTO DO IPTU/TRSD  2017, NO VALOR DE R$ 317.572,50,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO QUE SE TRATA DE IMÓVEL SITUADO EM  ZONA PREDOMINANTEMENTE RESSIDECIAL 1 - ZPR 1. BASE LEGAL  PREVISTA NOS ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA   LEI  Nº.  7.186/2006  -  CTRMS  E  ALTERAÇÕES POSTERIORES.  Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CELIA GUIMARAES TAVARES SANTOS  REQUERENTE A  MESMA  INSCRIÇÃO IMOBILIARIA 944.561-7  CPF DA CONTRIBUINTE 106.475.115-68  PROCESSO Nº. 8.889/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2020. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO  FORAM  APRESENTADOS DOCUMENTOS SUFICIENTES PARA  JUSTIFICAR A REVISÃO DO VALOR VENAL DO IMÓVEL - A FOTO  APRESENTADA SÓ   DEMONSTRA QUE O PADRÃO CONSTRUTIVO  DO IMÓVEL ESTÁ CORRETO   E O VALOR VENAL ENCONTRA-SE  COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL - NÃO FORAM  DETECTADAS INCONSISTÊNCIAS DE DADOS CADASTRAIS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL   E/OU BASE DE  CÁLCULO DO IPTU/TRSD 2020,    NO VALOR DE  R$ 213.723,22,  EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69  E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -   CTRMS  E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE ELSON PINTO CARDOSO DE OLIVEIRA  REQUERENTE O  MESMO  INSCRIÇÃO IMOBILIARIA 485.186-2  CPF DO CONTRIBUINTE 777.535.855-68  PROCESSO Nº. 8.463/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "7": "| N º 7.814 7 JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2020. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO  FORAM  APRESENTADOS DOCUMENTOS SUFICIENTES PARA  JUSTIFICAR A REVISÃO DO VALOR VENAL DO IMÓVEL - A FOTO  APRESENTADA SÓ   DEMONSTRA QUE O PADRÃO CONSTRUTIVO  DO IMÓVEL ESTÁ CORRETO   E O VALOR VENAL ENCONTRA-SE  COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL - NÃO FORAM  DETECTADAS INCONSISTÊNCIAS DE DADOS CADASTRAIS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL   E/OU BASE DE  CÁLCULO DO IPTU/TRSD 2020,    NO VALOR DE  R$ 259.205,32,  EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69  E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -   CTRMS  E   ALTERAÇÕES  POSTERIORES.   Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DARKSON DE MEIRELLES FONSECA   REQUERENTE DARKSON DE MEIRELLES FONSECA   INSCRIÇÃO  IMOBILIÁRIA 274135-0   CPF DO   CONTRIBUINTE  090.416.215-04   PROCESSO Nº. 9449/2018   NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2018    FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA     E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE DARKSON DE MEIRELLES FONSECA  REQUERENTE LEGAL O MESMO   INSCRIÇÃO IMOBILIARIA 273942-9   CPF/CNPJ DO CONTRIBUINTE 090.416.215-04   PROCESSO Nº. 12557/2018    NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA     E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 539.985,42  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVIS- TA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.     Salvador,13   de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   DESPACHOS FINAIS DA GERENCIA DE GESTÃO DE PESSOAS - SMED  Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL DEFERIDO  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  6639/2018 ADAUTO LEITE OLIVEIRA 3.081.663  3º  1723/2019 ADRIANA AUGUSTA VAZ SERAFIM 3.083.289 3º  2821/2019 ADRIANA COSTA SANTOS 3.083.675 1º / 2º E 3º  4672/2019 ALECSANDRA RIBEIRO PAZ 3.068.792 3º  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  7458/2019 ALEXSANDRA MARIA PEREIRA BARBOSA 3.091.833 1º / 2º  5669/2019 ALINE CABRAL DE SOUZA DA NOVA 3.083.588 2º  6532/2018 ALINE TELMA SANTOS DE MACEDO 3.085.234 1º E 2º  5217/2018 AMALEIDE LIMA DOS SANTOS 3.061.021 4º  4440/2019 AMANILDES PEREIRA SANTOS 3.057.645 4º  4289/2018 ANA BERNADETE CARDOSO SANTOS 3.075.215 3º  4000/2018 ANA CELESTE DE MORAIS SANTANA 3.061.418 1º,2º,3º E 4º  6748/2019 ANA CLAUDIA BRITO CHAVES DE ALMEIDA 3.103.375 2º  6510/2019 ANA LUCIA JESUS DA SILVA 3.061.505 4º  5641/2018 ANA PAULA CARDOSO CONCEICAO ALCANTARA 3.100.931 2º  2944/2019 ANA PAULA NEVES SANTOS 3.090.082 2º  5623/2019 ANA PUREZA DE ALMEIDA 3.085.970 2º  4502/2019 ANA RITA NOGUEIRA DA SILVA 3.074.963 3º  5870/2019 ANDREIA FERNANDES NEVES 3.102.456 2º  3539/2018 ANDREIA SANTANA SANTOS DE OLIVEIRA 3.097.586 2º  6455/2019 ANTONIA GONCALVEZ MATOS 3.093.627 2º  6784/2019 ARLETE EL SARLE CAVALCANTE 3.083.823 3º  6935/2019 BRITES MOREIRA SANTOS 3.121.715 1º  1944/2019 BRUNO CARVALHO BATISTA 3.123.265 1º  6521/2019 CACIACI SANTOS DE SANTA ROSA 3.068.487 3º E 4º  4780/2019 CACILDA MARIA RIBEIRO DE SANTANA 3.060.042 4º  2337/2019 CANDIDA LUCIA SACRAMENTO DA HORA 3.114.748 1º  6626/2018 CARLA SOUZA VIANA DOS SANTOS MARTINS 3.122.143 1º  4736/2019 CARLA VANESSA TRINDADE DE LIMA SILVA 3.123.269 1º  2176/2019 CARLOS EDUARDO SANTOS BATISTA 3.091.791 1º E 2º  2306/2019 CASSIA NOGUEIRA DOS SANTOS 3.063.012 1º,2º,3º E 4º  2858/2018 CATIA MARIA DA SILVA PINA 3.099.244 2º  2663/2019 CATIA SIMONE PENA DOS SANTOS 3.062.396 4º  6143/2018 CELESTE CRISTINA GONCALVES 3.121.843 1º  2618/2019 CHIARA APARECIDA OLIVEIRA VARJAO 3.115.596 1º  5676/2019 CLAUDIA CELIA DA COSTA ALVES 3.074.976 3º  1865/2019 CLEZIANE ALMEIDA SILVA 3.085.287 2º E 3º  1867/2019 CLEZIANE ALMEIDA SILVA 3.098.266 2º  4398/2019 CONCEICAO SILVA DOS SANTOS 3.124.704 1º  076/2019 CREMILDA MACHADO SILVA PRATES 3.099.905 2º  5648/2018 CREUDE LUCIA SOUZA MOREIRA 3.097.573 2º  2789/2019 CRISTIANE ANDRADE BAIAO DULTRA 3.121.848 1º  2077/2019 CRISTIANE CABRAL DOS SANTOS DOURADO 3.071.471 3º  4179/2018 CRISTIANE SILVA NERI DOS SANTOS 3.072.011 3º  1682/2019 CRISTINA MARCIA DE SOUZA ABBADE 3.058.282 4º  2296/2019 CRISTINIANO DA CRUZ SANTOS 3.114.094 1º  7449/2019 DANIELA VAL FERNANDES CARNEIRO 3098101 2º  5282/2019 DANIELLE GONZAGA SOARES DA SILVA 3.081.604 3º  4601/2019 DEBORA OLIVEIRA SANTOS 3.125.370 1º  4838/2018 DEIJA REGINA MENDES ALVES 3.099.715 2º  7014/2019 DEYLIANE CERQUEIRA DE OLIVEIRA REGO 3.115.941 1º  7114/2019 DIEGO TRINDADE COSTA DE OLIVEIRA 3.113.518 1º  3226/2019 DILMA NUNES MODESTO 3.061.048 4º  3789/2019 DULCE DE SOUZA SANDES 3.081.944 2º E 3º  1989/2019 EDIELSON SANTOS MOREIRA 3.124.604 1º  6445/2018 EDILEUZA ALVES PEREIRA 3.087.270 1º E 2º  3827/2018 EDINELSON DE AZEVEDO PEIXOTO 3.083.652 2º E 3º  5743/2019 EDLISIA CRISTINA SILVA TRASCIERRA 3.094.525 2º  7134/2019 EDNALVA BISPO PEREIRA 3.053.009 4º  6563/2019 EDNEY DE OLIVEIRA NOVAIS MACHADO 3.106.583 2º  1916/2019 ELAYNE CHRISTINE COSTA DA SILVA 3.123.765 1º  6988/2019 ELENIZA SOARES ALVES DOS SANTOS 3.100.996 2º  6931/2019 ELIANA MOREIRA SANTOS DE ALBUQUERQUE 3.104.108 2º  6536/2019 ELISABETE GUIMARAES CORREIA 3.101.158 2º  4331/2018 ELMA CONCEICAO DA SILVA REIS 3.068.629 3º  6284/2019 FABIO AUGUSTO DE CASTRO 3.114.793 1º  7388/2019 FLAVIO JOSE BARBOSA 3.121.978 1º  6811/2018 FRANCISCO CARLOS DE SALES FERNANDES 3.019.627 7º  4102/2019 GEANE NUNES DA SILVA 3.082.657 3º  7457/2019 GEISA CINTRA SANTOS COSTA PINTO 3.115.054 1º  4807/2019 GILMARIA VIEIRA DAS MERCES 3.063.016 4º  1873/2019 GILVANILDES SANTOS FERNANDES 3.063.009 4º  6234/2019 GILZELIA MARIA PEREIRA DE SOUSA 3.099.831 2º  2222/2019 GISELE HOHLENWERGER MIRANDA 3.115.489 1º  5150/2019 GLICIA MARILDA GOMES SANTOS 3.068.690 3º  1942/2019 GRAZIELA OLIVEIRA CARDOSO 3.121.909 1º  6332/2019 HELEN SANDRA ARAUJO DOS ANJOS 3.074.931 2º        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "8": "| N º 7.8148  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  2220/2019 HELI ROSANA CAMPOS MIRANDA 3.069.952 3º E 4º  7004/2019 HELIO DA SILVA SANTOS 3.103.043 2º  1602/2019 HELOISA ALMEIDA SMITH MEHMERE 3.075.208 3º  5445/2018 HELOISA CERQUEIRA DA CRUZ 3.026.922 1º,2º,3º,4º, 5º   E 6º  3072/2019 IANEI DUARTE NUNES LOPES 3.063.738 3º  2633/2019 IARA DOS SANTOS GOIS 3.081.608 3º  4918/2018 IRACEMA SANTANA GOMES 3.020.855 6º  2476/2019 IRACY RODRIGUES DE SOUZA 3.114.280 1º  5173/2018 IRENE FERREIRA DE ALMEIDA GOMES 3.055.071 4º  4285/2019 ISADORA MARIA PEREIRA DE ALMEIDA FIAIS 3.098.271 2º  4287/2019 ISADORA MARIA PEREIRA DE ALMEIDA FIAIS 3.098.648 2º  7385/2019 ITANA SILVA DE MELO 3.127.021 1º  1693/2019 IVONILDES LUCIANO MAURICIO LOPES 3.068.812 2º E 3º  6032/2019 JACIARA GOMES DO ESPIRITO SANTO 3.098.359 2º  4688/2019 JACIRA MARIA DOS SANTOS 3.063.394 1º,2º,3º E 4º  7024/2019 JAFE MARTINS DE ALMEIDA 3.094.884 1º  3102/2019 JANE PEREIRA DE CARVALHO 3.021.111 7º  4334/2019 JEANE CRISTINA REGO GERBASE 3.123.266 1º  7670/2019 JESSICA SUELLI OLIVEIRA SANTANA 3.127.063 1º  1748/2019 JOAO LEONARDO VIEIRA DOS SANTOS 3.121.831 1º  6617/2019 JOICE LILIAN NASCIMENTO SANTOS 3.107.375 2º  7196/2019 JONES BISPO DE SOUZA 3.121.987 1º  4518/2019 JOSE ISAIAS SANTANA FILHO 3.071.983 1º / 2º  3101/2019 JOSENISE PARA-ASSU CARDOSO 3.020.269 7º  1837/2019 JOZENITE FERREIRA BASTOS DE FREITAS 3.098.497 2º  2521/2019 JUCIARA SOUZA DIAS 3.081.705 3º  7468/2019 JUCILENE TELES DE QUEIROZ 3.082.726 3º  3880/2018 JULIANA LIMA ABBUD TAVARES 3.115.656 1º  6053/2019 JUREMA REIS SAMPAIO CAMPOS 3.082.034 3º  2114/2019 KAREN DANIELLE RODRIGUES 3.113.582 1º  2150/2019 KATIA SOANE SANTOS ARAUJO 3.094.526  2º  4843/2018 LAIRA MAISSA ALMEIDA SILVA 3.115.968 1º  4670/2019 LAIZE DE JESUS GAMA SOARES 3.121.854 1º  047/2019 LEILA CRISTIANE QUEIROS BARAUNA DOS  SANTOS  3.068.947 3º  6104/2019 LEILA REGINA DA SILVA LIMA DOS SANTOS 3.124.686 1º  2565/2019 LILIAN OLIVEIRA MAGALHAES 3.081.907 3º  5859/2019 LINDIAMAR ALVES MUNIZ DE SANTANA 3.102.273 1º / 2º  7296/2019 LOUISE CONCEICAO PEREIRA TANAJURA 3.122.131 1º  2882/2019 LUANE SILVA RODRIGUES 3.114.113 1º  7191/2019 LUCIANA ACACIA ARAUJO 3.093.522 2º  7144/2019 LUCIANA SANTOS PINHEIRO 3.083.319 3 º  3746/2019 LUCINEIDE ARAGAO LIMA SANTANA 3.082.006 3º  1823/2019 LUIS EDUARDO SANTOS FRAGOSO 3.114.081 1º  2089/2019 LUIZ CARLOS LEAL DE SANTANA 3.012.163 8º  4852/2019 LUIZ CARLOS SANTOS CARDOSO 3.010.243 8º  2577/2019 LUIZ EDUARDO SOLEDADE DE PAIVA 3.082.061 2º E 3º  5337/2019 MANOEL MESSIAS DA COSTA 3.037.769 1º,2º,3º,4º E 5º  3018/2019 MANUELA CONCEICAO DE BARROS COSTA 3.068.643 1º, 2º E 3º  2761/2019 MANUELA CRISTINA BISPO DA CRUZ 3.121.521 1º  5879/2019 MARCIA FERNANDA SIQUEIRA ARAUJO 3.094.868 2º  2334/2019 MARCIA REIS DOS SANTOS 3.124.664 1º  2630/2019 MARCIO OLIVEIRA RABELO 3.121.923 1º  3671/2019 MARGARIDA DOS SANTOS CANABRAVA 3.069.945 4º  7179/2019 MARIA ANGELICA SANTOS BRITO 3.107.712 2º  6277/2018 MARIA ASUNCION CARRERA GARCIA 3.085.258 1º E 2º  6336/2019 MARIA AUXILIADORA VALLE GOMES ARAUJO 3.082.037 2º E 3º  2459/2019 MARIA CERQUEIRA DA CRUZ GOMES 3.022.351 7º  7372/2019 MARIA CLAUDIA SOUSA DIAS 3.081.635 3º  6456/2019 MARIA CRISTINA CARDOSO MATOS 3.098.638 2º  6860/2019 MARIA DE LOURDES FERRAO CARVALHAL 3.081.962 2º  4903/2019 MARIA DO CARMO DOS SANTOS 3.021.132 7º  6975/2018 MARIA INA SALES DE SOUSA 3.040.817 5º  1912/2019 MARIA LUCIA DANTAS DE OLIVEIRA 3.061.051 4º  1900/2019 MARIA LUCIA XAVIER OLIVEIRA 3.121.949 1º  4752/2018 MARIA MARCIA CORREIA BORGES 3.093.329 1º E 2º  4433/2019 MARIA ROSA DA SILVA SANTANA 3.074.836 1º / 2º E 3º  4610/2019 MARIANA LALY SILVA BATISTA 3.124.172 1º  2477/2019 MARILDA SORAIA DE OLIVEIRA CAMANDAROBA 3.059.595 3º E 4º  6007/2018 MARILIA MOREIRA CALDAS LIBERATO DE  MATTOS  3.121.832 1º  1938/2019 MARIO GRACA LOUZADO TOURINHO 3.095.057 2º  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  7137/2019 MARLI DIAS DA COSTA 3.081.751 3º  2930/2019 MARLI REIS DE ALBUQUERQUE 3.071.878 3º  3545/2018 MARTA MARIA ALMEIDA AQUINO 3.102.262 2º  3641/2019 MARY CONCEICAO GOMES BARRETO 3.072.028 3º  4636/2019 MARY JANE FRANCA NASCIMENTO 3.068.485 3º  5170/2018 MICAEL TEIXEIRA CARDOSO 3.121.615 1º  7435/2019 MILENA RENATA AUGUSTA MIRANDA 3.098.367 2º  1683/2019 MONICA CRISTINA CARNEIRO ALMEIDA MORAIS  DE ARAUJO  3.068.951 1º / 2º E 3º  6029/2018 MONICA SANTOS REIS 3.091.060 2º  2677/2019 NADIA BATISTA SANTOS 3.070.025 3º  3125/2019 NADIA CRISTINA PEREIRA DE SOUSA 3.070.297 3º  4829/2019 NADIR FERREIRA DE MORAIS 3.053.990 4º  2981/2018 NADJACI ALMEIDA DA SILVA 3.071.982 2º  5836/2019 NAIR PATRIQUE MATOS SILVA LIMA 3.098.300 2º  2667/2019 NELIA MARIA DOS SANTOS 3.040.416 5º  4847/2018 NILZA OLIVEIRA DOS SANTOS GONCALVES DE  JESUS  3.097.754 2º  4163/2019 NILZETE ALVES DE CASTRO 3.071.904 3°  4688/2018 NIRALDA NAZARE MELCIA 3.070.030 3º E 4º  4662/2018 NOEMI SIOMARA COLONNEZI OLIVEIRA 3.020.423 6º E 7º  5341/2018 NUBEM ANA MARTINS DE OLIVEIRA SEIXAS 3.064.673 3º  6531/2019 PALOMA NOGUEIRA DE OLIVEIRA COSTA 3.115.708 1º  5128/2019 PATRICIA ALBUQUERQUE LEMOS 3.125.831 1º  7624/2018 PATRICIA SODRE ALMEIDA 3.081.774 2º  2753/2019 PAULA DE AZEVEDO MARQUES 3.115.442 1º  4641/2019 RAFAELA NASCIMENTO OLIVEIRA 3.122.069 1º  223/2019 RAIMUNDA DA CONCEICAO 3.036.681 5º  3547/2018 RAQUEL ELIZABETH DHEIN 3.090.438 2º  4359/2019 RICARDO OLIVEIRA SANTOS 3.122.455 1º  5127/2019 RITA BRANDAO DE CERQUEIRA 3.121.612 1º  6499/2018 RITA FERREIRA SALES DE JESUS 3.115.663 1º  4795/2019 RITA MARIA ALMEIDA DOS SANTOS 3.072.172 1º / 2º E 3º  3571/2018 ROBERTA NASCIMENTO SANTANA 3.115.514 1º  5222/2019 ROSANA CARVALHO DE VAZ SOUZA 3.057.906 4º  4070/2019 ROSANA LUCIA DE CARVALHO 3.071.895 3º  1487/2020 ROSANGELA MARIA DA SILVA PAIXAO 3.026.560 7º  7622/2019 ROSEMARY RAMOS TEIXEIRA 3.030.493 6º  5607/2018 RUBENICE DOS ANJOS BORGES 3.063.024 4º  6239/2019 RUBIA NARA ALVES DE SOUZA 3.081.673 1º, 2º E 3º  1691/2019 SABRINA DE SANTANA ARAUJO 3.113.904 1º  1966/2019 SANDRA CRISTINA SOUZA DE JESUS 3.121.706 1º  2751/2019 SERGIO SOTERO DOS SANTOS 3.068.887 3º E 4º  4902/2018 SHEILA MANOELA BORGES FERNANDES 3.106.981 1º  1835/2019 SILVANA ALINE CRUZ GUEDES 3.097.906 2º  2415/2019 SILVANA SOUSA REIS GIFFONI DE SENA 3.094.597 2º  7378/2019 SILVIA MAIA DE SOUZA TAVARES 3.098.477 2º  3069/2019 SIMONE SANTOS DE AZEVEDO 3.074.898 3º  512/2019 SOLANGE NASCIMENTO DE LIMA 3.097.847 2º  2458/2019 SONIA CRISTINA MIRANDA DE ALMEIDA 3.021.389 7º  2610/2019 SONIA REGINA DA SILVA 3.082.633 3º  6938/2019 SONIA REGINA DE OLIVEIRA CARVALHO 3.121.653 1º  6939/2019 SONIA REGINA DE OLIVEIRA CARVALHO 3.082.714 3º  5124/2019 SORAIA GUERRA XAVIER 3.076.504 3º  7104/2019 SUSANE RODRIGUES DE CASTRO 3.099.885 2º  2594/2019 TAIZ CLAUDIA CERQUEIRA NASCIMENTO 3.074.871 3º  7177/2019 TAIZA MARIA DE ASSIS TEIJEIRO DA PAZ 3.081.616 3º  7334/2019 TAMARA CEUTA DA SILVA SANTOS 3.123.324 1º  4358/2019 TANIA CRISTINA DIAS FERREIRA 3.074.653 4º  4421/2019 TATIANA MARIA DOS SANTOS 3.121.722 1º  2609/2019 TATIANE GALEAO DA SILVA 3.074.949 3º  4671/2019 TERESA CRISTINA CARVALHO DA SILVA 3.093.618 2º  7173/2019 UBIRACI MIGUEL FERREIRA BATISTA 3.081.872 3º  4729/2018 UCIENE TELES MENEZES PINTO 3.063.371 1º, 2º,3º E 4º          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "9": "| N º 7.814 9 PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  7299/2019 UILMA CARLA MOREIRA DOS SANTOS 3.085.858 2º  5047/2019 VALDICE OLIVEIRA SOUZA 3.072.155 3º  6931/2018 VALTERNISE DE ANDRADE PEREIRA 3.059.264 4º  7447/2019 VERA LUCIA DA CRUZ BARBOSA 3.091.236 2º  3015/2019 VIVIANE DE BASTOS 3.088.195 2º  2463/2018 VIVIANE MARY PENA GATIS MENEZES 3.090.094 2º  3846/2018 WALKYRIA RODRIGUES DE AZEVEDO 3.097.785 2º  2941/2019 ZENAIDE BISPO DA ENCARNACAO DOS ANJOS 3.091.795 2º  7522/2019 ZIZIANE OLIVEIRA DE MACEDO 3.122.106 1º  GERÊNCIA DE GESTÃO DE PESSOAS em: 13 de outubro de 2020.  GABRIEL SAULO R. M. SOBRINHO Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED  Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  5894/2018 ANA CRISTINA DA SILVA 3.094.661  1890/2019 ANDREIA JACOBINA FONSECA VIEIRA 3.074.691  7719/2019 CARLA DE PAULA MOTA 3.127.110  6078/2018 CATIA MARIA MATOS OLIVEIRA 3.069.984  5114/2018 CLAUDIA MARIA FERREIRA MARCELINO KLAJMAN 3.059.316  7459/2019 DANIELA REIS VIANNA TELES ANDRADE 3.083.578  4636/2018 DENISE MENEZES BARROS 3.019.935  5371/2019 IRENE FERREIRA DE ALMEIDA GOMES 3.055.071  5322/2018 JUCILENE SOUZA FADIGAS 3.068.768  3561/2019 JUREMA CELESTINO PASSOS 3.071.858  3395/2018 LUZIMAR DE SOUSA LUZ 3.082.489  6111/2019 MARCILENE ARAGAO DA ROCHA 3.097.709  4588/2019 MARIA DA PAIXAO DE OLIVEIRA 3.123.697  6858/2019 MARIA GRACIELE DOS SANTOS FREIRE 3.071.947  591/2018 MARIBEL LESSA DA SILVA 3.072.091  4978/2019 NOEMI SIOMARA COLONNEZI OLIVEIRA 3.020.423  6957/2018 ROSANA ASSIS DOS SANTOS 3.103.618  6629/2018 ROSANA COSTA DE LACERDA 3.068.592  4685/2018 ROSELI MARIA SANTOS DA SILVA 3.040.411  5206/2019 TEOMAR BARBOSA DIAS 3.068.934  5692/2019 VALMIQUE FELIX SOARES 3.068.997  6918/2019 VIVALDO CARVALHO BISPO 3.099.545  GERÊNCIA DE GESTÃO DE PESSOAS em: 13 de outubro de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERENCIA DE GESTÃO DE PESSOAS - SMED  AUTORIZA O AFASTAMENTO  Para gozo de LICENÇA ESPECIAL - Artigo nº. 133 da Lei Complementar nº. 01 de 15/03/1991, dos   servidores abaixo relacionados:  NOME ADRIA BITENCOURT DA SILVA MATRÍCULA 3.121.645  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5040/2019 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME ARLETE PORTO DA SILVA MATRÍCULA 3.074.777  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4276/2018 PROFESSOR 90 DIAS 3º 01/10/2020 29/12/2020  NOME ALBA DO ESPIRITO SANTO PEREIRA MENDES MATRÍCULA 3.056.294  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1966/2003 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME ANA PAULA NUNES MATRÍCULA 3.082.618  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1167/2015 PROFESSOR 90 DIAS 2º 31/08/2020 29/11/2020  NOME ANA PAULA BISPO NUNES M MATRÍCULA 3.151.874  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4042/2017 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME AURENICE DOS SANTOS MATRÍCULA 3.094.555  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3297/2014 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME BARBARA CRISTINA DE OLIVEIRA MATRÍCULA 3.069.002  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  431/2019 PROFESSOR 90 DIAS 3º 01/10/2020 29/12/2020  NOME CALISTO MOREIRA BASTOS FILHO MATRÍCULA 3.115.535  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5751/2017 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME CANDIDA TAIARA DOS SANTOS MARQUES MATRÍCULA 3.088.165  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5098/2011 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME CLAUDETE RAMOS DA COSTA MAIA MATRÍCULA 3.085.920  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3429/2018 PROFESSOR 90 DIAS 2º 01/10/2020 29/12/2020  NOME CLEIDE DE OLIVEIRA NOBRE MATRÍCULA 3.057.637  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  18/2020 PROFESSOR 90 DIAS 4º 30/09/2020 28/12/2020  NOME ELIENE SOUZA DE OLIVEIRA ESQUIVEL MATRÍCULA 3.114.258  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4575/2018 AGENTE DE  SUPORTE   OPERACIONA  90 DIAS 1º 16/10/2020 13/01/2021  NOME ESAU CALDAS ANGELO DOS SANTOS MATRÍCULA 3.091.759  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4811/2018 TECNICO   ADMINISTRATIVO  MUNICIPAL  90 DIAS 2º  01/10/2020 30/10/2020  01/12/2020 30/12/2020  01/02/2020 02/03/2021  NOME GILANA DE SOUSA SERAPIAO MATRÍCULA 3.068.638  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  9647/2016 PROFESSOR 90 DIAS 2º 01/10/2020 29/12/2020  NOME GISLENA DA SILVA MODESTO SANTOS MATRÍCULA 3.070.008  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5363/2012 PROFESSOR 90 DIAS 2º 01/10/2020 29/12/2020  NOME GLAUCIA SILVA DE MOURA MATRÍCULA 3.113.646  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  761/2018 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME MARIA CELIA COUTOS VIGAS MATRÍCULA 3.098.403  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1095/2018 PROFESSOR 90 DIAS 2º 01/10/2020 29/12/2020  NOME MARIA RAIMUNDA CALDAS SOUZA MATRÍCULA 3.115.811  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4172/2017 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME MARINALVA DE SOUZA CRUZ SANTOS MATRÍCULA 3.085.296  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5129/2018 PROFESSOR 180 DIAS 1º 03/11/2020 01/05/2021  NOME MILENA FARIAS DE SOUSA MATRÍCULA 3.115.796  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5845/2018 PROFESSOR 90 DIAS 1º 27/10/2020 17/01/2021  NOME NADJA DA CRUZ SILVA MATRÍCULA 3.114.257  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1046/2017 PROFESSOR 90 DIAS 1º 01/10/2020 29/12/2020  NOME ORLANDINA PAIM GOMES MATRÍCULA 3.027.716  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1435/2019 TECNICO   ADMINISTRATIVO  MUNICIPAL  90 DIAS 2º  01/10/2020 30/10/2020  01/12/2020 30/12/2020  01/02/2020 02/03/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "10": "| N º 7.81410  NOME RAIMUNDA DA CONCEICAO MATRÍCULA 3.036.681  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  0190/2012 AG SUPORTE  OPER E ADM  90 DIAS 4º 01/10/2020 29/12/2020  NOME RITTA DE CASSIA SANTOS VAZ SAMPAIO MATRÍCULA 3.090.898  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3935/2018 PROFESSOR 90 DIAS 2º 01/10/2020 29/12/2020  NOME RITA MARIA CHAVES ESTRELA MATRÍCULA 3.068.498  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6096/2015 PROFESSOR 90 DIAS 3º 01/10/2020 29/12/2020  NOME ROSIRENE DE OLIVEIRA FIGUEIREDO MATRÍCULA 3.070.130  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  230/2017 PROFESSOR 90 DIAS 3º 01/10/2020 29/12/2020  GERÊNCIA DE GESTÃO DE PESSOAS em: 13 de outubro de 2020  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 314/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 19/10/2020, a servidora GILVANIA LIMA NOGUEIRA mat. nº 3116697, CHEFE DE   SETOR B, para responder cumulativamente pelo Cargo em Comissão de SUBCOORDENADOR II, grau   53, da Subcoordenadoria de Capacitação e Desenvolvimento de Pessoas, da Coordenadoria de Gestão   de Pessoas da SMS, em substituição da titular MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES, mat.   3091442, por motivo de férias regulamentares, pelo período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 09 de outubro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   DESPACHOS FINAIS - DELEGAÇÃO DE COMPETÊNCIA DECRETO Nº 7047/1984 - LICENÇA PRÊMIO  DEFERIDO  PROCESSO INTERESSADO QUINQUENIO  2645/2020 VIRGINIA MARIA BITTENCOURT CAMPANHA       5°, 6°,7°  Salvador, 13 de outubro de 2020.  LUIS CARLOS MARQUES DA HORA Coordenador Administrativo  Conselho Municipal de Assistência Social de Salvador - CMASS   EXTRATO DE ATA - 250ª ASSEMBLEIA ORDINÁRIA  Ao décimo quinto dia do mês de Setembro do ano de dois mil e vinte, ás nove horas, por   videoconferência na plataforma virtual Google Meet, reuniram-se em Assembleia Extraordinária   os conselheiros e a equipe deste conselho, convocados pelo presidente, Marcelo Tourinho de   Garcia Soares, os Representantes da Sociedade Civil: Erica Cristina Bowes/FMT-SUAS; Candice   Santana/CRP-03; Franciso Sena/ATRACAO; Glória Maria Vieira Ventapane/SINPSI-Bahia; Rodrigo   Alves da Silva/FATUMBI; Suzana Esteves/FCM; Raimundo Carneiro /IDEAS e os Representantes   Governamentais: Adriana Alvarez de Figueiredo Sales/Casa Civil; Evelin Cerqueira/SMED; Gilca   Carrera/SMS; Maíza Andrade/SMS; Carla Santana/SEINFRA; a Secretária Executiva do CMASS,   Luciana Alfano; as técnicas  do CMASS Amana  Casas e Jusenice Lisboa e o convidado Décio Martins,   subsecretário da que deliberaram os seguintes pontos:  1 - Aprovar a previsão orçamentária para o ano de 2021, disposta no Quadro de Detalhamento de   Despesa do FMAS - Fundo Municipal de Assistência Social, referente à manutenção e à ampliação de   atividades e projetos no âmbito da política de assistência social no valor total de R$116.374.000,00   (Cento e dezesseis milhões e trezentos e setenta e quatro mil Reais).  2- Referendar as resoluções 34 a 37 do CMASS, aprovadas Ad referedum em acordo com a resolução   07/2020 do CMASS, que reconhece eventual necessidade de tomada de decisão ad referendum, pelo   Presidente deste CMASS, para posterior apreciação por parte do Colegiado, diante da dinamicidade   imposta para enfrentamento do COVID-19 no âmbito do município de Salvador.  3- Autorizar a possibilidade de retorno de todas as Câmaras Técnicas do CMASS nas modalidades   presencial e/ou virtual a partir do mês de Outubro de 2020.  4 - Aprovar a republicação das entidades aprovadas para manutenção até 31 de agosto de 2020,   tornando sem efeito as resoluções CMASS 18 de 28 de maio de 2020, 21 de 24 de julho de 2020 e 35   de 31 de agosto de 2020.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 15 de Setembro de 2020  MARCELO TOURINHO  Presidente CMASS  RESOLUÇÃO CMASS Nº 41/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando Resolução CMASS Nº 11 de 20 de março de 2020, que dispõe acerca do funcionamento  do CMASS em cenário decorrente do coronavírus, COVID-19;  RESOLVE acerca dos requerimentos para a inscrição das entidades ou organizações de Assistência  Social, bem como dos serviços, programas, projetos e benefícios socioassistenciais no CMASS:  Art. 1º. Aprovar a manutenção das inscrições abaixo relacionadas, neste Conselho:  Nº Nº DE   INSCRIÇÃO   ENTIDADE   PREPON DERÂNCIA   MODALIDADE  PÚBLICO  1 006/2011  ASSOCIAÇÃO DE  PAIS E AMIGOS  DEFICIENTES  AUDITIVOS DO   ESTADO DA BAHIA  (APADA)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL: PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À VIDA   COMUNITÁRIA.  CRIANÇAS E JOVENS  COM DEFICIÊNCIA E   SUAS FAMÍLIAS  2 07/2011 LAR FABIANO DE  CRISTO CASA DE   EUGÊNIA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS.  PROTEÇÃO   SOCIAL BÁSICA:  PROGRAMA: PROMOÇÃO   DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  CRIANÇAS E  ADOLESCENTES,   JOVENS E IDOSOS  3 012/2011  ASSOCIAÇÃO DE  PAIS E AMIGOS  DE CRIANÇAS E  ADOLESCENTES   COM DISTÚRBIOS  DE COMPOR TAMENTO -  EVOLUÇÃO  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM   DEFICIÊNCIA, IDOSAS E  SUAS FAMÍLIAS.  CRIANÇAS E  ADOLESCENTES COM  DEFICIÊNCIA E SUAS   FAMÍLIAS  4 13/2011  INSTITUIÇÃO  BENEFICENTE   CONCEIÇÃO  MACÊDO - IBCM  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS.  PROTEÇÃO   SOCIAL DE MÉDIA  COMPLEXIDADE:   SERVIÇO  ESPECIALIZADO  EM ABORDAGEM   SOCIAL.  BENEFÍCIOS  SOCIOASSISTENCIAIS.  POPULAÇÃO EM  SITUAÇÃO DE RUA,   PORTADORES DE HIV  5 014/2011 GRUPO DE APOIO  A CRIANÇA COM   CÂNCER  ENTIDADE  PREPONDERANTE   DA SAÚDE  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL (CASA   DE PASSAGEM).  CRIANÇAS E  ADOLESCENTES COM   CÂNCER        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "11": "| N º 7.814 11 Nº  Nº DE  INSCRIÇÃO    ENTIDADE  PREPON  DERÂNCIA  MODALIDADE  PÚBLICO  6 016/2011  INSTITUTO DE  ORGANIZAÇÃO   NEUROLÓGICA DA  BAHIA - ION  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL:  PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À VIDA   COMUNITÁRIA.  CRIANÇAS E  ADOLESCENTES COM  DEFICIÊNCIA E SUAS   FAMÍLIAS  7 018/2011   INSTITUTO DE   CEGOS DA BAHIA    ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.    PROTEÇÃO SOCIAL   ESPECIAL:   PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À VIDA   COMUNITÁRIA.  CRIANÇAS,  ADOLESCENTES,   MULHERES E IDOSOS  COM DEFICIÊNCIA E   SUAS FAMÍLIAS  8 019/2011 LEGIÃO DA BOA   VONTADE (RIBEIRA)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROGRAMA DE  ASSESSORAMENTO.     PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  ENTIDADES,  ORGANIZAÇÕES   SOCIAIS E LIDERANÇAS  COMUNITÁRIA  / CRIANÇAS,   ADOLESCENTES,  JOVENS, ADULTOS E   IDOSOS  9 020/2011 ABRIGO DO  SALVADOR  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL        (INSTITUIÇÃO DE LONGA  PERMANÊNCIA).  PESSOAS IDOSAS  10 021/2011 AÇÃO SOCIAL   ARQUIDIOCESANA  - ASA  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROGRAMA DE  ASSESSORAMENTO     PROGRAMA DE DEFESA  DE GARANTIA DE   DIREITOS.  PROTEÇÃO  SOCIAL ESPECIAL DE   MÉDIA COMPLEXIDADE:  SERVIÇO   ESPECIALIZADO PARA  PESSOAS EM SITUAÇÃO   DE RUA.  CRIANÇAS,  ADOLESCENTES,   JOVENS, ADULTOS,  IDOSOS, FAMÍLIAS,   GRUPOS E  ORGANIZAÇÕES  DE USUÁRIOS E   MOVIMENTOS SOCIAIS.  11 024/2011  NÚCLEO  ASSISTENCIAL  PARA PESSOAS  COM CÂNCER -   NASPEC  ENTIDADE  PREPONDERANTE   DE SAÚDE  PROTEÇÃO ESPECIAL DE  ALTA COMPLEXIDADE:   SERVIÇO DE  ACOLHIMENTO   INSTITUCIONAL.   BENEFÍCIOS   SOCIOASSISTENCIAIS.  ADOLESCENTES,  JOVENS, ADULTOS E   IDOSOS COM CÂNCER  12 028/2011 CENTRO ESPÍRITA   DEUS LUZ E  VERDADE  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROGRAMA DE DEFESA  E GARANTIA DE   DIREITO.  BENEFÍCIOS  SOCIOASSISTENCIAIS.  IDOSOS E GESTANTES  13 031/2011 CENTRO ESPÍRITA   CAVALEIROS DA LUZ  - CIDADE DA LUZ  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS.  PROJETO   DEFESA E GARANTIA DE  DIREITOS.  CRIANÇAS,  ADOLESCENTES,   ADULTOS, FAMÍLIAS  14 032/2011 INSTITUTO BAIANO   DA PAZ  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  15 039/2011  CENTRO ESPÍRITA  CASA DE   REDENÇÃO JOANNA  DE ÂNGELIS -  TRABALHO DE   PROMOÇÃO SOCIAL  BADU.  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROJETO DE DEFESA  E GARANTIA DE   DIREITO.  BENEFÍCIO  SOCIOASSISTENCIAL.  IDOSOS E GESTANTES  16 043/2011  ASSOCIAÇÃO  REINTEGRANDO   CRIANÇAS E  ADOLESCENTES -   RECRIAR  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES   E SUAS FAMÍLIAS  RESPECTIVAMENTE  17 046/2011  CASA PIA E  COLÉGIO DOS   ÓRFÃOS DE SÃO  JOAQUIM  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  MULHERES  Nº Nº DE   INSCRIÇÃO   ENTIDADE   PREPON DERÂNCIA   MODALIDADE  PÚBLICO  18 052/2011  ASSOCIAÇÃO  BAIANA DE   DEFICIENTES  FÍSICOS (ABADEF)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE   DIREITOS.  PROTEÇÃO  SOCIAL BÁSICA:   PROGRAMA: PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.   PROTEÇÃO  SOCIAL ESPECIAL DE   MÉDIA COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM   DEFICIÊNCIA, IDOSAS E  SUAS FAMÍLIAS.  JOVENS, ADULTOS  E IDOSOS COM  DEFICIÊNCIA  19 053/2011 INSTITUTO   GUANABARA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL: PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À VIDA   COMUNITÁRIA.  PESSOAS COM  DEFICIÊNCIA  (CRIANÇAS,   ADOLESCENTES  E JOVENS COM  DEFICIÊNCIA, E   FAMÍLIAS)  20 057/2011  ASSOCIAÇÃO  BAHIANA DE   REABILITAÇÃO E  EDUCAÇÃO - ABRE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL:    PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À VIDA   COMUNITÁRIA.  PESSOAS COM  DEFICIÊNCIA  (CRIANÇAS,   ADOLESCENTES E  JOVENS)  21 059/2011 COORDENADORIA   ECUMÊNICA DE  SERVIÇO - CESE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROGRAMA DE  ASSESSORAMENTO    PROGRAMA DE DEFESA  E GARANTIA DE DIREITO.  MOVIMENTOS SOCIAIS  DE CARÁTER LOCAL,   REGIONAL E NACIONAL;  REDES, FÓRUNS E   OUTRAS MODALIDADES  DE ARTICULAÇÕES.  22 060/2011  ASSOCIAÇÃO DOS  MORADORES DO   CONJUNTO SANTA  LUZIA  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   MULHERES E HOMENS  23 064/2011 FUNDAÇÃO DOM   AVELAR BRANDÃO  VILELA  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS, ADULTOS E  IDOSOS  24 065/2011  ASSOCIAÇÃO  E CENTRO DE   EDUCAÇÃO  INFANTIL MARIA   DOLORES  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROTEÇÃO SOCIAL  BÁSICA: PROJETO DE   SERVIÇO CONVIVÊNCIA  E FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS E  ADOLESCENTES  25 066/2011  ASSOCIAÇÃO DAS  COMUNIDADES  PAROQUIAIS DE  MATA ESCURA  E CALABETÃO -   ACOPAMEC  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA:   PROMOÇÃO DA  INTEGRAÇÃO  AO MERCADO   DE TRABALHO.   PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS.  PROTEÇÃO  SOCIAL ESPECIAL DE  ALTA COMPLEXIDADE:   SERVIÇO DE  ACOLHIMENTO   INSTITUCIONAL (CASA  LAR).  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "12": "| N º 7.81412  Nº Nº DE   INSCRIÇÃO   ENTIDADE   PREPON DERÂNCIA   MODALIDADE  PÚBLICO  26 068/2011 ABRIGO SÃO   FRANCISCO DE  ASSIS  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL   (INSTITUIÇÃO DE LONGA  PERMANÊNCIA).  PESSOAS IDOSAS  27 70/2011  ASSOCIAÇÃO  BAHIANA DE   EQUOTERAPIA  - ABAE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL:    PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À VIDA   COMUNITÁRIA.  PESSOAS COM  DEFICIÊNCIA E SUAS   FAMÍLIAS.  28 072/2011  ASSOCIAÇÃO DE  PAIS E AMIGOS DOS  EXCEPCIONAIS DE  SALVADOR (APAE)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL: PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À   VIDA COMUNITÁRIA.   PROGRAMA DE   DEFESA E GARANTIA  DE DIREITOS.    PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  CRIANÇAS,  ADOLESCENTES,   JOVENS, ADULTOS,  MULHERES E IDOSOS  COM DEFICIÊNCIA E   SUAS FAMÍLIAS  29 075/2011 FUNDAÇÃO LAR   HARMONIA  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULO.  CRIANÇAS E  ADOLESCENTES,   MULHERES, GESTANTES  E IDOSOS  30 077/2011  ASSOCIAÇÃO DOS  APOSENTADOS   E PENSIONISTAS  DOS INSTITUTOS   E CAIXAS DE  PREVIDÊNCIA DA   BAHIA - CLINICA E  CASA DE REPOUSO   SANTA CLARA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL   (INSTITUIÇÃO DE LONGA  PERMANÊNCIA).  IDOSOS DE AMBOS OS  SEXOS  31 083/2011 GRÊMIO ESPIRITA  PERSEVERANÇA E  CARIDADE (GEPEC)  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROTEÇÃO SOCIAL  BÁSICA: PROJETO   DE SERVIÇO DE  CONVIVÊNCIA E   FORTALECIMENTO DE  VÍNCULO.  BENEFÍCIOS  SOCIOASSISTENCIAIS.  IDOSOS E GESTANTES  32 087/2012  CENTRO  COMUNITÁRIO   BATISTA CLÉRISTON  ANDRADE - CECOM  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS ADULTOS E  IDOSOS  33 92/2012 INSTITUTO FAMÍLIA   TELÊMACO  SOLIDARIEDADE  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA:   PROMOÇÃO DA  INTEGRAÇÃO AO   MERCADO DE  TRABALHO.  ADOLESCENTES E  JOVENS APRENDIZES  34 093/2012 ASSOCIAÇÃO   CULTURAL SOMOS  CRIANÇA  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS E  ADOLESCENTES  35 094/2012 CENTRO ESPÍRITA  CELEIRO DE PAZ  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS ADULTOS E  IDOSOS  36 101/2012  ASSOCIAÇÃO  AMIGOS DA CLARA  AMIZADE BRASIL  - BAHIA /AACBA  CLARA AMIZADE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS.  PROTEÇÃO   SOCIAL BÁSICA:  PROGRAMA: PROMOÇÃO   DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES E  JOVENS  Nº Nº DE   INSCRIÇÃO   ENTIDADE   PREPON DERÂNCIA   MODALIDADE  PÚBLICO  37 105/2012 ABRIGO SÃO   GABRIEL PARA  IDOSOS DE DEUS  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL .  IDOSOS DE AMBOS OS  SEXOS  38 106/2012 ASSOCIAÇÃO   OBRAS SOCIAIS  IRMÃ DULCE  ENTIDADE  PREPONDERANTE   DE SAÚDE   PROTEÇÃO SOCIAL  ESPECIAL DE MÉDIA   COMPLEXIDADE:  SERVIÇO DE PROTEÇÃO   SOCIAL ESPECIAL  PARA PESSOAS COM  DEFICIÊNCIA, IDOSAS   E SUAS FAMÍLIAS.   PROTEÇÃO SOCIAL   ESPECIAL:    PROGRAMA  HABILITAÇÃO E  REABILITAÇÃO   DA PESSOA COM  DEFICIÊNCIA E A   PROMOÇÃO DE SUA  INTEGRAÇÃO À   VIDA COMUNITÁRIA.   PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.  CRIANÇAS,  ADOLESCENTES,   JOVENS E IDOSOS COM  DEFICIÊNCIA  39 116/2012 GRUPO ESPÍRITA   MISSIONÁRIOS DA  LUZ (GEMIL)  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROJETO DE DEFESA  E GARANTIA DE   DIREITO.  BENEFÍCIO  SOCIOASSISTENCIAL.  IDOSOS E GESTANTES  40 124/2012  INSTITUTO DE  JUVENTUDE,  INICIAÇÃO,   FORMAÇÃO,  CAPACITAÇÃO   PROFISSIONAL  DANIEL COMBONI  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  41 130/2012 ORGANIZAÇÃO   AUXILIO FRATERNO  -OAF  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.  CRIANÇAS E  ADOLESCENTES DE  AMBOS OS SEXOS  42 148/2013  ASSOCIAÇÃO DAS  IRMÃS TERCIÁRIAS   FRANCISCANAS  REGULARES  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  43 150/2013  ASSOCIAÇÃO CLUBE  DAS MÃES DO   LAR PÉROLAS DE  CRISTO   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.   (REPÚBLICA).   PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.   (CASA-LAR).  PROTEÇÃO  SOCIAL ESPECIAL DE  ALTA COMPLEXIDADE:    SERVIÇO DE PROTEÇÃO  EM SITUAÇÕES   DE CALAMIDADES  PÚBLICAS E DE  EMERGÊNCIAS.  CRIANÇAS,  ADOLESCENTES E  JOVENS, ADULTOS,   FAMÍLIAS E POPULAÇÃO  EM SITUAÇÃO DE RUA  44 152/2013 ASSOCIAÇÃO AÇÃO  SOCIAL MOSTEIRO   DO SALVADOR  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA  DE PROMOÇÃO DA  INTEGRAÇÃO AO   MERCADO DE TRABALHO   ADOLESCENTES E  JOVENS  45 163/2013  CENTRO DE  ESTUDOS E  TERAPIAS   ESPÍRITAS -  PROJETO AMAR  ENTIDADE  PREPONDERANTE   RELIGIOSA  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  ADOLESCENTES,  JOVENS, ADULTOS E   IDOSOS  46 170/2013  CENTRO DE  RECUPERAÇÃO E   RESTAURAÇÃO DE  ALMAS - CRERÁ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  ADULTOS  47 175/2014 ESCOLA MÃE   CLARA - ASFHIC  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS, PRÉ- ADOLESCENTES E   ADULTOS  48 179/2014 ASSOCIAÇÃO  BAHIANA DOS  HEMOFÍLICOS  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.    PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTE, JOVENS   E ADULTOS  49 180/2014 ASSOCIAÇÃO   CULTURAL LINHA 8  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  50 182/2014 OBRAS SOCIAIS  NOSSA SA DE   NAZARÉ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  FAMÍLIAS, IDOSOS E  PESSOAS EM SITUAÇÃO   DE RUA  51 186/2014 DESAFIO JOVEM   PENIEL.   ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "13": "| N º 7.814 13 Nº  Nº DE  INSCRIÇÃO    ENTIDADE  PREPON  DERÂNCIA  MODALIDADE  PÚBLICO  52 190/2014 COMUNIDADE,   CIDADANIA E VIDA  COMVIDA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROGRAMA DE DEFESA  E GARANTIA DE   DIREITOS.  PROTEÇÃO  SOCIAL DE MÉDIA  COMPLEXIDADE:   SERVIÇO  ESPECIALIZADO PARA   PESSOAS EM SITUAÇÃO  DE RUA.  PESSOAS JOVENS E  ADULTAS EM SITUAÇÃO   DE RUA  53 193/2015 ASSOCIAÇÃO MÃO   AMIGA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  PESSOAS COM  DEFICIÊNCIA  54 200/2015  INSTITUIÇÃO  LAR FONTE DA  FRATERNIDADE  E CENTRO DE   HUMANIZAÇÃO  PARA PESSOAS   COM DEFICIÊNCIA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO ACOLHIMENTO   INSTITUCIONAL  (RESIDÊNCIA  INCLUSIVA).  JOVENS E ADULTOS  COM DEFICIÊNCIA  55 205/2015 ASSOCIAÇÃO PLENO   CIDADÃO - ASPEC  ENTIDADE  PREPONDERANTE  DE ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.    PROGRAMA DE DEFESA  E GARANTIA DE   DIREITOS.  PROTEÇÃO  SOCIAL ESPECIAL DE  ALTA COMPLEXIDADE:    SERVIÇO DE PROTEÇÃO  EM SITUAÇÕES   DE CALAMIDADES  PÚBLICAS E DE  EMERGÊNCIAS.  POPULAÇÃO ADULTA  EM SITUAÇÃO DE   RUA COMO HOMENS  SOLTEIROS, CASAIS E   FAMÍLIAS  56 207/2019  GRUPO  BENEFICENTE   RECREATIVO DOS  MORADORES DA  RUA 07 DE ABRIL  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROJETO DE DEFESA E  GARANTIA DE DIREITOS.    PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS E  ADOLESCENTES  57 222/2015 ASSOCIAÇÃO   CULTURAL  ESPERANÇA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  ADOLESCENTES,  ADULTOS E FAMÍLIAS  58 223/2015 CASA DA CRIANÇA   BEZERRA DE  MENEZES  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS E SUAS  FAMÍLIAS  59 230/2015 INSTITUTO DE AÇÃO  SOCIAL - CAPEMISA.  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  SERVIÇO DE  ASSESSORAMENTO.  DIRETORES, GESTORES,  TRABALHADORES   DE ENTIDADE E  ORGANIZAÇÕES DE   ASSISTÊNCIA SOCIAL,  MOVIMENTOS SOCIAIS,   CONSELHEIROS,  FÓRUNS.  60 237/2015 INSTITUTO   RENASCER MULHER  - ASSOREM  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE  ASSESSORAMENTO     PROJETO DE DEFESA DE  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES E   JOVENS, LIDERANÇAS  COMUNITÁRIAS,   DIRETORES E  MOVIMENTOS SOCIAIS  61 244/2016 ASSOCIAÇÃO PERO   VAZ VELHA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE   DIREITOS PROTEÇÃO  SOCIAL BÁSICA:   PROGRAMA: PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES,  JOVENS E IDOSOS, NA   MODALIDADE  62 248/2016  CENTRO DE  REFERÊNCIA EM   DIREITOS HUMANOS  E ASSISTÊNCIA   SOCIAL (CREDIBA)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA:   PROMOÇÃO DA  INTEGRAÇÃO  AO MERCADO   DE TRABALHO.   PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS  ADOLESCENTES,  MULHERES E IDOSOS  63 256/2016  INSTITUTO DE  DESENVO LVIMENTO   INCLUSÃO E  ASSISTÊNCIA   SOCIAL - IDEIAS   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS,  ADOLESCENTES E   IDOSOS  64 260/2018 PLAN   INTERNATIONAL DO  BRASIL  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROGRAMA DE  ASSESSORAMENTO     PROJETO DE DEFESA DE  GARANTIA DE DIREITOS.  CRIANÇAS E  ADOLESCENTES  65 280/2016  ASSOCIAÇÃO  CULTURAL   DESPORTIVA DE  CAPOEIRA E ARTE  LEÃO DA TRIBO DE   JUDÁ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA DE  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  66 289/2016 CENTRO ESPÍRITA   UNIÃO, AMOR E LUZ  - CEUAL  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL   PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE  PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  PROTEÇÃO  SOCIAL BÁSICA:   PROJETO DE SERVIÇO  DE CONVIVÊNCIA E   FORTALECIMENTO DE  VÍNCULOS  ADOLESCENTES,  JOVENS E MULHERES.  Nº Nº DE   INSCRIÇÃO   ENTIDADE   PREPON DERÂNCIA   MODALIDADE  PÚBLICO  67 300/2017  CONGREGAÇÃO  DAS IRMÃS   ESTABELECIDAS NA  CARIDADE  ENTIDADE  PREPONDERANTE   DE EDUCAÇÃO  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS E  ADOLESCENTES  68 303/2018  ASSOCIAÇÃO DE  ENSINO SOCIAL   PROFISSIONALIZANTE  (ESPRO)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE  PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES E  JOVENS  69 304/2018  AGENTE DE DIREITO  DA CRIANÇA E DO  ADOLESCENTE DO  ESTADO DA BAHIA.   ADCAEB  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES E  MULHERES.  70 305/2018  CONGREGAÇÃO  ESCRAVAS DA  IMACULADA   MENINA  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS  71 312/2018 REDE CIDADÃ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES,  JOVENS E PESSOAS   COM DEFICIÊNCIA  72 314/2018  NÚCLEO DE  ASSISTÊNCIA   COMUNITÁRIA- NAC  BAHIA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO   AO MERCADO  DE TRABALHO.    PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS,  ADOLESCENTES E   JOVENS  73 322/2018 CENTRO   COMUNITÁRIO JOAO  PAULO II   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS E  ADOLESCENTES  74 323/2018 PROJETO CAMINHO   DA PAZ  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS  75 339/2018  PROJETO DE  RESTAURAÇÃO  E INTEGRAÇÃO  SOCIAL - PRIS  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  ADULTOS E FAMÍLIAS  EM SITUAÇÃO DE RUA  76 340/2018 NÚCLEO ESPÍRITA   CAMPO DA PAZ   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.  CRIANÇAS E  ADOLESCENTES COM   DEFICIÊNCIA  77 347/2019 INSTITUTO DE   AÇÃO SOCIAL PELA  MÚSICA- NEOJIBÁ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.    PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA  DE PROMOÇÃO DA  INTEGRAÇÃO AO   MERCADO DE TRABALHO  CRIANÇAS,  ADOLESCENTES E   JOVENS  78 352/2019  FUNDAÇÃO  BAHIANA PARA O   DESENVOLVIMENTO  DAS CIÊNCIAS  ENTIDADE  PREPONDERANTE   DA SAÚDE  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  IDOSOS  79 353/2019  ASSOCIAÇÃO  ADONAI-  CENTRO NOVA  SEMENTE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE:  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL. (CASA   LAR)  CRIANÇAS E  ADOLESCENTES  80 355/2019 ASSOCIAÇÃO   CULTURAL TEMPLO  DOS ORIXÁS   ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  81 359/2019 ASSOCIAÇÃO E   CRECHE SILDUDU  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO DE   VÍNCULOS.  CRIANÇAS E  ADOLESCENTES  82 370/2019  ASSOCIAÇÃO  PROJETO   CIDADANIA  SOLIDÁRIA DIEGO   FORTUNATO  (PRODIEFOR)   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES E  JOVENS  83 377/2020 ASSOCIAÇÃO   FUTURO DA NAÇÃO  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   ADULTOS E IDOSOS  84 378/2020 FUNDAÇÃO FRANCO   GILBERTI  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  ADOLESCENTES,  JOVENS E SUAS   FAMÍLIAS  85 379/2020  CEPARH - CENTRO  DE PESQUISA E   ASSISTÊNCIA EM  REPRODUÇÃO   HUMANA  ENTIDADE  PREPONDERANTE   DA SAÚDE  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  PROJETO  DE DEFESA E GARANTIA   DE DIREITOS.  ADOLESCENTES,  JOVENS, ADULTOS E   FAMÍLIAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "14": "| N º 7.81414  Nº Nº DE   INSCRIÇÃO   ENTIDADE   PREPON DERÂNCIA   MODALIDADE  PÚBLICO  86 380/2020 ASSOCIAÇÃO   FÁBRICA CULTURAL  ENTIDADE  PREPONDERANTE   DE CULTURA  PROTEÇÃO SOCIAL  BÁSICA: PROGRAMA   DE PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  PROJETO  DE DEFESA E GARANTIA   DE DIREITOS.  ADOLESCENTES E  JOVENS  87 381/2020 INSTITUTO NOSSA   SENHORA DE  SALETE  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS E  ADOLESCENTES  88 382/2020  INSTITUTO  BRASILEIRO   PRÓ EDUCAÇÃO,  TRABALHO E   DESENVOLVIMENTO  (ISBET)  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE   DIREITOS.  PROTEÇÃO  SOCIAL BÁSICA:   PROGRAMA: PROMOÇÃO  DA INTEGRAÇÃO  AO MERCADO DE   TRABALHO.  ADOLESCENTES,  JOVENS E ADULTOS ATÉ   23 ANOS E 11 MESES  89 383/2020  INSTITUTO  BRASILEIRO DE   GESTÃO PÚBLICA  -IBGP  ENTIDADE  PREPONDERANTE   DA SAÚDE  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS E  ADOLESCENTES  90 384/2020 ASSOCIAÇÃO   EMÍLIA MACHADO-  AEM/BA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  ADOLESCENTES E  JOVENS  91 385/2020 INSTITUTO   ALIMENTANDO  VIDAS - IAV  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES,   JOVENS E IDOSOS, NA  MODALIDADE  92 386/2020 INSTITUTO  FANFARRA  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E  GARANTIA DE DIREITOS.  CRIANÇAS,  ADOLESCENTES E   ADULTOS  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 13 de outubro de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 033/2020  O Secretário Municipal de Cultura e Turismo - SECULT, no uso das atribuições que lhe confere o   artigo 12 do Regimento Interno da SECULT, aprovado pelo Decreto nº 25.861 de 10 de março de 2015,   publicado no Diário Oficial do Município - DOM nº 6.295 de 11 de março de 2015,   RESOLVE:  Art. 1º Designar de 13.10.2020 a 23.10.2020 a servidora Leolina Zoryana Andrade Guimarães de Melo,   Assessor Técnico do Programa de Desenvolvimento Turístico de Salvador - PRODETUR - Salvador   -  matrícula: 3127767, Grau 57, para substituir cumulativamente a servidora Aila Levindo Pedreira   Britto, matrícula nº 3140795, no cargo em comissão de Coordenador Geral da Unidade Coordenadora   do Programa de Desenvolvimento Turístico de Salvador - PRODETUR - Salvador desta Secretaria,   Grau 58, durante o impedimento legal do titular por motivo de gozo de férias.  GABINETE DO SECRETÁRIO DA SECULT, em 07 de outubro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº304/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e   a circulação de pedestres, em função das obras necessárias a implantação do Adensamento do   gasoduto da Graça (Fase III), em vias complementares do Bairro Graça, solicitação feita através do   Processo SEDUR nº 13.711 / 2018, sob a responsabilidade técnica da Companhia de Gás da Bahia   - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das obras necessárias a implantação do Adensamento do gasoduto da   Graça (Fase III), em vias complementares do Bairro Graça, utilizando somente o método não destrutivo   (MND), com emboque e desemboque do equipamento em área de passeio / canteiro ou ocupando   1,0m (um metro) da faixa de tráfego das vias, em etapas sucessivas, concluídas e devidamente   recuperadas, no período noturno compreendido entre 21h00 e 05h00, conforme  descrição a seguir:  I - 1ª Etapa:  a) Inicia na Rua Manoel Barreto, ao longo de toda a sua extensão, desde a interseção com a Avenida   Centenário até a Avenida Euclides da Cunha, lado esquerdo do sentido assim definido.  b) Na Rua Dr. Antônio Rocha, ao longo de toda a sua extensão, desde a interseção com a Rua Manoel   Barreto até a Rua Rio São Pedro, lado esquerdo do sentido assim definido.  II - 2ª Etapa:   a) Na Rua Amélia Rodrigues, ao longo de toda a sua extensão, desde a interseção com a Avenida   Euclides da Cunha até a Rua da Paz, lado esquerdo do sentido assim definido.  III - 3ª Etapa:   a) Na Rua Deocleciano Barreto, no trecho compreendido entre a sua interseção com as ruas Djalma   Ramos e Professor Martagão Gesteira, lado direito do sentido assim definido.  b) Na Rua Deocleciano Barreto, no trecho compreendido entre a sua interseção com a Rua Professor   Martagão Gesteira, e a Avenida Centenário, margeando o canteiro divisor de tráfego entre a Rua   Deocleciano Barreto e a Avenida Centenário, até em frente a Clínica Planeta Animal, lado direito do   sentido assim definido.  c) Na Rua Deocleciano Barreto, no trecho que margeia o canteiro divisor de tráfego entre a Rua   Deocleciano Barreto e a Avenida Centenário, até em frente ao nº264-Empreendimento Fluxo, lado   direito do sentido assim definido.  IV - 4ª Etapa: Na Rua Djalma Ramos, no trecho compreendido entre as suas interseções com as Ruas   Manoel Barreto e Professor Martagão Gesteira, lado direito do sentido assim definido;  V - 5ª Etapa: Na Rua Rio São Pedro, ao longo de toda a sua extensão, desde a interseção com a   Avenida Euclides da Cunha até em frente ao Edifício Munique-nº57, lado direito do sentido assim   definido;  VI - 6ª Etapa: Na Alameda Rio São Pedro, ao longo de toda a sua extensão, desde a interseção com   a Rua Rio São Pedro até em frente ao Condomínio Mansão Graça Imperial, lado esquerdo do sentido   assim definido;  VII - 7ª Etapa: No Boulevard Rio São Pedro, ao longo de toda a sua extensão, desde a sua interseção   com a Rua Rio São Pedro, lado direito do sentido assim definido;  VIII - 8ª Etapa: Na Rua da Paz, ao longo de toda a sua extensão, desde a sua interseção com a Avenida   Euclides da Cunha, até a Rua Conde Filho, lado esquerdo do sentido assim definido;  IX - 9ª Etapa: Na Rua Conde Filho, ao longo de toda a sua extensão, desde a sua interseção com a   Rua da Paz até a via de acesso à Faculdade de Direito da UFBA, lado direito do sentido assim definido;  X - 10ª Etapa: Na Rua Catharina Paraguaçu, no trecho compreendido entre as suas interseções com   a Avenida Euclides da Cunha e a Rua Engenheiro Alexandre Maia, lado esquerdo do sentido assim   definido;  XI -11ª Etapa: Na Rua Engenheiro Alexandre Maia, no trecho compreendido entre as suas interseções   com as Ruas Catharina Paraguaçu e da Paz lado direito do sentido assim definido;  XII -12ª Etapa: Na Rua Barão de Capanema, no trecho compreendido entre a sua interseção com   as ruas Engenheiro Alexandre Maia e Amélia Rodrigues, lado esquerdo do sentido assim definido;  XIII -13ª Etapa: Na Rua Esperanto, no trecho compreendido entre as suas interseções com as ruas   Conde Filho e da Paz, lado direito do sentido assim definido;  XIV -14ª Etapa: Na Rua Almirante Cleto Japi Assú, no trecho compreendido entre as suas interseções   com a Rua Esperanto e a Avenida Reitor Miguel Calmon, lado direito do sentido assim definido;  XV -15ª Etapa: Na Rua Barão de Loreto, no trecho compreendido entre as suas interseções com   a Avenida e a Avenida Euclides da Cunha e a Rua Engenheiro Celso Torres, lado direito do sentido   assim definido;  XVI -16ª Etapa: Na Rua Engenheiro Celso Torres, no trecho compreendido entre as suas interseções   com a Avenida e a Avenida Centenário e a Rua Beirute, lado direito do sentido assim definido;  XVII -17ª Etapa: Na Rua Beirute, no trecho compreendido entre as suas interseções com a Rua Padre   Feijó e a Avenida Centenário, lado direito do sentido assim definido;  XVIII -18ª Etapa: Na Rua Comendador Horácio Urpia Júnior, no trecho compreendido entre as   suas interseções com a Avenida Euclides da Cunha e Rua Padre Feijó, lado direito do sentido assim   definido;  XIX -19ª Etapa: Na Rua Desembargador Celso Dantas, ao longo de toda a sua extensão, desde a sua   interseção com a Avenida Euclides da Cunha até frente ao Edifício Vivenda da Graça, lado direito do   sentido assim definido.   Art. 2º Todas as atividades deverão ser realizadas no prazo máximo de 420 (quatrocentos e vinte)   dias, contados a partir de 26 de outubro de 2020, obedecendo a seguinte programação:  I - No período noturno compreendido entre 21h00 e 05h00 e nos finais de semana, entre 14h00 e   17h00 do Sábado e entre 08h30 e 17h00 do Domingo;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "15": "| N º 7.814 15 §1º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §2º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05h30 durante a semana e 17h30 aos finais de semana, inclusive nos pontos onde serão executados   os furos direcionais para emboque e desemboque do equipamento, utilizado no método destrutivo.  §3º - Durante a execução das obras não será permitido ocupação das pistas por máquinas e/ou   equipamentos.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 3º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 4º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (dois) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 5º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 6º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 7º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 13.711/2018, sob a responsabilidade técnica da   Companhia de Gás da Bahia-Bahiagás.  Art. 8º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº305/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural ao empreendimento Comercial na Rua Érico Veríssimo (Via Local) -   Bairro do Itaigara, solicitação feita através do Processo SEDUR  nº 856 / 2020, sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 107/2020 - TRANSALVADOR, para execução das   obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural ao   empreendimento Residencial Edifício Suzana, na Rua Érico Veríssimo (Via Local) - Bairro do Itaigara,   utilizando o método convencional (destrutivo), em etapas sucessivas, concluídas e devidamente   recuperadas, conforme descrição a seguir:  I - Em frente ao empreendimento Residencial Edifício Suzana, na Rua Érico Veríssimo (Via Local), nº   340 - Bairro do Itaigara.  a) Na pista, através de corte transversal ocupando 2,50m (dois metros e cinquenta centímetros), da   faixa de tráfego.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,00m   (dois metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 03 de novembro de 2020, no período diurno “nos horários entre picos das 08h30 às 11h30   e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, na pista a partir   das 17h00 e na calçada (passeio) a partir das 17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 856 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - DEFERIDO  PROCESSO DIGITAL INTERESSADO(A) VIGÊNCIA  8722/2020 MARIA GORET DE SÁ R. CASTELO BRANCO 17/09/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de outubro de 2020.  FABRIZZIO M. MARTINEZ Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - INDEFERIDO  PROCESSO INTERESSADO  3714/2020 RUBENS DA CONCEIÇÃO DE ARAÚJO  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de outubro de 2020.  FABRIZZIO M. MARTINEZ Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO III,DESIGNADA ATRAVÉS   DA PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO  SR.SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE   TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 124/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADAILTON DE SOUZA MAIA PR27349/2020 R005541705 INDEFERIDO  ADEMARIO PEREIRA SOBRAL PR27910/2020 M000039209 INDEFERIDO  ADEMARIO PEREIRA SOBRAL PR27919/2020 R005515818 INDEFERIDO  ADILSON SANTOS DE ALMEIDA      PR26577/2020 F001465951 INDEFERIDO  AFRANIO JOSE DOS SANTOS PR28823/2020 R005427429 INDEFERIDO  AILTON FOLLADOR FILHO PR26584/2020 R005371515 INDEFERIDO  AISLA JULIO RODRIGUES MARQUES  PR27955/2020 R005353078 INDEFERIDO  AISLA JULIO RODRIGUES MARQUES  PR27963/2020 T433901890 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "16": "| N º 7.81416  SOLICITANTE PROCESSO AIT RESULTADO  ALBERTO SANTOS NOGUEIRA PR28140/2020 R005555160 INDEFERIDO  ALBERTO SANTOS NOGUEIRA PR28164/2020 R005556136 INDEFERIDO  ALESSIO MADERI DE ALMEIDA PR28870/2020 T422100058 INDEFERIDO  ALEX FRANC SANTOS SANTANA      PR26777/2020 T913300103 INDEFERIDO  ALEXANDRE DA PAIXAO CERQUEIRA  PR27571/2020 T422800310 INDEFERIDO  ALEXANDRE DE JESUS PIRES PR26932/2020 R005435785 INDEFERIDO  ALEXSANDRO TOME LOPES PR28802/2020 R005536599 INDEFERIDO  ALISSON DA SILVA SANTOS PR27149/2020 R005520592 INDEFERIDO  ALISSON SANTANA ESTRELA PR27133/2020 R005318308 INDEFERIDO  ALONE MAXIMIANO DE LIMA PR27575/2020 R005502737 INDEFERIDO  ALTEMIR DE ALMEIDA CORREIA PR27286/2020 T401103836 INDEFERIDO  AMANDA SANTANA DE JESUS BRITO    PR27990/2020 R005418421 INDEFERIDO  ANDRE DOS SANTOS BARROS PR28369/2020 M000042703 INDEFERIDO  ANDRE LUIS ROCHA DE SOUZA PR28358/2020 T439701143 INDEFERIDO  ANDRE LUIZ RAPOZO DE SOUZA  TEIXEIRA  PR28310/2020 R005369779 INDEFERIDO  ANDRE LUIZ RAPOZO DE SOUZA  TEIXEIRA  PR28315/2020 M000043902 INDEFERIDO  ANDREA SANTOS SILVA DE JESUS PR27023/2020 T443800332 INDEFERIDO  ANTONIO DE SOUSA SANTOS FILHO PR27318/2020 T923701843 INDEFERIDO  ANTONIO SERGIO ARAUJO PR23574/2020 T401103585 INDEFERIDO  ARTUR RUFINO SANTANA PR27889/2020 R005403036 INDEFERIDO  BARTOLIMARA SOUZA DALTRO PR27597/2020 R005367679 INDEFERIDO  BENEDITO JORGE DE CARVALHO PR26886/2020 F001477223 INDEFERIDO  BRENO D CONTREIRAS      PR26772/2020 R005503633 INDEFERIDO  CARLOS ALBERTO PEREIRA QUEROZ  JUNIOR    PR27736/2020 R005322683 INDEFERIDO  CARLOS ALBERTO PEREIRA QUEROZ  JUNIOR    PR28014/2020 R005322808 INDEFERIDO  CARLOS ALBERTO PEREIRA QUEROZ  JUNIOR    PR28020/2020 F001464138 INDEFERIDO  CARLOS ANDRE DO CARMO SANTANA PR27938/2020 T912206037 INDEFERIDO  CARMEM RIBEIRO DE CARVALHO     PR28186/2020 T401000966 INDEFERIDO  CASSIO MIRANDA PR27662/2020 T021702500 INDEFERIDO  CATARINO CERQUEIRA MAGALHAES PR28719/2020 T436700406 INDEFERIDO  CESAR SILVA DE JESUS PR26853/2020 T234800331 INDEFERIDO  CESAR SILVA DE JESUS PR26860/2020 T431300008 INDEFERIDO  CLAUDIO MARCELO ALVES DE LIMA PR26803/2020 R005477486 INDEFERIDO  CLEMEVALDO PAULO DOS SANTOS  CONCEICAO     PR26863/2020 R005543524 INDEFERIDO  CRISTIANO SOUTO DE JESUS PR28137/2020 R005496663 INDEFERIDO  DANIEL SOUTO DE JESUS PR28130/2020 R005424691 INDEFERIDO  DANIEL SOUTO DE JESUS PR27796/2020 R005393511 INDEFERIDO  DANIELA MARIA DE FREITAS BARROS PR27452/2020 R005431646 INDEFERIDO  DANIELA SILVA CARDOSO PR27079/2020 R005318451 INDEFERIDO  DIEGO ARAUJO DA LUZ PR28284/2020 R005343029 INDEFERIDO  DIOMAR LUIZ DA SILVA    PR28268/2020 R005505056 INDEFERIDO  EDVALDO SOUZA MARQUES   PR27000/2020 R005356356 INDEFERIDO  ELIRIO PINTO FREITAS PR27498/2020 T432700977 INDEFERIDO  EMANOEL NASCIMENTO SANTOS PR27272/2020 T931403278 INDEFERIDO  ENEAS FERREIRA DE SANTANA JUNIOR PR27548/2020 M000040886 INDEFERIDO  ERIC FABRICIO DOS SANTOS PEREIRA PR27805/2020 T428800051 INDEFERIDO  ERILDO MOREIRA SANTOS   PR26106/2020 R005442725 INDEFERIDO  ERINALDO MENEZES DOS SANTOS    PR26826/2020 R005283258 INDEFERIDO  FABIANA RAFAEL DOS SANTOS      PR27338/2020 R005433609 INDEFERIDO  FABIO SANTOS GOMES PR27979/2020 R005504188 INDEFERIDO  FELIPE SOUZA RIOS GOMES PR28174/2020 R005322558 INDEFERIDO  FERNANDA ABREU NASCIMENTO  MARTINS  PR27227/2020 T401001451 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR28516/2020 R005312654 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR28535/2020 R005312970 INDEFERIDO  FLAVIO DOS SANTOS PR26746/2020 R005446025 INDEFERIDO  FRANCISCO HENRIQUE CARVALHO DA  SILVA    PR28972/2020 R005380219 INDEFERIDO  FRANCISCO HENRIQUE CARVALHO DA  SILVA    PR28990/2020 R005341241 INDEFERIDO  GILBERTO ANTONIO SOUZA MORAES  JUNIOR  PR28146/2020 T914302819 INDEFERIDO  GILSON BARRETO DO SACRAMENTO PR27479/2020 T071607325 INDEFERIDO  GILSON BARRETO DO SACRAMENTO PR27484/2020 R005419929 INDEFERIDO  GIOVANA MANTA DA SILVA  PR26919/2020 T906102089 INDEFERIDO  GIOVANA MANTA DA SILVA  PR26899/2020 T931403042 INDEFERIDO  GIOVANA MANTA DA SILVA  PR26904/2020 T931403377 INDEFERIDO  HEBER ADRIANO MACIEL PINHEIRO PR27780/2020 R005337830 INDEFERIDO  HELENITA SILVA ALBUQUERQUE SOUZA PR27859/2020 R005454768 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  HELIANA ACRIS DO NASCIMENTO      PR27099/2020 T429900465 INDEFERIDO  IGOR RENATO SILVA SOUZA COELHO PR27607/2020 T071606819 INDEFERIDO  INES DO CARMO RAIMUNDO BRITO PR28406/2020 T921203622 INDEFERIDO  JANDERSON DE JESUS COSTA PR26071/2020 R005426266 INDEFERIDO  JANE DE SOUZA DAMASIO PR27885/2020 T433700683 INDEFERIDO  JOAO DANIEL COUTO DOS SANTOS  MESSIAS  PR28331/2020 F001478936 INDEFERIDO  JOAO PAULO PURIDADE DE JESUS PR28143/2020 M000040998 INDEFERIDO  JOEL MASCARENHAS LIMA PR28215/2020 R005501164 INDEFERIDO  JORGE EURIPEDES PINA PONTES PR28806/2020 R005298598 INDEFERIDO  JOSE ANTONIO DOS SANTOS PR27729/2020 T921203382 INDEFERIDO  JOSE LAZARO REIS SERRA PR28190/2020 R005439503 INDEFERIDO  JOSE LUIZ ARAUJO SOUZA JUNIOR PR27998/2020 R005340129 INDEFERIDO  JOSE LUIZ ARAUJO SOUZA JUNIOR PR28003/2020 R005340417 INDEFERIDO  JOSE ROBERTO BEZERRA DO  NASCIMENTO  PR28628/2020 T425200156 INDEFERIDO  JOSE WILTON LACERDA DANTAS NETO PR28100/2020 R005348946 INDEFERIDO  KATIA MARIA DE ALMEIDA SERRAVALLE PR27937/2020 T425300015 INDEFERIDO  LIVIA MARIA DA SILVA CIOTI PR28579/2020 F001479640 INDEFERIDO  MARCELO DOS SANTOS GALVAO PR27813/2020 F001476078 INDEFERIDO  MARCELO VIANA PORTELLA PR28658/2020 F001464900 INDEFERIDO  MARIA AMELIA DUARTE SANCHES PR27083/2020 T439300918 INDEFERIDO  MARIA DE FATIMA QUEIROZ SANTOS PR25544/2020 R005508383 INDEFERIDO  MARIA EMILIA RIBEIRO GALASSO PR28041/2020 T425202663 INDEFERIDO  MARIA ESTER SILVA LEITE PR28073/2020 T912204892 INDEFERIDO  MARINA CORREA PESSANHA PR26757/2020 T071801373 INDEFERIDO  MARINA CORREA PESSANHA PR26763/2020 T071801375 INDEFERIDO  MARIVALDO PEREIRA BAHIA PR28933/2020 R005443887 INDEFERIDO  MARLOWE SILVEIRA ALVES PR28902/2020 T401103771 INDEFERIDO  MESSIAS MIRANDA SANTOS PR26752/2020 T074503302 INDEFERIDO  MOISES SALVADOR SOUZA PR27994/2020 T923701689 INDEFERIDO  MONICA CIMA ARGOLO      PR28153/2020 R005373594 INDEFERIDO  MONICA MOURA BOMFIM PR73537/2019 P003018092 INDEFERIDO  NATA FERREIRA DOS SANTOS PR27365/2020 T925400982 INDEFERIDO  NELIA CLAUDIA NERI ARAUJO PR26621/2020 R005382927 INDEFERIDO  ORLANDO DE SOUSA DA SILVA PR27202/2020 T065201948 INDEFERIDO  ORLANDO DE SOUSA DA SILVA PR27205/2020 R005331507 INDEFERIDO  ORLANDO DE SOUSA DA SILVA PR27503/2020 R005266233 INDEFERIDO  ORLANDO GOMES DA SILVA PR28745/2020 T143801696 INDEFERIDO  OSORIO JOSE MEIRA SANDE   PR28227/2020 F001467758 INDEFERIDO  RAFAEL SANTOS DE JESUS PR27112/2020 T423900105 INDEFERIDO  RAMESON SOARES DA SILVA LIMA PR26045/2020 R005388800 INDEFERIDO  REGINALDO REIS DOS SANTOS      PR26786/2020 R005354759 INDEFERIDO  RENAN ROCHA RODRIGUES PR28341/2020 R005504987 INDEFERIDO  RENATA ROQUE PINHEIRO DOS SANTOS PR27178/2020 R005445609 INDEFERIDO  RENATO DE JESUS FERREIRA PR27903/2020 T071709491 INDEFERIDO  RICARDO SILVA MELO PR27833/2020 R005503139 INDEFERIDO  ROBERIO SOARES MESQUITA PR26741/2020 R005371682 INDEFERIDO  ROBERTO LUIS ARAUJO GARGUR PR28322/2020 R005456608 INDEFERIDO  ROBERTO LUIS ARAUJO GARGUR PR28327/2020 R005441065 INDEFERIDO  SILAS MACARTHUR AGUIAR CALDAS PR28296/2020 R005491793 INDEFERIDO  SIVALDO OLIVEIRA SANTOS PR27167/2020 R005518499 INDEFERIDO  TASS TRANSP E SERVICOS LTDA    PR28087/2020 R005300040 INDEFERIDO  TASS TRANSP E SERVICOS LTDA    PR28092/2020 R005319364 INDEFERIDO  TASS TRANSP E SERVICOS LTDA    PR28103/2020 T398000316 INDEFERIDO  TASS TRANSP E SERVICOS LTDA    PR28440/2020 T433700416 INDEFERIDO  TIAGO CALDAS DE SOUZA PR29015/2020 R005518559 INDEFERIDO  TIAGO CARVALHO DA SILVA PR27822/2020 R005516062 INDEFERIDO  UBIRAJARA DE OLIVEIRA DA SILVA PR28644/2020 T931404311 INDEFERIDO  UILSON CERQUEIRA MACHADO PR28219/2020 R005553495 INDEFERIDO  UILSON CERQUEIRA MACHADO PR27677/2020 T914302736 INDEFERIDO  VANDERLITO FERREIRA DOS SANTOS PR27069/2020 F001473354 INDEFERIDO  VINICIUS DE LIMA FERREIRA PR22978/2020 R005397636 INDEFERIDO  WALTER FERREIRA DE OLIVEIRA      PR28508/2020 M000041945 INDEFERIDO  WELLINGTON NASCIMENTO DE OLIVEIRA  JUNIOR  PR27447/2020 T065202302 INDEFERIDO  ADILSON ANDRADE BRANDAO PR25925/2020 T433200200 DEFERIDO  AGNALDO DA COSTA MAURICIO PR27627/2020 T931403719 DEFERIDO  AISLA JULIO RODRIGUES MARQUES  PR27966/2020 T433901889 DEFERIDO  ALESSANDRO LEMOS SANTOS PR26869/2020 T398000411 DEFERIDO  ALLAN RIBEIRO OLIVEIRA PR27047/2020 T908100529 DEFERIDO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26924/2020 R005330711 DEFERIDO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26908/2020 R005347712 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "17": "| N º 7.814 17 SOLICITANTE PROCESSO AIT RESULTADO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26914/2020 R005251397 DEFERIDO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26942/2020 R005320415 DEFERIDO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26945/2020 R005320507 DEFERIDO  EDUARDO LUIS VIEIRA ROCHA PR28776/2020 T443800324 DEFERIDO  ERICA BARBOSA BARRETO   PR26819/2020 M000040013 DEFERIDO  FERNANDO ANTUNES COSTA FILHO PR27125/2020 T892701069 DEFERIDO  FREDERICO AUGUSTO BAPTISTA VIEIRA PR27568/2020 T144000782 DEFERIDO  INES DO CARMO RAIMUNDO BRITO PR28399/2020 T433700963 DEFERIDO  ISAIAS SANTOS      PR27289/2020 T891503293 DEFERIDO  ISRAEL SANTOS RIBEIRO PR27802/2020 T897201834 DEFERIDO  JADSON OLIVEIRA DOS SANTOS     PR27313/2020 T892700951 DEFERIDO  JOSE CLAUDIO ALVES COSTA PR27475/2020 T433700284 DEFERIDO  JOSE PAULO NASCIMENTO MIRANDA PR26793/2020 T144000796 DEFERIDO  LELIS FALCAO ALVES PR27197/2020 T919800797 DEFERIDO  MAGNO ESPIRITO SANTO DE OLIVEIRA PR28549/2020 T433901730 DEFERIDO  MAGNO ESPIRITO SANTO DE OLIVEIRA PR28558/2020 T433901729 DEFERIDO  MARCELO MIRANDA DOS SANTOS PR27930/2020 R005506101 DEFERIDO  MARCOS NASCIMENTO DE JESUS PR26837/2020 T436200391 DEFERIDO  MARIA AUGUSTA DE OLIVEIRA ROCHA PR27604/2020 R005304491 DEFERIDO  MARIA DAS GRACAS DOS SANTOS  FRAZAO  PR27862/2020 T433700302 DEFERIDO  MARILDA GARCIA DA CUNHA PR27380/2020 T906301386 DEFERIDO  NIVEA BARRETO CARNEIRO    PR28382/2020 T931404374 DEFERIDO  ODILON JORGE DALTRO DE GOES      PR28654/2020 T930600976 DEFERIDO  ODILON JORGE DALTRO DE GOES      PR28894/2020 T930600988 DEFERIDO  OSVALDO DINIZ DE BRITO PR27972/2020 T072306927 DEFERIDO  PAULO CEZAR DOS SANTOS CONCEICAO      PR28048/2020 T916102117 DEFERIDO  RODOLFO FISCHER SOUZA DE MOURA PR27388/2020 T426800029 DEFERIDO  ROMOLO SILVERIO DER FARIA PR25501/2020 R005504962 DEFERIDO  SILVIO SEIXAS DE CARVALHO PR28260/2020 T444600470 DEFERIDO  TAIANA BARBOSA DA SILVEIRA PR27809/2020 T439200185 DEFERIDO  TARCISIO SANTOS DE OLIVEIRA PR27699/2020 T433700905 DEFERIDO  VITOR DE JESUS SOARES PR28470/2020 T930601098 DEFERIDO  ADEMIR AMARAL PR28461/2020 R005461713 ADVERTÊNCIA  ADENILSON GONCALVES DA SILVA PR26790/2020 R005497965 ADVERTÊNCIA  ALESSANDRO LEMOS SANTOS PR26866/2020 T426800041 ADVERTÊNCIA  ANDRE BARRETO BORGES PR28621/2020 R005534796 ADVERTÊNCIA  ANDRE DA SILVA MATOS PR27523/2020 R005552011 ADVERTÊNCIA  ANTONIO ROCHA DE JESUS PR28203/2020 R005368546 ADVERTÊNCIA  AURELIO OLIVEIRA SOUZA PR27216/2020 T433900935 ADVERTÊNCIA  BEATRIZ DOS SANTOS SOUZA PR28009/2020 R005343415 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  CASSIO VINICIUS MOTTA PR27404/2020 R005504297 ADVERTÊNCIA  DANIELA ESTRELA MELLO MORAES PR27882/2020 T398000497 ADVERTÊNCIA  DAVI CESAR DE OLIVEIRA LIMA PR28033/2020 R005488853 ADVERTÊNCIA  ELSIMAR PEREIRA DA BOA MORTE PR26982/2020 R005494849 ADVERTÊNCIA  ERICK CONCEICAO DOS SANTOS PR27441/2020 R005529588 ADVERTÊNCIA  ERVESSON LUIS DE JESUS SILVA PR28207/2020 T444001172 ADVERTÊNCIA  GENIVALDO SANTOS DE JESUS PR28226/2020 R005282992 ADVERTÊNCIA  GERALDO DE SENA GUEDES    PR27753/2020 R005507814 ADVERTÊNCIA  HERCULES SANTOS DOS ANJOS PR27512/2020 R005551518 ADVERTÊNCIA  ISABEL FERREIRA DOS SANTOS SOUZA PR27352/2020 R005470088 ADVERTÊNCIA  IVAN DA SILVA CONCEICAO PR27865/2020 R005509024 ADVERTÊNCIA  IVANILDO PEREIRA LIMA PR26730/2020 R005460931 ADVERTÊNCIA  JAIME ALVES SANTOS PR27984/2020 R005300377 ADVERTÊNCIA  JEAN CARLOS XAVIER DOS SANTOS PR26543/2020 R005500183 ADVERTÊNCIA  JOAO SILVERIO DA CRUZ FILHO      PR27116/2020 R005448356 ADVERTÊNCIA  JONATAS LEVI SILVA DE BRITO PR27065/2020 R005464000 ADVERTÊNCIA  JOSE FERREIRA DE OLIVEIRA PR27186/2020 T925801117 ADVERTÊNCIA  JOZEANIA DA SILVA MOTA ALMEIDA PR28480/2020 R005434164 ADVERTÊNCIA  LEONARDO OLIVEIRA DOS SANTOS PR27616/2020 M000043414 ADVERTÊNCIA  LUCY MARQUES DOS SANTOS PR27683/2020 R005300605 ADVERTÊNCIA  MARIA RITA NASCIMENTO BERNARDO  DA CUNHA  PR28499/2020 R005537524 ADVERTÊNCIA  MARIANA CONCEICAO DOS SANTOS PR27029/2020 R005364555 ADVERTÊNCIA  MARILIA QUEIROZ DE ARAUJO SANTOS PR27371/2020 R005451071 ADVERTÊNCIA  MARIO SERGIO ROSA DE AMORIM PR27156/2020 R005462022 ADVERTÊNCIA  MATHEUS DE OLIVEIRA BRITO PR27011/2020 R005527348 ADVERTÊNCIA  MILDA DO CARMO MOTA HAGEMANN PR28127/2020 R005392229 ADVERTÊNCIA  NG KWAN PHONG PR26636/2020 R005494972 ADVERTÊNCIA  PAULO DA SILVA SANTOS PR28064/2020 R005426582 ADVERTÊNCIA  RAQUEL DA SILVA BARBIERI PR28651/2020 R005408164 ADVERTÊNCIA  RAYANE SILVEIRA DIAS DA SILVA    PR27558/2020 R005337101 ADVERTÊNCIA  REGINALDO DIAS DOS SANTOS PR27642/2020 R005502766 ADVERTÊNCIA  RUBENS LEANDRO DE LIMA PR28195/2020 R005471451 ADVERTÊNCIA  THIAGO CUNHA DO ROSARIO PR27192/2020 R005329109 ADVERTÊNCIA  THIAGO LAZARO DE SOUZA NOGUEIRA  PR28584/2020 R005509111 ADVERTÊNCIA  THIAGO PINHEIRO DE ARAUJO PR27693/2020 T444601210 ADVERTÊNCIA  TIAGO SILVA DOS SANTOS PR27472/2020 R005322646 ADVERTÊNCIA  ZILDA CALHEIRA DOS SANTOS PR27090/2020 T444601157 ADVERTÊNCIA  Salvador, Terça-feira, 13 de Outubro de 2020  FABRIZZIO M.MARTINEZ Superitendente Executivo  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 187/2020 - PROC: 3507/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de produtos alimentícios - (CESTA BÁSICA) - SMED E SEMPRE.  LICITANTES LOTES VALOR (R$)  ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A 01 R$ 33.488.640,00  AIACK DOS SANTOS LOPES ME 02 R$ 3.754.560,00  DATA DA HOMOLOGAÇÃO: 09/10/2020  Salvador, 13 de outubro de 2020.    NAILTON NUNES FRANÇA Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º082/2020 - PROC: 142/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de equipamentos de informática (MICROCOMPUTADOR BÁSICO   E INTERMEDIÁRIO), com recebimento das propostas a partir das 8h do dia 05/11/2020; abertura no   dia 06/11/2020 às 09:00h e início da disputa no dia 06/11/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 13 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º193/2020 - PROC: 8417/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de mobiliário doméstico (CADEIRA PLÁSTICA), com   recebimento das propostas a partir das 8h do dia 09/11/2020; abertura no dia 10/11/2020 às 09:00h   e início da disputa no dia 10/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 13 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "18": "| N º 7.81418  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 195/2020 - PROC: 114/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para contratação de empresa especializada em locação, instalação,  manutenção preventiva e corretiva com reposição de peças de aparelhos de ar condicionado  novos e de primeiro uso, em caráter continuo, com recebimento das propostas a partir das 8h do dia  26/10/2020; abertura no dia 27/10/2020 às 09:00h e início da disputa no dia 27/10/2020 às 10:00h.  Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 13 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 196/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS VETERINÁRIOS.  Processo n.º 1.924/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/10/2020 até às 09:00 horas do dia   29/10/2020-SMS  Abertura das Propostas:29/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:29/10/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 287/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 12.317/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/10/2020 até às 09:00 horas do dia   29/10/2020-SMS  Abertura das Propostas:29/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:29/10/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 288/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 12.502/2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/10/2020 até às 09:00 horas do dia   30/10/2020-SMS  Abertura das Propostas:30/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:30/10/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 289/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.675/2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/10/2020 até às 09:00 horas do dia   30/10/2020-SMS  Abertura das Propostas:30/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:30/10/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 290/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 10.532/2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/10/2020 até às 13:00 horas do dia   30/10/2020-SMS  Abertura das Propostas:30/10/2020 às 13:00 horas  Sessão de Disputa dos Preços:30/10/2020 às 14:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 13 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 241/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 9.636/2020  Recebimento das Propostas a partir das 08:00 horas do dia 27/10/2020 até às 09:00 horas do dia   28/10/2020-SMS  Abertura das Propostas:28/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:28/10/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 242/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR.  Processo n.º 8.825/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/10/2020 até às 09:00 horas do dia   29/10/2020-SMS  Abertura das Propostas:29/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:29/10/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 244/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 9.293/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/10/2020 até às 09:00 horas do dia   27/10/2020-SMS  Abertura das Propostas:27/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:27/10/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 09 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 209/2020  Processo nº 4.995/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ONCO PROD DISTRIBUIDORA DE PRODUTOS HOSPITALARES E  ONCOLÓGICOS LTDA  03 92.398,83  LARA FARMA PRODUTOS FARMACÊUTICOS LTDA ME 04 499,68  05 2.041,75  AGLON COMÉRCIO E REPRESENTAÇÕES LTDA 06 11.790,60  TOTAL 106.730,86  O lote 01 foi fracassado. Os lotes 02, 07 e 08 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 07/10/2020.  Salvador, 09 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 228/2020  Processo nº 10.124 /2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESAS LOTES VALORES (R$)  A. M. MOLITERNO EIRELI  01 55.000,00  03 17.300,00  04 3.330,00  RIO MEIER COMÉRCIO DE MATERIAIS ODONTO-HOSPITALARES  LTDA  02 15.450,00  05 21.750,00  TOTAL 112.830,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 05/10/2020. Pregão Eletrônico - SMS n.º 222/2020 Processo nº 8,670/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "19": "| N º 7.814 19 EMPRESAS LOTES VALORES (R$)  4M BR - COMÉRCIO E REP. DE MATERIAIS E MEDICAMENTO  HOSPITALAR  02 27.840,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 33.300,00  06 31.200,00  MEDISIL COMERCIAL FARMACÊUTICA HOSPITALAR DE HIG E TR 05 3.757.500,00  ZUCK PAPEIS LTDA 07 320.000,00  TOTAL  4.169.840,00  Os lotes 01 e 04 foram fracassados. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 05/10/2020.  Salvador, 07 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESULTADO DE SELEÇÃO INTERNA  VENCEDOR: Propeg Comunicação S/A  OBJETO: Conceituação e criação de campanha PPI 2020 - PUP  FUNDAMENTAÇÃO LEGAL: Lei Federal nº12. 232/2010. Decreto Municipal nº21. 539/2011.  LUCIANA VISCO  Diretora de Publicidade e Comunicação Digital  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 006/2020 PUBLICADO NO DOM N° 7.812, DO DIA 10 A 13 DE  OUTUBRO DE  2020, pág.9 ONDE SE LÊ:  DATA: 09 de setembro de 2020  LEIA-SE:  DATA: 09 de outubro de 2020  Salvador, 13 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE DISPENSA DE LICITAÇÃO Nº. 09/2020  PROCESSO Nº: 11385/2020. EMPRESA: QUIRON - INDÚSTRIA E COMÉRCIO DE INFORMÁTICA LTDA. OBJETO: Aquisição de MATERIAL PERMANENTE (CÂMERA VÍDEO e FONE DE OUVIDO). VALOR: R$ 2.179,00 (dois mil, cento e setenta e nove reais). DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124-Manutenção dos Serviços Técnicos e  Administrativos Elemento de Despesa: 44.90.52 Fonte: 2.2.50.000000. AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II. DATA DO ATO: 13/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, 13/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16; Decreto Municipal nº 32.562/2020, bem como as demais normais regulamentares que  regem a matéria, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  PREGÃO ELETRÔNICO nº 025/2020  LICITAÇÃO nº 025/2020  OBJETO: Contratação de Empresa para execução de Fornecimento e Assentamento de Pergolado   em Eucalípto Cloeziana para a praça da Rua Gaivotas - Imbui no Município de Salvador, incluindo   os insumos necessários, de acordo com as condições, especificações e detalhes técnicos conforme   discriminados no Termo de Referência - Anexo I deste Edital  RECEBIMENTO DAS PROPOSTAS: dia 20/10/2020 ás 08:00 horas;  ABERTURA DAS PROPOSTAS: 21/10/2020 às 08:00 horas;  SESSÃO DE DISPUTA DOS PREÇOS: 21/10/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 13 de outubro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 070/2020  PROCESSO: 621/2020  EMPRESA: DIGIPRON EQUIPAMENTOS ELETRONICOS LTDA  CNPJ: 71.673.446/0001-25  OBJETO: Aquisição de câmara de 6D,Flash430 e câmera SL3 com lentes  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 44.90.52 Fonte 0.1.00.000000  PARECER: 167/2020  VALOR TOTAL: R$ 17.990,00 (dezessete mil e novecentos e noventa reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 09 de Outubro de 2020  Salvador, 13 de Outubro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base   na Lei federal 8.666/1993, Lei Municipal nº 4.484/1992, esta, no que couber, e na Lei complementar   123/06, torna público para conhecimento dos interessados que será realizada a seguinte licitação:  LICITAÇÃO: nº 011/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 007/2020 - SEINFRA - Processo Administrativo nº   409/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de empresa de engenharia especializada para a elaboração de estudos   e anteprojeto de engenharia, a partir de croquis pré-existente, das 2 (duas) passagens - A e B -    Passagens Subterrâneas, sendo: Passagem A: ligando o Campo da Pólvora à Ladeira da Montanha;   Passagem B: ligando a Estação da Lapa ao Terminal da Barroquinha, visando a viabilidade técnica e   elaboração dos projetos básicos e executivo e as soluções mais específicas dos métodos construtivos   e traçados de modo a viabilizar a sua execução construtiva.     LOCAL DE ENTREGA E ABERTURA DOS ENVELOPES: Auditório da SEINFRA - Secretaria de   Infraestrutura e Obras Públicas, situado na Rua da Bélgica, nº 74, Edifício Roosevelt Patrimonial, 6º   andar, Comércio - Salvador/Bahia.  DATA E HORA DE ENTREGA E ABERTURA: 18 de novembro de 2020, às 10hs (horário oficial de   Salvador/BA - Brasil).  O Edital da Licitação encontra-se à disposição dos interessados nos endereços: www.compras.  salvador.ba.gov.br e na sede da Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA -   localizado à Av. Vale dos Barris, nº 125, Barris, Salvador/BA, no horário de 09h às 11:30h e das 13h30   às 16h30. Telefone de contato (71) 3202-4644 e/ou (71) 3202-4636.  Salvador, 13 de outubro de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "20": "| N º 7.81420  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: RS BRASIL COMERCIAL EIRELI  C.N.P.J.: 01.005.844/0001-98  Processo: 1745/2019  Objeto: Material de Consumo / Etiqueta autoadesiva   Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.03  Fonte: 0.1.00. - Tesouro  AFM: 010690/2020 - R$ 507,00 - Data da Assinatura: 01.10.2020  Contratada: CLEAN COMERCIAL EIRELI ME  C.N.P.J.: 26.728.117/0001-80  Processo: 6641/2019  Objeto: Material de Consumo / Saco p/ lixo  Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 010703/2020 - R$ 1.500,00 - Data da Assinatura: 02.10.2020  Contratada: CLEAN COMERCIAL EIRELI ME  C.N.P.J.: 26.728.117/0001-80  Processo: 9319/2019  Objeto: Material de Consumo / Rodo   Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 010704/2020 - R$ 217,50 - Data da Assinatura: 02.10.2020  Contratada: CLEAN COMERCIAL EIRELI ME  C.N.P.J.: 26.728.117/0001-80  Processo: 9454/2019  Objeto: Material de Consumo / Balde   Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 010705/2020 - R$ 651,40 - Data da Assinatura: 02.10.2020  Salvador, 13 de outubro de 2020  MARINALVA VASCONCELOS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 061/2018   PROCESSO Nº 3663/2020.  CONTRATO Nº 061/2018.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II   da Lei 8.666/93, o prazo da prestação de serviço de manutenção em extintores de incêndio com o   fornecimento de mão de obra, material, ferramentas e a substituição de peças, tendo seu início em   11/10/2020 e término em 10/10/2021.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA.  CNPJ/MF sob n.º 02.545.164/0001-20.  VALOR GLOBAL: R$ 204,40 (duzentos e quatro reais e quarenta centavos).  DATA DE ASSINATURA: 09 de outubro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE  DESPESA  FONTE  SECIS/CODESAL 250134 33.90.39  0.1.00  Salvador, 13 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 579/2020   PROCESSO Nº 3663/2020.  CONTRATO Nº 061/2018.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   EDITAL DE PREGÃO ELETRÔNICO - SEMGE: n.º 160/2017.  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA.  DATA DE ASSINATURA: 09 de outubro de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR GLOBAL  ESTIMADO (R$)   SECIS/CODESAL  250134  33.90.39  0.1.00  204,40  Salvador, 13 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO TERMO ADITIVO Nº 02 AO CONTRATO Nº 01/2018 PROCESSO Nº: 5537/2020- COGEL  LOCADOR: CONTERMAS - ARRENDATARIA NOVO TERMINAL MARÍTIMO DE SALVADOR SPE S.A.; CPNJ   26.822.234/0001-08.  OBJETO: Aditivo de supressão de 50% do valor mensal do contrato de locação durante três meses,   com efeitos retroativos a 01/08/2020.  ASSINATURA: 13/10/2020.  Salvador, 13 de outubro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO TERMO ADITIVO Nº 002/2020 AO CONTRATO 044/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: CONSÓRCIO CS GBM  CNPJ: 33.833.880/0001- 36  PROCESSO Nº: 4288/2020  OBJETO: O presente Termo Aditivo tem por objeto o reajuste de preço em 3,9677% pelo INCC ao saldo   do contrato nº 044/2018 que objetiva a contratação de empresa especializada para prestação de   serviços técnicos de elaboração e compatibilização de projetos básico e executivo de arquitetura e   engenharia, e execução da obra de reconstrução da Escola Municipal Roberto Correia da Secretaria   Municipal de Educação - SMED.  VALOR: O valor do contrato ficará acrescido em R$ 174.657,39 (cento e setenta e quatro mil, seiscentos   e cinquenta e sete reais e trinta e nove centavos), referentes ao reajuste de preços. Considerando,   ainda, o valor do aditivo anterior, o valor total do contrato passa a ser R$ 5.426.860,48 (cinco milhões,   quatrocentos e vinte e seis mil, oitocentos e sessenta reais e quarenta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.103600; Natureza da Despesa:   4.4.90.51; Fonte: 0.1.01, 0.2.19, 0.2.20, 0.2.21.  DATA DE ASSINATURA: 09/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ   Consórcio CS/GBM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "21": "| N º 7.814 21 RESUMO DO TERMO ADITIVO Nº 002/2020 AO CONTRATO 045/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: CONSÓRCIO CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO Nº: 4687/2020  OBJETO: O presente Termo Aditivo tem por objeto o reajuste de preço em 3,9677% pelo INCC ao saldo   do contrato n° 045/2018 que tem por objeto a contratação de empresa especializada para prestação   de serviços técnicos de elaboração e compatibilização de projetos básico e executivo de arquitetura   e engenharia, e execução da obra de reconstrução da Escola Municipal Engenho Velho da Federação   da Secretaria Municipal de Educação-SMED.  VALOR: O valor do contrato ficará acrescido em R$ 144.436,94 (cento e quarenta e quatro mil,   quatrocentos e trinta e seis reais e noventa e quatro centavos), referentes ao reajuste de preços.   Assim, o valor total do contrato passa a ser R$ 5.045.115,38 (cinco milhões, quarenta e cinco mil,   cento e quinze reais e trinta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.365.0001.103600; Natureza da Despesa: 4.4.90.51;   Fonte: 0.1.01, 0.2.19, 0.2.20, 0.2.21.  DATA DE ASSINATURA: 09/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ   Consórcio CS/GBM  RESUMO DO TERMO ADITIVO Nº 003/2020 AO CONTRATO 046/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO Nº: 4484/2020  OBJETO: O presente Termo Aditivo tem por objeto o reajuste de preço em 3,9677% pelo INCC ao   saldo do contrato nº 046/2018 que objetiva a contratação de empresa especializada para prestação   de serviços técnicos de elaboração e compatibilização de projetos básico e executivo de arquitetura e   engenharia, e execução da obra de reconstrução da Escola Municipal do Pau Miúdo.   DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.103600; Natureza da Despesa:   4.4.90.51; Fonte: 0.1.01, 0.2.19, 0.2.20, 0.2.21.  VALOR: O valor do contrato ficará acrescido em R$ 140.621,89 (cento e quarenta mil, seiscentos e   vinte e um reais e oitenta e nove centavos), referentes ao reajuste de preços. Considerando, ainda,   o valor do aditivo anterior, o valor total do contrato passa a ser R$ 5.071.074,86 (cinco milhões,   setenta e um mil, setenta e quatro reais e oitenta e seis centavos).  DATA DE ASSINATURA: 09/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ  Consórcio CS/GBM  RESUMO DO TERMO ADITIVO Nº 003/2020 AO CONTRATO 049/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO Nº: 4605/2020  OBJETO: O presente Termo Aditivo tem por objeto o reajuste de preço em 3,9677% pelo INCC ao   saldo do contrato nº 049/2018 que objetiva a contratação de empresa especializada para prestação   de serviços técnicos de elaboração e compatibilização de projetos básico e executivo de arquitetura   e engenharia, e execução da obra de reconstrução do CMEI Maria Rosa Freire.   DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.103500; Natureza da Despesa:   4.4.90.51; Fonte: 0.1.01, 0.2.19, 0.2.20, 0.2.21.  VALOR: O valor do contrato ficará acrescido em R$ 146.281,49 (cento e quarenta e seis mil, duzentos   e oitenta e um reais e quarenta e nove centavos), referentes ao reajuste de preços. Considerando,   ainda, o valor do aditivo anterior, o valor total do contrato passa a ser R$ 4.995.777,75 (Quatro   milhões, novecentos e noventa e cinco mil, setecentos e setenta e sete reais e setenta e cinco   centavos).  DATA DE ASSINATURA: 09/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ  Consórcio CS/GBM  RESUMO DO TERMO ADITIVO Nº 003/2020 AO CONTRATO 052/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: CONSÓRCIO CS GBM  CNPJ: 33.833.880/0001- 36  PROCESSO Nº: 4511/2020  OBJETO: O presente Termo Aditivo tem por objeto o reajuste de preço em 3,7719% pelo INCC ao   saldo do contrato nº 052/2018 que objetiva a contratação de empresa especializada para prestação   de serviços técnicos de elaboração e compatibilização de projetos básico e executivo de arquitetura   e engenharia, e execução da obra de reconstrução do CMEI RAUL QUEIROZ da Secretaria Municipal   de Educação - SMED.  VALOR: O valor do contrato ficará acrescido em R$ 137.856,18 (cento e trinta e sete mil, oitocentos   e cinquenta e seis reais e dezoito centavos), referentes ao reajuste de preços. Considerando, ainda,   o valor do aditivo anterior, o valor total do contrato passa a ser R$ 4.749.128,99 (quatro milhões,   setecentos e quarenta e nove mil, cento e vinte e oito reais e noventa e nove centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.103500; Natureza da Despesa:   4.4.90.51; Fonte: 0.1.01, 0.2.19, 0.2.20, 0.2.21.  DATA DE ASSINATURA: 09/10/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ   Consórcio CS/GBM  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 184/2019  PROCESSO: Nº 12735/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer   o valor atualmente contratado em aproximadamente 3,1848994%, o equivalente a R$ 17.504,94   (dezessete mil quinhentos e quatro reais e noventa e quatro centavos) do valor original do contrato   184/2019, em virtude da inclusão e exclusão de veículos. O valor global estimado passa a ser R$   567.127,94 (quinhentos e sessenta e sete mil, cento e vinte e sete reais e noventa e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.301.0016.249300;   10.302.0016.232900; Elemento de Despesa 3.3.90.39; Fonte de Recursos 0.1.02 e 0.2.14.  CONTRATADA: PORTO SEGURO CIA DE SEGUROS GERAIS  CNPJ: 61.198.164/0001-60  DATA DA ASSINATURA: 15/09/2020.  RESPONSÁVEL LEGAL: Roberto de Souza Dias  Neide Oliveira Souza  Salvador, 13 de outubro de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011024  LICITAÇÃO Nº: 142/2019.  TERMO DE COMPROMISSO Nº: 2019000349  PROCESSO ADMINISTRATIVO Nº: 2648/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CENTRO DE PESQUISA EM INFORMÁTICA EIRELI  CNPJ Nº: 73.849.852/0001-58  OBJETO: AQUISIÇÃO DE 350 (TREZENTO E CINQUENTA) LICENÇA DE SOFTWARE.  VALOR TOTAL: R$ 44.026,50 (QUARENTA E QUATRO MIL VINTE E SEIS REAIS E CINQUENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255400  ELEMENTO DE DESPESA: 33903005  FONTE: TESOURO  DATA DA AFM: 09/10/2020  PROCESSO Nº 8778/2020  Salvador, 13 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "22": "| N º 7.81422  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011039  LICITAÇÃO Nº: 064/2020.  TERMO DE COMPROMISSO Nº: 2020000231  PROCESSO ADMINISTRATIVO Nº: 190/2020.1  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ Nº: 22.052.064/0001-79  OBJETO: AQUISIÇÃO DE 241 (DUZENTAS E QUARENTA E UMA) CESTAS BÁSICAS.  VALOR TOTAL: R$ 18.646,17 (DEZOITO MIL SEISCENTOS E QUARENTA E SEIS REAIS E DEZESSETE   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263032  ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO  DATA DA AFM: 09/10/2020  PROCESSO Nº 14539/2020  AFM Nº: 2020011040  LICITAÇÃO Nº: 116/2020.  TERMO DE COMPROMISSO Nº: 2020000231  PROCESSO ADMINISTRATIVO Nº: 189/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ Nº: 22.052.064/0001-79  OBJETO: AQUISIÇÃO DE 1.001(UM  MIL E UM) CESTAS BÁSICAS.  VALOR TOTAL: R$ 65.875,81 (SESSENTA E CINCO MIL OITOCENTOS E SETENTA E CINCO REAIS E   OITENTA E UM CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263032  ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO  DATA DA AFM: 09/10/2020  PROCESSO Nº 14539/2020  Salvador, 13 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 10142/2020.  AFM Nº: 2020010240.  EMPRESA: LUCIANO FREITAS COSTA.  OBJETO: borrifador pulverizador manual.  VALOR: R$89,76 (oitenta e nove reais e setenta e seis centavos).  AFM Nº: 2020010239.  EMPRESA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA.  OBJETO: cesta p/ papel fibra corpo cônico 20l cesta para papel, estrutura em fibra, corpo cônico,   aro metal cromado nas extremidades, capacidade mínima 20 litros, dimensões aproximadas: 310   x 350mm.  VALOR: R$720,00 (setecentos e vinte reais).  AFM Nº: 2020010241.  EMPRESA: R. CLEAN COMERCIAL EIRELI ME.  OBJETO: dispenser, para sabonete liquido ou alcool gel (abs) 800ml, dispenser, para sabonete liquido   ou alcool gel, corpo e reservatório em abs (acrilonitrila butadiano estireno), com visor transparente e   dosador, cor branca, reservatório universal com capacidade de 800ml  VALOR: R$394,00 (trezentos e noventa e quatro reais)  AFM Nº: 2020010238.  EMPRESA: A. DA SILVA LIMA COMERCIO DE EQUIPAMENTOS EM GERAL.  OBJETO: luva proteção borracha uso doméstico m luva de proteção, e segurança, para uso doméstico,   látex de borracha natural, clorada e dupla face (lisa e antiderrapante), sem forro, tamanho m (médio)   não inferior a 30 cm de comprimento.  VALOR: R$96,84 (noventa e seis reais e oitenta e quatro centavos)  DOTAÇÃO: 15.122.0016.250124 - Manutenção dos Serviços Técnicos Administrativos Elemento de   Despesa: 3.3.90.30 Fonte: 0.2.50.000000.  DATA DO ATO: 09/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 09/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 13309/2020. AFM Nº: 2020010691. EMPRESA: IPX TECNOLOGIA EIRELI. OBJETO: LICENÇA DE SOFTWARE AUTODESK AUTOCAD LICENÇA DE USO DE SOFTWARE AUTODESK  AUTOCAD. VALOR: R$365.855,00 (trezentos e sessenta e cinco mil, oitocentos e cinquenta e cinco reais). DOTAÇÃO: Projeto/Atividade: 15.126.0016.250413 - Manutenção de Tecnologia da Informação e  Comunicação. Elemento de Despesa: 33.90.30 Fonte: 2.2.50.000000 DATA DO ATO: 09/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 09/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 18587/2020.  AFM Nº: 2020010882.  EMPRESA: LN DISTRIBUIDORA E COMÉRCIO EIRELI.  OBJETO: aquisição de tapete sanitizante vinil (PVC) 58x38cm tapete capacho, sanitizante, em vinil   (pvc), para colocação em entrada de ambientes para higienização e desinfecção de solas de calçados,   eliminando vírus e bactérias, com borda vedante que impede o vazamento do líquido sanitizante,   base emborrachada aderente, antiderrapante, sem emendas, antichama, fácil limpeza, espessura de   10mm (1cm) para reter o líquido sanitizante, dimensões aproximadas: 58x38cm.  VALOR: R$ 307,92 (trezentos e sete reais e noventa e dois centavos).  DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos   Administrativos Elemento de Despesa: 3.3.90.30 Fonte: 0.2.50.000000.  DATA DO ATO: 09/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 09/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 18601/2020.  AFM Nº: 2020010883.  EMPRESA: ACJ SERVICOS LTDA.  OBJETO: álcool etílico liquido 92,8°inpm p/ limpeza 1l álcool etílico, em liquido 92,8° INPM, uso   limpeza em geral, embalagem em PVC, capacidade de 1 litro, contendo no rótulo composição,   indicações, modo de usar e precauções no uso do produto, nome do fabricante, distribuidor e/ou   importador, origem, CNPJ, químico responsável e Nº CRQ, produto notificado e com registro no   Ministério da Saúde / ANVISA, lote de fabricação e prazo de validade.  VALOR: R$904,00 (novecentos e quatro reais).  AFM Nº: 2020010884.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 14 DE OUTUBRO DE 2020  ", "23": "| N º 7.814 23 EMPRESA: ATAKADÃO ATAKAREJO.  OBJETO: álcool etílico gel 70% p/ mãos 500ml, álcool etílico em gel 70%, para assepsia das mãos, em   embalagem plástica de 500 ml.  VALOR: R$400,00 (quatrocentos reais).  DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos   Administrativos Elemento de Despesa: 3.3.90.30 Fonte: 0.2.50.000000.  DATA DO ATO: 09/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 09/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 56/2020  AFM Nº: 2020010860 PROCESSO: 10859 - 2020 TERMO DE COMPROMISSO Nº: 2019000386 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA CNPJ: 10.501.340/0001-50 OBJETO: Divisória de 35MM em madeirite e conjunto de ferragens para divisórias VALOR: R$ 5.127,36 (cinco mil cento e vinte sete reais e trinta e seis centavos) NOTA DE EMPENHO: 2020/001041  Salvador (BA), 13 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 57/2020  AFM Nº: 2020010865 PROCESSO: 10848 - 2020 TERMO DE COMPROMISSO Nº: 2019000386 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA CNPJ: 10.501.340/0001-50 OBJETO: Vidro comum incolor para divisórias VALOR: R$ 546,00 (quinhentos e quarenta e seis reais) NOTA DE EMPENHO: 2020/001042  Salvador (BA), 13 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora Administrativa e Financeira (em exercício)  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 3º TERMO ADITIVO  CONTRATO Nº 050/2018  CONTRATO N° 050/2018  PR E-SALVADOR-4953/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  OBJETO: Fica aditado o valor de R$ 624.993,60 (seiscentos e vinte e quatro mil, novecentos e noventa   e três reais e sessenta centavos), correspondente a 24,05% (vinte e quatro inteiros e cinco milésimos   por cento) do valor original contratado fixado na cláusula quinta, consoante planilha, que é parte   integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 09/10/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   JANDSON DE CARVALHO NUNES - G3  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 17.994/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: SEGRE ENGENHARIA LTDA - CNPJ n° 34.107.076/0001-32  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela SEGRE ENGENHARIA LTDA, na execução de obras para ligação   dos logradouros públicos Implantação da Ligação das Ruas Bahamas, Nova Aurora, Piracanjuba e   Guaraíta, Bairro do Lobato, Salvador/BA.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 09/10/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP e GREGSON TEIXEIRA TANAJURA- SEGRE   ENGENHARIA LTDA  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de reagentes para testes   rápidos para arboviroses.   COTAÇÃO DE PREÇO Nº 291/2020 - PROC. Nº 18718/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 13 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4029/2020: Aquisição de medicamento: 180 comprimidos de   Divalproato de sódio 250 mg.   COTAÇÃO DE PREÇO Nº4030/2020- Aquisição do medicamento: 720 comprimidos Etexilato de   Dabigatran 110 mg., para atender aos pacientes da Rede SMS.   As propostas deverão ser apresentadas até o dia 16 de outubro de 2020.  O processo administrativo nº 8505/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 14 DE OUTUBRO DE 2020 ", "24": "| N º 7.81424  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  TEXAS SERVIÇOS MÉDICOS LTDA 18.294.503/0001-82  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 13 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  MEGG SOCIEDADE MEDICA LTDA 26.201.174/0001-06  RSM SSEBC SERVICOS ESPECIALIZADOS EM SAUDE LTDA 32.887.588/0001-33  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 13 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA 004/2020 - PRORROGAÇÃO MAPA CULTURAL DE SALVADOR - CADASTRAMENTO DE ESPAÇOS,  INSTITUIÇÕES, ORGANIZAÇÕES COMUNITÁRIAS, COOPERATIVAS E   EMPRESAS CULTURAIS  A Fundação Gregório de Mattos (FGM), entidade com personalidade jurídica de direito público,   integrante da administração indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, com fulcro na Lei Federal nº 14.017/2020, Decreto Federal n° 10.464/2020,   Lei Municipal n° 9.546/2020, Decreto Municipal n° 32.873/2020, Lei Federal nº 12.343/2010,   Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Decreto Municipal nº 23.781/2013,   torna público a prorrogação do prazo de inscrições da presente Chamada Pública que estabelece   condições e exigências para o Mapa Cultural de Salvador no que tange ao cadastramento de espaços,   instituições, organizações comunitárias, cooperativas e empresas culturais que tiveram as suas   atividades interrompidas por força das medidas de isolamento social, para o subsídio mensal   previsto no inciso II do Art. 2º da Lei Federal n° 14.017, de 29 de junho de 2020.  1. Fica prorrogado para o dia 19 de outubro de 2020, até às 23 horas e 59 minutos, o prazo de   inscrição de cadastros da Chamada Pública 004/2020 Mapa Cultural de Salvador - Cadastramento de   Espaços, Instituições, Organizações Comunitárias, Cooperativas e Empresas Culturais, mantidos os   demais prazos previstos na referida chamada pública.    Salvador, 13 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   EDITAL DE CONVOCAÇÃO DE REUNIÃO  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, convoca   todos os integrantes da Comissão Municipal de Emprego, listados abaixo, criada pelo Decreto nº   26.465/2015, conforme ratificação constante no caput do art. 13 da Lei nº 9.540/2020, a participar   de reunião que será realizada no dia 15 de outubro de 2020 (quinta-feira), às 10:00hrs, na sede do   Serviço Municipal de Intermediação de Mão de Obra - SIMM, situado na Av. Miguel Calmon, nº 506,   Edf. Ouro Preto - Comércio.  - Do poder público  Secretaria Municipal de Educação - (SMED)   Secretaria Municipal de Promoção Social e Combate -(SEMPRE)   Secretaria Estadual do Trabalho, Emprego, Renda e Esporte - (SETRE)  - Pelos Trabalhadores   Central dos Trabalhadores e Trabalhadores do Brasil à pobreza - (CTB)   União Geral dos Trabalhadores - (UGT)   Força Sindical da Bahia - (FORÇA SINDICAL)  Federação Baiana das Entidades de Reabilitação - (FEBIEX)   - Pelos empregadores  Associação Comercial da Bahia - (ACB)   Câmara de Dirigentes Lojistas de Salvador - (CDL)   Federação das Indústrias do Estado Da Bahia - (FIEB)   Federação das santas Casas de misericórdia, hospitais e Entidades Filantrópicas da Estado da Bahia   - (FESFBA)  Pauta:   1 - Deliberação sobre a nova composição do conselho municipal e, concomitante, sobre o seu   regulamento e regimento interno.  Salvador, 13 de outubro de 2020  SIDELVAN NÓBREGA Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-13T19:30:05-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}