{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  24 DE NOVEMBRO DE 2020   ", "1": "| N º 7.848  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  19  GUARDA CIVIL MUNICIPAL - GCM  20  LICITAÇÕES  20  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  20  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  21  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  21  CONTRATOS  21  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  25  SECRETARIA MUNICIPAL DA SAÚDE - SMS  25  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  29  FUNDAÇÃO CIDADE MÃE - FCM  29  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  29  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  29  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  30  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  31  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  31  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  31  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  31  EDITAIS  32  SECRETARIA MUNICIPAL DA SAÚDE - SMS  32  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  32  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  32  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  36  GUARDA CIVIL MUNICIPAL - GCM  36        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "2": "| N º 7.8482  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.164 de 23 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  375.000,00 (Trezentos e setenta e cinco mil reais) nas unidades orçamentárias indicadas  no anexo  integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.164/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0010.110900 4.4.90.39 0.1.00  70.000,00  15.451.0010.110900 4.4.90.39 2.1.00  110.000,00  15.451.0013.214400 3.3.90.30 0.1.00  70.000,00  15.451.0013.214400 3.3.90.30 2.1.00  40.000,00  15.451.0013.214400 3.3.90.39 2.1.00  70.000,00  SUB-TOTAL  180.000,00  180.000,00  600002-SEDUR 15.122.0016.250132 3.3.90.39 0.1.00  195.000,00  15.122.0016.250132 4.4.90.52 0.1.00  195.000,00  SUB-TOTAL  195.000,00  195.000,00  TOTAL GERAL  375.000,00  375.000,00  33.164/2020  DECRETO Nº 33.165 de 23 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  57.000,00 (Cinquenta e sete mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.165/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430003-CODESAL 15.122.0016.250134 3.3.90.37 0.1.00  57.000,00  15.182.0012.232200 3.3.90.39 0.1.00  57.000,00  SUB-TOTAL  57.000,00  57.000,00  TOTAL GERAL  57.000,00  57.000,00  33.165/2020  DECRETO Nº 33.166 de 23 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   290.000,00 (Duzentos e noventa mil reais) na unidade orçamentária indicada no anexo integrante a   este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.166/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.129.0015.160600 4.4.90.40 2.1.90  290.000,00  SUB-TOTAL  290.000,00  600002-SEDUR 04.126.0006.113100 4.4.90.40 2.1.90  290.000,00  SUB-TOTAL  290.000,00  TOTAL GERAL  290.000,00  290.000,00  33.166/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "3": "| N º 7.848 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “a”.  INDEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU  Processo nº: 68030/2014  Interessado: MARCOS MARQUES DOS SANTOS FILHO  (Inscrição imobiliária nº 536.774-3)  Salvador, 20 de novembro de 2020.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  RETIFICAÇÃO  NO DESPACHO FINAL DO PROCESSO Nº 42949/2020 PUBLICADO NO DOM Nº 7.840 DO DIA  13/11/2020.  Onde se lê: (Inscrição imobiliária nº 595.646-7)  Leia-se: (Inscrição imobiliária nº 592.646-7)  NO DESPACHO FINAL DO PROCESSO Nº 39398/2020 PUBLICADO NO DOM Nº 7.840 DO DIA 13/11/2020.  Onde se lê: (Interessado: SALMAR SAMPAIO DA SILVA)  Leia-se: (Interessado: SELMAR SAMPAIO DA SILVA)  Salvador, 23 de novembro de 2020.  VALDIR OLIVEIRA DE BRITO Coordenador da CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE QUELE SANTOS BRITO   REQUERENTE O MESMO   CPF/CNPJ 034.005.63552   INSCRIÇÃO IMOBILIÁRIA 90735   PROCESSO (S) Nº 12894/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL. IMÓVEL QUE PREENCHE OS  REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO   TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/ CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  68, INCISO III, 69 E 299A. PARÁGRAFO 1º, COM  ALTERAÇÕES  POSTERIORES.     Republicado por ter sido anulado a publicação.  Salvador, 20  de outubro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA CLARA FERREIRA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 231485-1  CPF/CNPJ DO  CONTRIBUINTE  167.785.374-34  PROCESSO Nº. 11727/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2020 IGUAL A R$ 1.091.556,72. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE MARIA JOSÉ PREDEIRA DE FREITAS MARTINS CATHARINO  REQUERENTE ANTÔNIO PEDREIRA DE FREITAS BURITY  INSCRIÇÃO IMOBILIARIA 160351-5  CPF/CNPJ DO  CONTRIBUINTE  001.118.25-68  PROCESSO Nº. 8334/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 513.026,76. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA DAS MERCES ALVES DE CARVALHO SANTOS  REQUERENTE NAZÁRIO MENDES FILHO  INSCRIÇÃO IMOBILIARIA 394644-4  CPF/CNPJ DO  CONTRIBUINTE  618.301.945-34  PROCESSO Nº. 11966/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2020 IGUAL A R$ 3.271.333,16. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE LAZARINI TRANSPORTES LTDA- EPP  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 316813-1  CPF/CNPJ DO  CONTRIBUINTE  993.700.001-28  PROCESSO Nº. 7727/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "4": "| N º 7.8484    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 282.260,37. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA AUXILIADORA MACHADO SANTANA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 909893-3  CPF/CNPJ DO  CONTRIBUINTE  479.257.015-87  PROCESSO Nº. 12044/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 2.163.418,49. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE OMAR MOUSTAFA EL DEMHOUGI  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 909561-6  CPF/CNPJ DO  CONTRIBUINTE  048.330.068-39  PROCESSO Nº. 12138/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 581.733,00. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MANUEL DOS SANTOS  CPF/CNPJ 167.410.218-68  INSCRIÇÃO 588.888-3  PROCESSO N. 12.167/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 235.631,70, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE NADJAI ARAUJO SANTOS  CPF/CNPJ 568.182.035-15  INSCRIÇÃO 5.181-0  PROCESSO N. 12.122/2020  NL IPTU/TRSD-2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL FICA  MANTIDO O VALOR DE R$ 1.027.014,41, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO CALE PARTICIPAÇÕES LTDA-EPP  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  521546-3  CPF/CNPJ DO  CONTRIBUINTE  07.664.655/0001-03  PROCESSO Nº. 12178/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 85.990,13 FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE LÚCIO LAMONOCA MOREIRA  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  448010-4  CPF/CNPJ DO  CONTRIBUINTE  892.373.157-91  PROCESSO Nº. 9323/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 IGUAL A R$ 342.039,94. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento            DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "5": "| N º 7.848 5  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO CALE PARTICIPAÇÕES LTDA-EPP  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 521557-9  CPF/CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12187/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  74.420,18. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PORTO CALE PARTICIPAÇÕES LTDA-EPP  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 521556-0  CPF/CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12189/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  74.420,18. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE PJ CONSTRUCOES E TERRAPLANAGEM LTDA  REPRESENTANTE LEGAL PEJOTA  CGA  007.764-0  CNPJ 03.174.004/0001-84  PROCESSO N. 14.954/2015  AI IPTU/TRSD 2015  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A):  SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2015 - IMPUGNAÇÃO ELETRÔNICA DA   NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2015 - REVISÃO DO  VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  -   FALTA  DE APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO POR     PARTE  DA CONTRIBUINTE, O QUE CARACTERIZA IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, CONFORME PREVISTO NA INSTRUÇÃO  NORMATIVA SEFAZ/DGRM Nº 47/2014, ART. 3º, § 6º,  INCISOS I E  II. MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE IPTU/ TRSD 2015, NO VALOR DE R$ 2.277.017,28,  EM   ACOLHIMENTO    AO   PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ.     BASE LEGAL : DISPOSITIVOS  LEGAIS   REVISTOS  NOS  ARTIGOS  NºS.  65,  66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS   E   ALTERAÇÕES    POSTERIORES.      CONTRIBUNTE PORTO DO SOL PATRIMONIAL EIRELI  REQUERENTE PORTO DO SOL PATRIMONIAL EIRELI  INSCRIÇÃO IMOBILIARIA 274.132-6  CNPJ DO CONTRIBUINTE 06.641.432/0001-68  PROCESSO Nº. 11579/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE DOCUMENTOS E PROVAS PARA  ATENDER A SOLICITAÇÃO DO REQUERENTE - IMPROCEDÊNCIA  DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2017 IGUAL  A R$ 317.572,50  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ADMINISTRADORA GERAL DE ESTACIONAMENTO S.A.   REPRESENTANTE LEGAL THIAGO PIOVESAN E JAIME ORLANDO PRADO COLLAZOS   CGA  668.365/002-99   CNPJ 86.862.208/0242-39   PROCESSO N. 1494/2020   AI 880112.2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A):  JOSÉ ALMIR OLIVEIRA     E M E N T A OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NFS-E.  IMPUGNAÇÃO NÃO CONHECIDA. INTEMPESTIVIDADE. ART(S).  289, §1º, 301-A, II E 297-F, I, DA LEI 7.186/06 COM ALTERAÇÕES  POSTERIORES.  SEGUIENTO DENEGADO.    CONTRIBUINTE ANDRÉ GUIMARÃES CONSTRUÇÕES LTDA  REQUERENTE/ REPRESENTANTE  ANDRE GUIMARAES  INSCRIÇÃO  IMOBILIÁRIA 151.620-5  CPF  DA  CONTRIBUINTE 13.215.959/0001-96  PROCESSO  Nº. 17.340/2015  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2015  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2015 - IMPUGNAÇÃO ELETRÔNICA DA   NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2015 - REVISÃO DO  VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  -   FALTA  DE APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO POR     PARTE  DA CONTRIBUINTE, O QUE CARACTERIZA IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, CONFORME PREVISTO NA INSTRUÇÃO  NORMATIVA SEFAZ/DGRM Nº 47/2014, ART. 3º, § 6º,  INCISOS I E  II. MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE IPTU/ TRSD 2015, NO VALOR DE R$ 1.730.256,00,  EM   ACOLHIMENTO    AO   PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ.     BASE LEGAL : DISPOSITIVOS  LEGAIS   REVISTOS  NOS  ARTIGOS  NºS.  65,  66, 69 E 302, INCISO V,  TODOS DA LEI Nº. 7.186/2006 - CTRMS   E   ALTERAÇÕES     POSTERIORES.      Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE RIBEIRO SANTOS EMPREENDIMENTOS IMOBILIÁRIO LTDA  REQUERENTE VICENTE NÉDIA FILHO  INSCRIÇÃO IMOBILIARIA 909533-0  CPF/CNPJ DO CONTRIBUINTE 090.758.525-68  PROCESSO Nº. 3397/2017   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "6": "| N º 7.8486    E M E N T A IPTU/TRSD 2017- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANTENDO-SE O VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2017 PARA R$ 585.760,00, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE HÉLIO PASSOS DE LACERDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 575572-7  CPF/CNPJ DO CONTRIBUINTE 047.017.805-2  PROCESSO Nº. 7411/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 1.183.825,35.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GENEROSA GONZALES ESTEVES    REPRESENTANTE LEGAL GENEROSA GONZALES ESTEVES   INSCRIÇÃO IMOBILIÁRIA 148.534-2   CPF 100.478.595-04   PROCESSO N. 466124/2005   NFL 3968.2005   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): JOSÉ ALMIR OLIVEIRA     E M E N T A TLP 2005. OBRIGAÇÃO PRINCIPAL. PROCEDÊNCIA DO  LANÇAMENTO REFERENCIADO CORRESPONDENTE À DIFERENÇA  DA TLP. RESTOU COMPROVADO A FALTA DE RECOLHIMENTO E  OU RECOLHIMENTO COM INSUFICIÊNCIA DA DIFERENÇA DA TLP  LANÇADA DE OFÍCIO DURANTE O EXERCÍCIO 2005. DISPOSITIVOS  INFRINGIDOS ARTS. 4º E 5º DA LEI Nº 5262/97 C/C O DECRETO  12230/99 EXERCÍCIO 2005. PENALIDADE APLICÁVEL ART. 6º LEI  Nº 5262/97 C/C ART. 193, I DA LEI Nº 4279/90 COM REDAÇÃO DA  LEI Nº 6250/02 EXERCÍCIO 2005. CABE RECURSO ORDINÁRIO.   CONTRIBUINTE  STAR AMBIENTAL LTDA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS ADV. 9398 OAB/BA/BIANCA  SAMPAIO OLIVEIRA ADV. 54.497 OAB/BA   CGA  130.034/001-35   CNPJ 01.592.448/0001-04   PROCESSO N. 31071.2020   AI 880034.2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): JOSÉ ALMIR OLIVEIRA     E M E N T A OBRIGAÇÃO ACESSÓRIA. EMISSÃO NFSE COM VALOR INFERIOR  E/OU COM DADOS INEXATOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO LANÇAMENTO ORIGINAL. AMPARO A PARTIR  DE 01/01/2014: ARTIGO 108§5º OBS. OS ARTS 87 E 90 DA LEI  7.186/2006, COM ALTERAÇÃO DA LEI 8.421/2013; IN-SEFAZ/DGRM  07/2013; ART. 11, C/C O §2º DO ART. 25, DO DEC. 18.019/2007.  PENALIDADE APLICÁVEL A PARTIR DE 01/01/2014: ARTIGO 112,  II “A” DA LEI 7.186/2006 - COM REDAÇÃO DA LEI 8.421/2013  - OBS. ART. 4º DA LEI 8.474/2013 (VIGÊNCIA). CABE RECURSO  ORDINÁRIO.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE MARINALVA PEREIRA DA SILVA FRANCA  REQUERENTE IDELSON GONÇALVES SANTOS  INSCRIÇÃO IMOBILIARIA 712730-1  CPF/CNPJ DO CONTRIBUINTE 042.018.365-50  PROCESSO Nº. 4462/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 48.324,29.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE MARIO SABACK SANTOS  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 650505-8  CPF/CNPJ DO CONTRIBUINTE 020.111.965-07  PROCESSO Nº. 8381/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 502.122,06.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE NADJAI ARAUJO SANTOS  CPF/CNPJ 568.182.035-15  INSCRIÇÃO 5.181-0  PROCESSO N. 12.122/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 1.027.014,41, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento            DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "7": "| N º 7.848 7  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2019    CONTRIBUINTE CELSO VILLA MARTINS DE ALMEIDA    REQUERENTE CELSO VILLA MARTINS DE ALMEIDA    CPF/CNPJ 084.039.885-91   INSCRIÇÃO IMOBILIÁRIA 722.835-0    PROCESSO (S) Nº 5721/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD/2019    CONTRIBUINTE  PEDRO FRANCISCO SIMÕES JUNIOR   REQUERENTE  PEDRO FRANCISCO SIMÕES JUNIOR   CPF/CNPJ  842.973.108-30    INSCRIÇÃO IMOBILIÁRIA  306.428-0    PROCESSO (S) Nº  5466/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:    CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:    CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE NATANAEL DA SILVA COUTO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 932637-5  CPF/CNPJ DO  CONTRIBUINTE  877.878.905-25  PROCESSO Nº. 5732/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 2.188.058,18. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE KLEBER FREITAS FIUZA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 916042-6  CPF/CNPJ DO  CONTRIBUINTE  797.569.135-68  PROCESSO Nº. 8456/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 268.029,90. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2019    CONTRIBUINTE UNIAO PATRIMONIAL LTDA - EPP    REQUERENTE UNIAO PATRIMONIAL LTDA - EPP    CPF/CNPJ 14.310.155/0001-39    INSCRIÇÃO IMOBILIÁRIA 184.948-4   PROCESSO (S) Nº 7120/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2019    CONTRIBUINTE UNIAO PATRIMONIAL LTDA - EPP    REQUERENTE UNIAO PATRIMONIAL LTDA - EPP    CPF/CNPJ 14.310.155/0001-39    INSCRIÇÃO IMOBILIÁRIA 170.577-6   PROCESSO (S) Nº 7122/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD/2019    CONTRIBUINTE  UNIAO PATRIMONIAL LTDA - EPP    REQUERENTE  UNIAO PATRIMONIAL LTDA - EPP    CPF/CNPJ  14.310.155/0001-39    INSCRIÇÃO IMOBILIÁRIA  170.377-3   PROCESSO (S) Nº  7121/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA:  CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:    CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "8": "| N º 7.8488   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2019    CONTRIBUINTE UNIAO PATRIMONIAL LTDA - EPP    REQUERENTE UNIAO PATRIMONIAL LTDA - EPP    CPF/CNPJ 14.310.155/0001-39    INSCRIÇÃO IMOBILIÁRIA 173.234-0   PROCESSO (S) Nº 7125/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD/2019    CONTRIBUINTE  UNIAO PATRIMONIAL LTDA - EPP    REQUERENTE  UNIAO PATRIMONIAL LTDA - EPP    CPF/CNPJ  14.310.155/0001-39    INSCRIÇÃO IMOBILIÁRIA  181.622-5   PROCESSO (S) Nº  7123/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA:  CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA:  CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUNTE DANIEL CALIXTO TEIXEIRA  REQUERENTE DANIEL CALIXTO TEIXEIRA  INSCRIÇÃO IMOBILIARIA 909.574-8  CPF DO CONTRIBUINTE 432.153.005-91  PROCESSO Nº. 7766/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO, DESTITUÍDA DE DOCUMENTOS E PROVAS PARA  ATENDER A SOLICITAÇÃO DO REQUERENTE - IMPROCEDÊNCIA  DA IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2017 IGUAL A  R$ 585.760,00 EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE J.V.J. EMPREENDIMENTOS HOTELEIROS LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 490067-7  CPF/CNPJ DO  CONTRIBUINTE  01.753.153/0001-72  PROCESSO Nº. 8065/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 1.106.523,89. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE DARKSON DE MEIRELLES FONSECA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 273942-9  CPF/CNPJ DO  CONTRIBUINTE  090.416.215-04  PROCESSO Nº. 12228/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 557.641,26. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MOUZART SANCHES  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 878408-6  CPF/CNPJ DO  CONTRIBUINTE  419.705.357-68  PROCESSO Nº. 8112/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 109.803,52. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE RODRIGO LOURENÇO DOS SANTOS  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 868729-3  CPF/CNPJ DO  CONTRIBUINTE  837.855.315-91  PROCESSO Nº. 10348/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "9": "| N º 7.848 9   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE   LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 105.494,16. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIO VICTOR VENTURA DE OLIVEIRA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 668095-0  CPF/CNPJ DO  CONTRIBUINTE  825.081.515-72  PROCESSO Nº. 8165/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 664.087,57. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   NL I PTU/TRSD DE 2019   CONTRIBUINTE ELIANE OLIVEIRA CORREIA    REQUERENTE ELIANE OLIVEIRA CORREIA    CPF/CNPJ 120.881.295-53   INSCRIÇÃO IMOBILIÁRIA 586460-7   PROCESSO (S) Nº 13111/2019   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   COORDENADOR DO CTJ     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL. ALTERAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO, COM BASE NO PARECER TÉCNICO SEMAP/CCD/CTJ/ SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE LUCAS DE CASTRO QUARANTINI  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 942786-4  CPF/CNPJ DO  CONTRIBUINTE  775.819.895-34  PROCESSO Nº. 8292/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 222.732,65. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE MIRYAN LÚCIA DE AQUINO MIRANDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 942.770-8  CPF/CNPJ DO  CONTRIBUINTE  085.284.205-82  PROCESSO Nº. 8268/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 220.941,34. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOSÉ RAIMUNDO MACIEL FRAGA MAIA  REQUERENTE KIRIMURE CONSTRUTORA E INCORPORADORA LTDA  INSCRIÇÃO IMOBILIARIA 942665-5  CPF/CNPJ DO  CONTRIBUINTE  06.191.232/0001-50  PROCESSO Nº. 8336/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 209.750,97. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE MARCO VINÍCIUS DELIS  REQUERENTE THAYS CESÁR GOIS  INSCRIÇÃO IMOBILIARIA 942662-0  CPF/CNPJ DO  CONTRIBUINTE  034.313.574-40  PROCESSO Nº. 8209/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 209.750,97. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA AUXILIADORA DE AQUINO MIRANDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 90495-3  CPF/CNPJ DO  CONTRIBUINTE  060.147.636-20  PROCESSO Nº. 8408/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "10": "| N º 7.84810  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 202.552,91. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE MARCELO JOSÉ VENERE  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 723005-2  CPF/CNPJ DO  CONTRIBUINTE  745.227.018-53  PROCESSO Nº. 4717/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -PROCEDÊNCIA DA IMPUGNAÇÃO - ALTERAÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 IGUAL A R$.11.156,35 (ONZE MIL, CENTO E CINQÜENTA E  SEIS REAIS E TRINTA E CINCO CENTAVOS FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.         MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MORZANI BULUS BACELAR  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 642587-9  CPF/CNPJ DO CONTRIBUINTE 014.380.595-90  PROCESSO Nº. 9228/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 626.083,21.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PORTO CALE PARTICIPAÇÕES LTDA-EPP  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 521565-0  CPF/CNPJ DO CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 12190/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  74.420,18. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 23  de  novembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 17 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO Nº: 11360-2018  NOTIF. FISCAL DE LANÇAMENTO Nº: 73 - 2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO  RECORRENTE: LOG EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): LEONARDO MENDES CRUZ E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  EMENTA ISSQN - PRINCIPAL - PRELIMINARES DE NULIDADES NÃO ACOLHIDAS POR MAIORIA.   SERVIÇO DE RECEBIMENTO DE PAGAMENTOS DECORRENTES DE AQUISIÇÃO DE CRÉDITOS PARA   USUÁRIOS DE SERVIÇO MÓVEL PESSOAL. DISTRIBUIÇÃO DE BEM DE TERCEIRO. ISS DEVIDO NO   LOCAL DO ESTABELECIMENTO PRESTADOR  ISSQN. Serviço de recebimento de pagamentos decorrentes de aquisição de créditos para usuários   de Serviço Móvel Pessoal (SMP) caracteriza-se como distribuição de bem de terceiro. Comprovação   de que o ISS é devido ao município de Salvador pelo fato de nele se encontrar o estabelecimento   prestador do serviço. Multa de infração reduzida de ofício com fundamento no art. 106, inciso II,   alínea “c” do CTN.  RECURSO CONHECIDO E IMPROVIDO. PRELIMINARES DE NULIDADES NÃO ACOLHIDAS POR MAIORIA.   MANUTENÇÃO DA DECISÃO DA PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DA NFL NO VALOR   ORIGINAL. DECISÃO POR MAIORIA DOS VOTOS.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,23 novembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 395/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº  11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o  Processo nº 6531/2020 - SMS:  RESOLVE:    Aplicar à empresa PRO-OFTALMO LTDA - EPP, CNPJ: 33.967.167/0001-85, por descumprimento das  Cláusulas Terceira e Quarta, itens 3.2 e 4.28 do Contrato n.º 123/2018 - SMS, a seguinte penalidade,  com base no Artigo 87, I da Lei Federal nº 8.666/93 e de acordo com os dispositivos previstos na Lei  Federal nº 10.520/02, Decreto Municipal n.º 15.984/05 e Leis Municipais nº 6.148/02 e nº 4.484/92:  I.ADVERTÊNCIA.   GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  ISABELA L. M. CABRAL   Subsecretária  PORTARIA N.º 396/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº  11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o  Ofício nº 99/2019 - SMS:  RESOLVE:    Aplicar à empresa SONAR CLÍNICA DE ESPECIALIDADES MÉDICAS LTDA., CNPJ: 34.000.240/0001- 08, por descumprimento da Cláusula Terceira, itens IX e XXII do Contrato n.º 048/2012 - SMS, a  seguinte penalidade, com base na Cláusula Décima Primeira, §1º, IV do referido contrato e de acordo  com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal n.º  15.984/05 e Leis Municipais nº 6.148/02 e nº 4.484/92:  I - ADVERTÊNCIA.   GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  ISABELA L. M. CABRAL    Subsecretária  PORTARIA N.º 397/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº  11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o  Processo nº 7200/2020 - SMS:  RESOLVE:    Aplicar à empresa H3 PHARMA COMÉRCIO E SERVIÇOS LTDA., CNPJ: 26.643.172/0001-77, por  descumprimento da Resolução Específica nº 00774/2020 e do Art. 19, §1º, alínea “g” do Decreto         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "11": "| N º 7.848 11 Municipal nº 15.984/05, a seguinte penalidade, com base no Artigo 87, I da Lei Federal nº 8.666/93 e  de acordo com os dispositivos previstos na Lei Federal nº 10.520/02, Decreto Municipal n.º 15.984/05  e Leis Municipais nº 6.148/02 e nº 4.484/92:  I.ADVERTÊNCIA.   GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  ISABELA L. M. CABRAL   Subsecretária  PORTARIA N.º 398/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº  11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o  Ofício nº 769/2018 - SMS:  RESOLVE:    Aplicar à empresa CLÍNICA SANTA ÂNGELA LTDA., CNPJ: 40.605.529/0001-53, por descumprimento  da Cláusula Terceira, itens V, IX e XXII do Contrato n.º 018/2012 - SMS, a seguinte penalidade, com  base na Cláusula Décima Primeira, §1º, IV do referido contrato e de acordo com os dispositivos  previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal n.º 15.984/05 e Leis  Municipais nº 6.148/02 e nº 4.484/92:  I - ADVERTÊNCIA.   GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  ISABELA L. M. CABRAL   Subsecretária  PORTARIA N.º 403/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Ofício nº 1209/2018 - SMS,  RESOLVE:  Aplicar à empresa NEPHRON SERVIÇOS MÉDICOS E DE HEMODIÁLISE LTDA.., CNPJ:  13.323.571/0001-09, por descumprimento da Cláusula Terceira, item II do Contrato nº 089/2012  - SMS, as seguintes penalidades, com base na Cláusula Décima Primeira, §1º, incisos IV e VIII do  referido contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº  8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Advertência e,   II- Multa equivalente ao valor indevidamente cobrado.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 408/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº  6270/2020 - SMS,  RESOLVE:  Aplicar à empresa LF COMÉRCIO DE PRODUTOS EM GERAL EIRELI, CNPJ: 12.058.587/0001-79 por   descumprimento da Cláusula Quinta, item 5.3 do Termo de Compromisso nº 544/2019 - SEMGE,   as seguintes penalidades, com base na Cláusula Décima, item 10.2, subitem 10.2.3, alínea “c”   do referido termo e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº   8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor das notas de empenho e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 409/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 6005/2020 - SMS,  RESOLVE:  Aplicar à empresa CIRÚRGICA FERNANDES COMÉRCIO DE MATERIAIS CIRÚRGICOS E HOSPITALARES   LTDA.., CNPJ: 61.418.042/0001-31, por descumprimento da Cláusula Quinta, item 5.3 do Termo de   Compromisso nº 427/2019 - SMS, as seguintes penalidades, com base na Cláusula Décima, item   10.2, subitem 10.2.3, alínea “c”  do referido termo e de acordo com os dispositivos previstos nas Leis   Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92   e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor da nota de empenho e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 410/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 1652/2019 - SECIS,  RESOLVE:  Aplicar à empresa FUTURA DISTRIBUIDORA E COMÉRCIO EM GERAL LTDA., CNPJ: 11.615.369/0001-  25, por descumprimento das Cláusulas Quarta e Oitava, itens 4.4, 8.1, 8.2, 8.5 e 8.6, subitem 8.6.1   do Termo de Compromisso nº 290/2018 - SEMGE, as seguintes penalidades, com base na Cláusula   Décima Quinta, item 15.1, subitem 15.1.4 do referido termo e de acordo com os dispositivos previstos   nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº   4.484/92 e 6.148/02:  I-Multa de 10% (dez por cento) sobre o valor dos empenhos e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 411/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Processo nº  1378/2019 - SEMAN,  RESOLVE:  Aplicar à empresa DR COMÉRCIO DE MATERIAIS ELÉTRICOS LTDA - ME, CNPJ: 14.229.359/0001- 40, por descumprimento da Cláusula Quarta, item 4.4 do Termo de Compromisso nº 477/2018 -  SEMGE, as seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1, subitem 12.1.5  do referido termo e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº  8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor do empenho e;   II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um  período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 412/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 5811/2020 - SMS,  RESOLVE:  Aplicar à empresa J. B. DA SILVA NETO - ME, CNPJ: 10.666.452/0001-60 por descumprimento da   Cláusula Quarta, item 4.7 do Termo de Compromisso nº 22/2019 - SEMGE, as seguintes penalidades,   com base na Cláusula Décima Segunda, item 12.1, subitem 12.1.2  do referido termo e de acordo   com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº   15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor do empenho e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "12": "| N º 7.84812  PORTARIA N.º 413/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Processo nº  6250/2019 - SMED,  RESOLVE:  Aplicar à empresa WFL DISTRIBUIÇÃO E COMÉRCIO EIRELI, CNPJ: 03.751.735/0001-45, por  descumprimento da Cláusula Quarta, item 4.4 do Termo de Compromisso nº 108/2019 - SEMGE, as  seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1 do referido termo e art. 19,  §1º, alínea “b”, item 3 do Decreto Municipal nº 15.984/05  e de acordo com os dispositivos previstos  nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº  4.484/92 e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor da fatura do fornecimento de materiais e;   II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um  período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 393/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a   Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora PALOMA VASCONCELOS AYRES, matrícula nº 3142306, Secretário   Administrativo, Grau 61, no período de 01/12/2020 a 20/12/2020, para responder cumulativamente   pela função de confiança de Chefe de Setor Sistêmico de Gestão, Grau 65, do Setor de Provimento de   Pessoal, da Coordenadoria Central de Gestão de Carreiras e Estágio, da Gerência Central de Políticas   de Pessoas, da DGP da Secretaria Municipal de Gestão, durante o impedimento legal da titular   MILENA RODRIGUES DOS SANTOS, matrícula nº 3093857, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 11 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  PORTARIA Nº 422/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a   Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora LEANNE TAVARES DOS SANTOS, matrícula nº 3093796, Coordenador   Central Sistêmico de Gestão, Grau 55, no período de 23/11/2020 a 22/12/2020, para responder   cumulativamente pela função de confiança de Chefe de Setor Sistêmico de Gestão, Grau 65, do Setor   de Ingressos e Egressos, da Coordenadoria Central de Informações Funcionais, da Gerência Central   de Administração de Pessoas, da DGP da Secretaria Municipal de Gestão, durante os impedimentos   legais da titular VALQUÍRIA FERNANDES SANTOS AGRÍCOLA, matricula nº 3091753, em virtude de   férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 17 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  JULGAMENTO DE RECURSO  OFÍCIO: N.º 1180/2018 - SMS  OBJETO: Aplicação de sanção.  RECORRENTE: CLÍNICA MARECHAL RONDON SOCIEDADE SIMPLES LTDA  DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar provimento ao recurso administrativo interposto   pela CLÍNICA MARECHAL RONDON SOCIEDADE SIMPLES LTDA., conforme Pareceres nº 011/2020 e   163/2020 exarados pela Comissão Central Permanente de Cadastro e Avaliação de Fornecedores   - COMPEC e Representação da Procuradoria Geral do Município -  RPGMS/ SEMGE, mantendo-se a   penalidade aplicada através da Portaria nº 508/2019.  DATA DA HOMOLOGAÇÃO: 29 de Outubro de 2020.  Salvador, 13 de Novembro de 2020.  THIANE COELHO OLIVEIRA Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  22208/2018 VINICIUS ALVES MARIANO 1° E 2°  268/2019 NILMA ELY DE JESUS SANTANA 2°  3021/2019 MARILENE SANTOS DE MOURA 3°  4041/2019 DINAH RAMALHO DE ARAUJO ALVES 1°  4056/2019 EDNALVA MARTA MARQUES CONCEICAO 1°  4083/2019 NADJA DA GLORIA GOMES ALVES 1°  4079/2019 RODRIGO SANTIAGO DA SILVA 1°  4089/2019 ANA MARIA FREITAS CARDOSO 1°  4091/2019 BARBARA REGINA CHASTINET CAMARA 1°  4119/2019 MARIA SIMONE MENDES DOS SANTOS 1°  4120/2019 ANTONIA FERREIRA SOARES 1°  4152/2019 ANDRE LUIZ DE ALMEIDA CONCEICAO 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 18 de novembro de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 026/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar ROBSON LOPES CAMPOS, matrícula nº 3136413, Cargo em Comissão de Subcoordenador   II, grau 53, para cumulativamente responder pelo Cargo em Comissão de Assessor de Comunicação,   grau 54, em substituição a titular NAIRA MARIA LIBANIA DA MATA, matrícula nº 3137021, por motivo   de férias regulamentares, durante o período de 03/11/2020 a 02/12/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 23/11/2020.   JOSÉ PACHECO MAIA FILHO Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 70/2020  COMISSÃO PROCESSANTE PARA ELABORAÇÃO DE RELATÓRIO FINAL DOS CANCELAMENTOS DOS   RESTOS A PAGAR NÃO PROCESSADOS.  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas   atribuições e conforme o Decreto nº 33.122 de 16/11/2020,  Resolve:  Designar, Ana Cristina Anes de Jesus, matrícula nº 302.7134, Maria das Graças Queiroz Bacelar,   matrícula nº 308.5642, Carlos Adriano Rodrigues da Silva, matricula nº 315.3220 para sob a   presidência da primeira, constituírem a Comissão Processante para Elaboração de Relatório Final   dos Cancelamentos dos Restos a Pagar Não Processados, junto ao Fundo Municipal de Assistência   Social (FMAS) de acordo com o determinado pela Instrução Cameral nº 001/2016, 1ª C, do Tribunal   de Contas dos Municípios, TCM-BA.  Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE,   em 23 de novembro de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "13": "| N º 7.848 13 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 025/ 2020  Cria a Comissão para contagem de Caixa referente ao último dia último exercício financeiro de   2020 e dá outras providências.  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, no uso de suas   atribuições,   RESOLVE:  Art. 1º Fica criada no âmbito da Secretaria Municipal de Políticas Para Mulheres, Infância e   Juventude- SPMJ, a Comissão de contagem das disponibilidades financeiras em caixa e bancos do   FMDCA/SPMJ do exercício de 2020.  Parágrafo único. A Comissão fica instituída com a finalidade de lavrar o Termo de Conferência   de Caixa referente ao último dia útil do exercício financeiro de 2020, visando atender ao decreto   nº 33.122/2020, que trata sobre os procedimentos para o Encerramento do Exercício Financeiro   de 2020.  Art. 2º A Comissão será composta pelos seguintes membros:  Rita Maria Rêgo Rios- Mat. 3097462, que a presidirá.  Simone Miranda da Silva Barros- Mat. 3058956  Marinalva Almeida Soares- Mat. 3140959.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   23 de novembro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária Municipal de Políticas para Mulheres, Infância e Juventude  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão  ordinária realizada na sede da SEDUR no dia 16/11/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603407 12594/20 NARCIZA  PINHEIRO   SOUZA 623.035.115-34  CAROLINE  PRIMITIVO  R$4.920,00   705357 7441/20  NSDB -  COMERCIO DE   COLCHOES  LTDA - ME  23.924.346/0001- 81  CAROLINE  PRIMITIVO  R$85,97  705120 11002/20 MARIA ZELIA   JESUS DA  PAIXAO  34.700.585/0001- 74  CAROLINE  PRIMITIVO  R$3.840,97  601332 26663/19 AIR BP   PETROBAHIA  LTDA  22.899.533/0006- 02  CAROLINE  PRIMITIVO  R$428,94  606495 20847/20 SAMUEL  SOUZA   SANTOS 910.245.445-91  VIVIANE  MIRANDA  R$385,92  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 16/11/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603999 16854/20 NEUTON FALCAO  DALTRO DE CASTRO  -  ME  04.754.609/0001- 07  VIVIANE  MIRANDA  R$1.000,00  601355 16484/19 POSTOS MATARIPE  ABASTECIMENTOS E  SERVICOS LTDA  13.578.265/0001- 13  VIVIANE  MIRANDA  R$428,94  603630 52507/19 POSTO DE  COMBUSTIVEIS LTDA  -  EPP  29.102.327/0001- 56  VIVIANE  MIRANDA  R$1.286,82  602948 396/20 POSTO DE  COMBUSTIVEIS LTDA  29.102.327/0001- 56  VIVIANE  MIRANDA  R$428,94  602728 23651/20 EMPREENDIMENTOS  FARMACEUTICOS  GLOBO LTDA  63.503.007/0103- 70  CAROLINE  PRIMITIVO  R$1.871,33  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 16/11/2020, por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  604783 24568/18 ADEMAR PRADO DE OLIVEIRA 131.611.215-20 CAROLINE  PRIMITIVO  600808 33089/18 MARINALVA COUTINHO DA  CONCEICAO  NÃO CONSTA CAROLINE  PRIMITIVO   Salvador, 23 de NOVEMBRO de 2020.     JOSÉ SERGIO DE SOUSA GUANABARA  Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 16/11/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA- SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145 INCISO   I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603186 42460/19 MARCIO MATOS FALCAO FERREIRA 967.376.545-68 VIVIANE   MIRANDA  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 16/11/2020, por unanimidade, decide:  AUTO JULGADO COM DEFESA- SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602872 38229/19 ABRIGO DO SALVADOR  15.230.493/0001-  23 VIVIANE   MIRANDA  Salvador, 23 de NOVEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE   SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no dia 16/11/2020, por unanimidade, decide:  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  607046 54002/19 BOCA DO RIO COMERCIO DE  GAS LTDA  33.864.941/0001-22 CAROLINE  PRIMITIVO  Salvador, 23 de NOVEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº193/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural a empreendimentos comerciais em vias do Bairro Pituba, solicitação   feita através do Processo SEDUR nº 863 / 2020, sob a responsabilidade técnica da Companhia de Gás   da Bahia - Bahiagás,        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "14": "| N º 7.84814  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 110/2020 - TRANSALVADOR, para execução das   obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural a   empreendimentos comerciais em vias do Bairro Pituba, utilizando o método convencional (destrutivo),   em etapas sucessivas, concluídas e devidamente recuperadas, conforme descrição a seguir:  I - Na Rua Amazonas (Via Coletora II), nº1111, em frente ao empreendimento Chalé Refeições,   ocupando parte da área da calçada (passeio), numa extensão aproximada de 3,00m (três metros);  II - Na Avenida Paulo VI (Via Coletora I), nº1.683, em frente ao empreendimento Pizza É Free;  a) Na pista, através de corte transversal, ocupando 7,00m (sete metros) devendo ser realizada em 2,0   (duas) etapas, mantendo sempre uma faixa de tráfego livre e devidamente sinalizada para circulação   dos veículos com segurança.     b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 7,50m   (sete metros e cinquenta centímetros), devendo ser realizada em 2,0 (duas) etapas.  III - Na Avenida Octávio Mangabeira (Via Arterial II), nº8.015, em frente ao empreendimento Bertoni’s   Bar e Restaurante;  a) Na pista, através de corte transversal, ocupando 0,50m (cinquenta centímetros) da faixa de tráfego.     b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 7,0m   (sete metros), devendo ser realizada em 2,0 (duas) etapas.  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias contados a   partir de 14 de dezembro de 2020, observando a seguinte programação:  a) Na pista, período noturno, compreendido entre 21h00 e 05h00.  b) Na calçada (passeio), período diurno, nos horários “entre picos” compreendido das 08h30 às   11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, na pista a partir   das 05h30 e na calçada (passeio) a partir das 17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (dois) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 863 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº194/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural ao empreendimento comercial na Rua Monte do Conselho (Via   Local) - Bairro do Rio Vermelho, solicitação feita através do Processo SEDUR nº 855 / 2020, sob a   responsabilidade técnica Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 106/2020 - TRANSALVADOR, para execução das   obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural   empreendimento comercial na Rua Monte do Conselho (Via Local) - Bairro do Rio Vermelho, utilizando   o método convencional (destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas,   conforme descrição a seguir:  I - Em frente ao empreendimento comercial Novo Hotel / Área do Hotel Pestana, nº 216.     a) Na pista, através de corte transversal ocupando 5,20m (cinco metros e vinte centímetros), em 02   (duas) etapas, mantendo uma faixa de tráfego livre e devidamente sinalizada para livre circulação   dos veículos com segurança.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,00m   (dois metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 14 de dezembro de 2020, no período diurno, “nos horários entre picos das 08h30 às 11h30   e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "15": "| N º 7.848 15 Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 01   (um) Monitor de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 855 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº197/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo   para ligação de ramal de gás natural ao empreendimento comercial na Rua Airosa Galvão - Barra,   solicitação feita através do Processo SEDUR nº 859 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 108/2020 - TRANSALVADOR, para  execução das   obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural ao   empreendimento comercial na Rua Airosa Galvão - Barra, utilizando o método convencional   (destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas, conforme descrição a   seguir:  I - Na Rua Airosa Galvão (Via Arterial II) - Barra, lateral do empreendimento “Meu Rei Caranguejo   Bar”, em frente ao Restaurante San Loun.     a) Na pista, através de corte transversal ocupando 0,50m (cinquenta centímetros) da faixa de tráfego. .   b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 5,00m   (cinco metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 40 (quarenta) dias, contados a   partir de 14 de dezembro de 2020, no período diurno, “nos horários entre picos das 08h30 às 11h30   e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.    §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 859 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº198/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   a circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural ao empreendimento Residencial Condomínio Amazônia na Avenida   Princesa Leopoldina (Via Coletora I) - Bairro da Graça, solicitação feita através do Processo SEDUR nº   860 / 2020, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 109/2020 - TRANSALVADOR, para execução das   obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural ao   empreendimento Residencial Condomínio Amazônia na Avenida Princesa Leopoldina (Via Coletora   I) - Bairro da Graça, utilizando o método convencional (destrutivo), em etapas sucessivas, concluídas   e devidamente recuperadas, conforme descrição a seguir:  I - Em frente ao empreendimento Residencial Condomínio Amazônia, na Avenida Princesa Leopoldina   (Via Coletora I) - Bairro da Graça, nº 66;     a) Na pista, através de corte transversal ocupando 6,0m (seis metros), em 02 (duas) etapas, mantendo   uma faixa de tráfego livre e devidamente sinalizada para circulação dos veículos com segurança.     b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 3,00m   (três metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 14 de dezembro de 2020, observando a seguinte programação:  a) Na pista, no período noturno, compreendido entre 21h00 e 05h00.  b)  Na calçada (passeio), no período diurno de final de semana, compreendido entre 14h00 do sábado   e as 17h00 do domingo.   §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, na pista a partir   das 05h00 e na calçada (passeio) a partir das 17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (dois) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "16": "| N º 7.84816  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 860 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 202/2020 O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural a empreendimentos comerciais e residenciais em Vias do Bairro   da Pituba, solicitação feita através do Processo SEDUR nº 6.758 / 2020, sob a responsabilidade   técnica Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimentos comerciais e residenciais em Vias do Bairro da Pituba,   utilizando o método convencional (destrutivo), em etapas sucessivas, concluídas e devidamente   recuperadas, conforme descrição a seguir:   I - Na Rua Alexandre Herculano (Via Coletora II), nº 54, em frente ao empreendimento comercial   Ibiza Lounge Bar.  a) Na pista, através de corte transversal ocupando 0,50 (cinquenta centímetros) da faixa de tráfego.  b) Na calçada, através de corte transversal ocupando 2,00m (dois metros), devendo ser.  II - Na Rua Alexandre Herculano (Via Coletora II), nº 15, em frente ao empreendimento comercial Red   Burger N Bar.  a) Na pista, através de corte transversal ocupando 0,70 (setenta centímetros) da faixa de tráfego.  III - Na Rua João Bião de Cerqueira, (Via Local), nº 212, em frente ao Condomínio Rossini;  a) Na pista, através de corte transversal, ocupando 6,0m (seis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada, através de corte transversal ocupando 3,5m (três metros e cinquenta centímetros).      IV - Na Rua João Bião de Cerqueira, (Via Local), nº 251, em frente ao Condomínio Moradas da Pituba;  a) Na pista, através de corte transversal, ocupando 6,0m (seis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada, através de corte transversal ocupando 3,0m (três metros e cinquenta centímetros).      V - Na Rua Hilton Rodrigues (Via Local), nº 300, em frente ao Condomínio Porto das Velas;  a) Na pista, através de corte transversal, ocupando 10,0m (deis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada, através de corte transversal ocupando 2,0m (dois metros).   VI - Na Rua Cícero Simões (Via Local), nº 119, em frente ao Condomínio Richard Strauss;  a) Na pista, através de corte transversal ocupando 1,5m (um metro e cinquenta centímetros) da   faixa de tráfego.      b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,50m   (dois metros e cinquenta centímetros).  VII - Na Rua Emilio Odebrecht (Via Local), nº49, em frente ao Condomínio Planatarium;     a) Na pista, através de corte transversal, ocupando 6,0m (seis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão de 3,0m (três) metros.   §1º - Todas as atividades deverão ser realizadas no prazo máximo de 90 (noventa) dias, contados a   partir de 14 de dezembro 2020, obedecendo a seguinte programação:  I - No período noturno entre 21h00 e 05h00 as etapas com intervenção na pista com cortes   transversais com mais de 3,0m (três metros) de ocupação da pista;  II - No período diurno, “nos horários entre picos” das 08h30 às 11h30 e das 13h30 às 17h00, nas   demais etapas, com cortes transversais ≤ 3,0m (três metros).  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05h30, na programação I e 17h30, na programação II, do §1º.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (um) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 6.758 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 22 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 203/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural a empreendimentos comerciais  e residenciais em Vias do Bairro   da Pituba, solicitação feita através do Processo SEDUR nº 6.753 / 2020, sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimentos comerciais e residenciais em Vias do Bairro da Pituba,   utilizando o método convencional (destrutivo), em etapas sucessivas, concluídas e devidamente   recuperadas, conforme descrição a seguir:  I - Na Avenida Paulo VI (Via Coletora I), nº 1.399, em frente ao empreendimento comercial Gao Saluti.     a) Na pista, através de corte transversal, ocupando 7,00m (sete metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,0m   (dois metros).  II - Na Avenida Paulo VI (Via coletora I) nº 1284, em frente Nossacasa Restaurante;   a) Na pista, através de corte transversal, ocupando 7,00m (sete metros), devendo ser realizada         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "17": "| N º 7.848 17 em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,50m   (dois metros e cinquenta centímetros).  III - Na Avenida Paulo VI (Via Coletora I), nº 1.021, em frente ao San Tai Restaurante;  a) Na pista, através de corte transversal, ocupando 10,00m (dez metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada, através de corte transversal ocupando 2,50m (dois metros e cinquenta centímetros).      IV - Na Avenida Paulo VI (Via Coletora I), nº 700, em frente ao Yakissoba Restaurante.  a) Na pista, através de corte transversal ocupando 2,30 (dois metros e trinta centímetros) da faixa   de tráfego.  b) Na calçada, através de corte transversal ocupando 2,00m (dois metros), devendo ser.  V - Na Rua Clara Nunes (Via Local), nº 387, em frente ao Empreendimento Occa Sushibar;  a) Na pista, através de corte transversal ocupando 1,0m (um metro) da faixa de tráfego.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 4,30m   (quatro metros e trinta centímetros).  VI - Na Rua das Hortênsias (Via Local), nº 288, em frente à Lanchonete Dona Maria;     a) Na pista, através de corte transversal, ocupando 1,30m (um metro e trinta centímetros) da faixa   de tráfego.     b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,00m   (dois metros).     VII - Na Rua Aristides Fraga Lima (Via Coletora II), nº177, em frente Condomínio Edifício Ipanema.     a) Na pista, através de corte transversal, ocupando 6,0m (seis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 3,0m   (três metros).  VIII - Na Rua Aristides Fraga Lima (Via Coletora II), nº175, em frente Pizza Hurt.     a) Na pista, através de corte transversal, ocupando 1,00m (um metro), da faixa de tráfego.     b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 4,0m   (quatro metros).  IX - Na Rua Sargento Astrolábio (Via Local), nº 356, em frente ao Condomínio Pituba Bella Vida.     a) Na pista, através de corte transversal, ocupando 1,50m (um metro e cinquenta centímetros) da   faixa de tráfego.     b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,50m   (dois metros e cinquenta centímetros).  X - Na Rua Sargento Astrolábio (Via Local), nº 158, em frente ao Empreendimento Maná Restaurante.     a) Na pista, através de corte transversal, ocupando 6,00m (seis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 3,00m   (três metros).  XI - Na Rua Sargento Astrolábio (Via Local), nº 165, em frente ao Residencial Parque dos Coqueiros.     a) Na pista, através de corte transversal, ocupando 1,50m (um metro e cinquenta centímetros) da   faixa de tráfego.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 1,50m   (um metro e cinquenta centímetros).  XII - Na Rua Território de Guaporé (Via Local), nº 105, em frente ao Condomínio Floresta Amazônica.     a) Na pista, através de corte transversal, ocupando 6,00m (seis metros), devendo ser realizada   em sistema de 2,0 (duas) etapas, mantendo sempre uma faixa de tráfego de livre e devidamente   sinalizada para livre circulação dos veículos com segurança.  b) Na pista, através de corte transversal, ocupando 1,50m (um metro e cinquenta centímetros) da   faixa de tráfego.  c) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 3,00m   (um metro).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 90 (noventa) dias, contados a   partir de 14 de dezembro de 2020, obedecendo a seguinte programação:  1 - No período noturno entre 21h00 e 05h00 as etapas com intervenção na pista com cortes   transversais com mais de 3,0m (três metros) de ocupação da pista.   2 - No período diurno, “nos horários entre picos” das 08h30 às 11h30 e das 13h30 às 17h00, nas   demais etapas, com cortes transversais ≤ 3,0m (três metros)  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05h30, na programação 01 e 17h30, na programação 02.  § 4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   § 5 º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (um) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 6.753 / 2020, sob a responsabilidade técnica   Companhia de Gás da Bahia - Bahiagás,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 22 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº204/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de ramal do gasoduto   subterrâneo do Cabula, na Rua Silveira Martins - Bairro Cabula, e a solicitação de renovação da   Portaria nº 293 / 2019, feita através do Processo SEDUR nº 15.983/2020, sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria 293/2019 para execução das obras necessárias à   implantação de ramal do gasoduto subterrâneo do Cabula, na Rua Silveira Martins - Bairro Cabula,   utilizando somente o método não destrutivo (MND), com emboque e desemboque em área de passeio   / canteiro, em etapas sucessivas, concluídas e devidamente recuperadas, conforme descrição a   seguir:  I - 1ª Etapa - Na Via de acesso ao Hospital Geral Roberto Santos (via Local), pista sentido Hospital   / Rua Silveira Martins, numa extensão de 40,0m (quarenta metros), lado direito do sentido assim   definido;        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "18": "| N º 7.84818  II - 2ª Etapa - Na Rua Silveira Martins (Via Coletora I), pista sentido Narandiba / Estrada das Barreiras,  iniciando na sua interseção com a Via de acesso ao Hospital Geral Roberto Santos (via Local) até em  frente Condomínio Pomar do Cabula, lado direito do sentido assim definido;  III - 3ª Etapa - Na Rua Amazonas (Via Local), iniciando na sua interseção com a Rua Silveira Martins  (Via Coletora I) até em frente ao Edifício Torre Pantanal (nº157), lado direito do sentido assim definido.  §1º - Todas as atividades deverão ser executadas no prazo máximo de 180 (cento e oitenta) dias,  contados a partir de 14 de dezembro de 2020, obedecendo a seguinte programação: a) Etapas I e II, no período noturno entre 21h00 e 05h00. b) Etapa III, no período diurno, entre 08h30 e 17h00. §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das  17h30 na etapa III e as 05:30h nas etapas I e II, inclusive nos locais onde são executados os furos para  emboque e desemboque do equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e / ou  equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado  no caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  através da Portaria 293/2019, pela SEINFRA, SEMOB e SEDUR no Processo nº 14.200 / 2018, sob a  responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 22 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº. 371/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,   RESOLVE:   Tornar sem efeito a Portaria nº 365/2020, publicada no Diário Oficial do Município de 18/11/2020, de   acordo com o Processo Digital nº 37310/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 18 de novembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 376/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar, a servidora SUZETE OLIVEIRA DE CARVALHO, matrícula 3015407, para exercer a Função   de Confiança de Encarregado, Grau 61, da Diretoria Administrativo-Financeira.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 20 de novembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 377/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor JILSON PEREIRA LOPES, matrícula nº 3074405, para responder pela Função   de Confiança Supervisor de Projetos, Grau 63, da Gerência de Planejamento e Projetos de Trânsito,   da Diretoria Executiva de Trânsito, em substituição ao titular Marcos Souza Garrido, matrícula nº   3064282, por motivo de férias, durante o período de 01/12/2020 a 30/12/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 20 de novembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo  PORTARIA Nº. 379/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher a solicitação da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   autorizando o arquivamento do Processo de Sindicância nº 1304/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 20 novembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 131/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADAILTON ESQUIVEL DE OLIVEIRA PR33665/2020 M000044975 INDEFERIDO  ADENILTON CARMO DOS SANTOS PR34627/2020 T924204242 INDEFERIDO  ADILSON PEZZINI PR33135/2020 T427300006 INDEFERIDO  ADRIANO DOS SANTOS DA SILVA PR33579/2020 T912400347 INDEFERIDO  AGILDO PAIXAO DOS SANTOS RODRIGUES PR32925/2020 T426200107 INDEFERIDO  ALISSON BISPO BARBOSA PR33815/2020 R005516497 INDEFERIDO  ANA CLAUDIA PINEIRO LIMA  PR33683/2020 T904504754 INDEFERIDO  ANATILDE PEREIRA DE CERQUEIRA NERI PR33851/2020 M000044315 INDEFERIDO  ANDRE DA SILVA GOES PR33324/2020 R005570547 INDEFERIDO  ANTONIA JUSSARA GONCALVES CONCEICAO  HERR  PR34104/2020 M000043962 INDEFERIDO  ARGOLO SILVA OLIVEIRA PR32512/2020 R005532560 INDEFERIDO  AROALDO MAGALHAES RIBEIRO PR32645/2020 T438801778 INDEFERIDO  BARBARA DAIANE DOS SANTOS N DE  SANTANA  PR33051/2020 T433201391 INDEFERIDO  BRUNO SOUZA OLIVEIRA PR32757/2020 R005458317 INDEFERIDO  CAIO ALMEIDA DE JESUS PR33311/2020 R005548949 INDEFERIDO  CARLA SILVA ANDRADE PR34290/2020 R005536807 INDEFERIDO  CELESTINO SANTOS DE JESUS PR32978/2020 T398700366 INDEFERIDO  CIRLENE SILVA RIBEIRO PR33476/2020 R005333722 INDEFERIDO  CIZIDIO RODRIGUES FILHO PR33889/2020 T072300925 INDEFERIDO  CLERISON DOS SANTOS RODRIGUES PR33037/2020 T071801643 INDEFERIDO  CLOVIS RIBEIRO DE ALMEIDA PR33450/2020 M000046048 INDEFERIDO  DANILO DA SILVA BASTOS PR33024/2020 T891503662 INDEFERIDO  DIEGO DIAS SANTOS PR33994/2020 R005445981 INDEFERIDO  DIOGENES MAGALHAES SANTOS OLIVEIRA PR34131/2020 M000044476 INDEFERIDO  EDISON MACHADO PR34184/2020 R005474747 INDEFERIDO  EDJORGE OLIVEIRA SILVA PR34144/2020 R005561519 INDEFERIDO  EMPRESA DE TRANSPORTES UNIAO LTDA   PR33085/2020 R005465866 INDEFERIDO  ERICA MENDES PRADO PR33705/2020 T433700097 INDEFERIDO  ESTEVAO DE SOUZA PR33778/2020 R005575192 INDEFERIDO  FABIO SOUSA DAMASCENO     PR33514/2020 F001484213 INDEFERIDO  FABIO VINICIUS BENES SANTOS PR33443/2020 R005514610 INDEFERIDO  FRANQUIMAR FERREIRA DE SOUZA   PR32848/2020 T433200678 INDEFERIDO  GESSIVALDO GOMES PEREIRA PR33890/2020 T068500706 INDEFERIDO  GLEIDSON DE ALMEIDA MOURA PR33716/2020 T930400125 INDEFERIDO  GUTEMBERG SACRAMENTO BOMFIM DOS  SANTOS    PR34078/2020 R005581484 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "19": "| N º 7.848 19 SOLICITANTE PROCESSO AIT RESULTADO  HELOANA RAFAELA ROCHA MACHADO S  ACCIOLY   PR32973/2020 R005545447 INDEFERIDO  ITALO LEONARDO NETO BORGES PR33192/2020 R005420399 INDEFERIDO  JACKSON LEAL LISBOA JUNIOR PR33482/2020 T930102201 INDEFERIDO  JAILSON SILVA PEREIRA PR33831/2020 T433200372 INDEFERIDO  JEANNE SILVA DOS SANTOS PR33895/2020 T948902107 INDEFERIDO  JOAO DANIEL SOARES QUINTAS PR34692/2020 R005319702 INDEFERIDO  JORGE MACEDO SILVA AMORIM PR33422/2020 T433201886 INDEFERIDO  JOSE FEU PR33911/2020 T433901561 INDEFERIDO  JOSELITO VIEIRA PR33748/2020 T439301237 INDEFERIDO  JOSEVALDO VASCONCELOS FIAIS PR33556/2020 R005522565 INDEFERIDO  JULIANO VIEIRA MIRA PR34067/2020 T398600202 INDEFERIDO  LEIDIANE BARBOSA DE ANDRADE PR32560/2020 R005355757 INDEFERIDO  LENI OLIVEIRA DE CARVALHO CUNHA PR33460/2020 R005516889 INDEFERIDO  LIGIA SANTOS SOARES BRITO PR32910/2020 R005570131 INDEFERIDO  LINDINALVA HOCK CHAVES PR32808/2020 T422800376 INDEFERIDO  LOCALIZA RENT A CAR S.A. PR33955/2020 T433901579 INDEFERIDO  LUCIANO RIBEIRO DOS SANTOS PR34589/2020 T918202557 INDEFERIDO  LUCIENE DE MORAIS GONZAGA PR33320/2020 T123500142 INDEFERIDO  LUIZ ALBERTO DANNEMANN SAMPAIO PR33198/2020 T895902932 INDEFERIDO  LUIZ VILSON DE OLIVEIRA SOUZA SEGUNDO PR33553/2020 M000046001 INDEFERIDO  MANOEL LEONE DA SILVA FILHO PR32921/2020 R005511585 INDEFERIDO  MARCELO DE SANTANA MONTALVAO GALLIZA    PR33946/2020 R005535533 INDEFERIDO  MARCELO SANTOS DE SOUZA  PR33643/2020 R005530908 INDEFERIDO  MARCELO SILVA FREITAS PR34098/2020 R005557964 INDEFERIDO  MARCELO VINICIUS CONCEICAO ARCANJO PR33796/2020 T430500189 INDEFERIDO  MARCIA COUTO DOS SANTOS PR33910/2020 T071608013 INDEFERIDO  MARCOS FABIO DA SILVA PEREIRA PR33592/2020 M000044435 INDEFERIDO  MARCOS PEREIRA DE SOUSA PR33489/2020 T438801665 INDEFERIDO  MARCUS RONALDO BOMFIM DE ARAUJO PR33282/2020 T904901950 INDEFERIDO  MARIA DE FATIMA DE JESUS MATOS PR32997/2020 R005573283 INDEFERIDO  MARIANNA BARBOSA DA SILVA PR33175/2020 T398600123 INDEFERIDO  MARIZA MATOS DO NASCIMENTO SANTOS PR32537/2020 T918202263 INDEFERIDO  OCIMAR NASCIMENTO SANTANA PR33505/2020 R005335230 INDEFERIDO  PAULO DE JESUS SANTANA    PR33648/2020 T427701317 INDEFERIDO  RAFAEL SANTOS BARBOSA     PR33960/2020 R005534321 INDEFERIDO  RAFAEL SILVA DE JESUS PR33728/2020 R005581910 INDEFERIDO  RAIMAR ALESSIO DOS SANTOS CERQUEIRA PR32891/2020 F001476823 INDEFERIDO  RANNIERE MARTINS OLIVEIRA PR34391/2020 R005553828 INDEFERIDO  REINAN SANTOS DE ARAUJO PR33376/2020 R005532531 INDEFERIDO  RICARDO AUGUSTO ROCHA LOPES PR33662/2020 T444001240 INDEFERIDO  ROBERIO DA FRANCA TEIXEIRA JUNIOR PR33531/2020 R005537273 INDEFERIDO  ROBERTO JOSE LIMA FONTES PR34030/2020 T422800459 INDEFERIDO  ROBSON DE LIMA MACHADO PR32832/2020 R005564229 INDEFERIDO  ROBSON SANTANA SACRAMENTO PR34315/2020 R005369281 INDEFERIDO  ROQUE NASCIMENTO DAMASCENO JUNIOR PR33008/2020 T895902945 INDEFERIDO  SARA DE SANTANA CARVALHO PR33030/2020 T144000803 INDEFERIDO  SERGIO ROBERTO CONCEICAO SIMAS PR33437/2020 R005565324 INDEFERIDO  SILVANO ANDRE SAMPAIO DAS MANDIAS PR33869/2020 R005410348 INDEFERIDO  SOLANGE BATISTA SANTANA DE SOUZA PR33699/2020 R005523190 INDEFERIDO  TRANSPORTES PLUMA REAL LTDA PR33428/2020 R005488649 INDEFERIDO  UELTON MOREIRA CAMPOS PR32474/2020 T924203560 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR32867/2020 R005551391 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR32872/2020 R005551392 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR32878/2020 F001479090 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR32884/2020 R005531459 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR33248/2020 R005503970 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR33251/2020 R005500535 INDEFERIDO  VICTOR DIEGO VILAS BOAS GOMES PR33270/2020 R005545905 INDEFERIDO  VOTORATIM CIMENTOS S.A PR33595/2020 T424900458 INDEFERIDO  ADRIANA COSTA VALE MARQUES PR32592/2020 R005276690 DEFERIDO  ADRIANA COSTA VALE MARQUES PR32639/2020 R005259393 DEFERIDO  AGLAI ARANTES PR33912/2020 T912206776 DEFERIDO  ALEXANDRO MACHADO OLIVEIRA PR33181/2020 T071801696 DEFERIDO  ANATILDE PEREIRA DE CERQUEIRA NERI PR33846/2020 T924203790 DEFERIDO  ANTONIO ERIVAN RODRIGUES DE LIMA PR33466/2020 R005535312 DEFERIDO  CARLOS ALBERTO SILVA DE OLIVEIRA PR33547/2020 R005429914 DEFERIDO  CELESTINO SANTOS DE JESUS PR32984/2020 T892700796 DEFERIDO  DANIELE DE JESUS PINHEIRO PR33387/2020 T913200581 DEFERIDO  DANIELE DE JESUS PINHEIRO PR33391/2020 R005399008 DEFERIDO  ESTEVES ALVES DA SILVA PR34234/2020 T401104261 DEFERIDO  FERNANDO AUGUSTO SOLON NETO PR33926/2020 T925700655 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  IGOR SILVA DOS SANTOS PR33040/2020 T433701854 DEFERIDO  IODELRIC SANTOS DO CARMO PR32954/2020 T423000185 DEFERIDO  JEFERSON TARGINO CAVALCANTE PR33263/2020 T433701316 DEFERIDO  JOSE DELFINO DE ABREU JUNIOR PR33832/2020 T425203752 DEFERIDO  MICHEL MACEDO GUARDIA PR33360/2020 T071801783 DEFERIDO  MICHEL SANTANA DA SILVA PR34550/2020 R005520408 DEFERIDO  SEVERINO SOARES DE SANTANA PR33328/2020 T444600831 DEFERIDO  TRANSPORTES PLUMA REAL LTDA PR33381/2020 R005528539 DEFERIDO  WESLON XAVIER FREITAS PR33367/2020 M000046756 DEFERIDO  WILLIAM CARLOS COELHO PINHEIRO PR33138/2020 T444101760 DEFERIDO  ADRIANA MARIA DOS SANTOS DE JESUS PR32945/2020 T433201306 ADVERTÊNCIA  ALEXIL DA MOTA FERREIRA   PR33067/2020 R005551055 ADVERTÊNCIA  BERALDINO MARIANO SANTOS PR33352/2020 R005384578 ADVERTÊNCIA  CARLOS CESAR PINTO DE VASCONCELLOS PR32775/2020 R005468043 ADVERTÊNCIA  CLOVIS RIBEIRO DE ALMEIDA PR33454/2020 T444101803 ADVERTÊNCIA  DOUGLAS ALVES CUNHA PR33372/2020 R005577442 ADVERTÊNCIA  EDNEI SANCHES LIMA PR33492/2020 M000041229 ADVERTÊNCIA  EMPRESA DE TRANSPORTES UNIAO LTDA PR34035/2020 R005370305 ADVERTÊNCIA  ERIVAN DA SILVA PR33408/2020 R005581269 ADVERTÊNCIA  GABRIEL DE ALMEIDA BITENCOURT SANTO PR32968/2020 T893100990 ADVERTÊNCIA  GIVALDINO DE SANTANA MOURA PR33288/2020 R005551234 ADVERTÊNCIA  IGOR INGLE KERCKHOFF PR32077/2020 T438801567 ADVERTÊNCIA  IZABEL SOBRAL REIS PR32603/2020 R005445873 ADVERTÊNCIA  JAMERSON ALMEIDA FERREIRA PR32960/2020 R005538875 ADVERTÊNCIA  JAMIL SOUSA REIS PR32580/2020 R005564736 ADVERTÊNCIA  JEFFERSON LIMA SILVA PR32795/2020 R005450141 ADVERTÊNCIA  JEFFERSON SOUZA DE JESUS PR32551/2020 R005391125 ADVERTÊNCIA  LEANDRO GUTEMBERG DE OLIVEIRA VIDAL PR33060/2020 R005550257 ADVERTÊNCIA  LUIS CLAUDIO NUNES GOMES PR32957/2020 R005279580 ADVERTÊNCIA  LUIZ CARLOS FERNANDES BRANDAO PR34587/2020 M000044173 ADVERTÊNCIA  MARCUS VINICIUS NOVAES DE OLIVEIRA PR33255/2020 T924204096 ADVERTÊNCIA  MAURICIO DA SILVA SAO PEDRO PR33212/2020 R005571454 ADVERTÊNCIA  NIVEA IZUMI PEREIRA HOSOY PR34152/2020 R005437723 ADVERTÊNCIA  PATRIK ALEXSANDRO SILVA DE ALMEIDA PR34086/2020 T121809920 ADVERTÊNCIA  ROGERIO LIMA MACHADO DOS SANTOS PR33525/2020 T433701756 ADVERTÊNCIA  ROSEMARIO DE SOUSA CHAGAS PR33419/2020 R005546194 ADVERTÊNCIA  RUBENS NERY PR34675/2020 R005565473 ADVERTÊNCIA  SIMONE CARVALHO NOVAES GOMES DE A  NUNES  PR32843/2020 R005563869 ADVERTÊNCIA  TAIANE DA SILVA SANTOS CARVALHO PR33618/2020 R005534942 ADVERTÊNCIA  THAYANE BRITO CAETANO ANDRADE COELHO PR33829/2020 R005572666 ADVERTÊNCIA  WILMA ALMEIDA MENDES PR34352/2020 R005500765 ADVERTÊNCIA  Salvador, Segunda-feira, 23 de novembro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 032/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  2016/2020 7751 TIM S/A. - ADV. MARIANA BORGES DE   MOURA - OAB/BA 56.313 PROCEDENTE  SALVADOR, 23 DE NOVEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "20": "| N º 7.84820  Guarda Civil Municipal - GCM   PORTARIA Nº 160/2020  O Inspetor Geral da Guarda Civil Municipal - GCM, no uso de suas atribuições.  Resolve:  Designar a servidora Cristiane dos Santos Mascarenhas matricula 3101792, Jilzeilton da Silva  Santos matricula 3129276; EberteSant’Ana da Paz matricula 3100507;Leandro Carvalho Carmo  matricula 3100854, para sobre a presidência do primeiro, constituírem a Comissão Processante para  Elaboração do Relatório Final dos Cancelamentos dos Restos a Pagar, de acordo com o determinado  pela Instrução Cameral nº 001/2016, 1ªC, do Tribunal de Contas dos Municípios, TCM-BA.  GABINETE DO INSPETOR GERAL DA GCM, em 16 de novembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 161/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Art. 1° Constituir Comissão composta dos servidores CARLOS ANTÔNIO DO NASCIMENTO COSTA   Matrícula 3100766, LUCIANO DA CONCEIÇÃO SANTOS Matrícula 3138079 e LUÍS VAGNER DOS   SANTOS Matrícula 3101192, para sob a presidência de o primeiro comporem o inventário de ativos   permanentes.  Art. 2° Nos impedimentos do presidente da Comissão assumirá o servidor LUÍS VAGNER DOS   SANTOS Matrícula 3101192, como substituto.  Art.3° Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 16 de novembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 162/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Art. 1° Constituir Comissão composta dos servidores JUCIMARIA OLIVEIRA SILVA FERNANDES   Matrícula 3102747,ÉDER JOFFRE ALVES DE OLIVEIRA Matrícula 3101974,e FÁBIOCERQUEIRA   BISPO Matrícula 3153779, para sob a presidência do primeiro elaborar o inventário dos matérias   de consumo.  Art. 2° Nos impedimentos do presidente da Comissão assumirá o servidor FÁBIOCERQUEIRA BISPO   Matrícula 3153779, como substituto.  Art.3° Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 16 de novembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 163/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Art. 1° Constituir Comissão composta dos servidores JILZEILTON DA SILVA SANTOS Matrícula   3129276,JULIANA DE PAULA CERQUEIRA MORAES Matrícula 3102317,e VALDIR SAMPAIO DE LIMA   Matrícula 3109720, para sob a presidência do primeiro, elaborar o termo de conferência de caixa.  Art. 2° Nos impedimentos do presidente da Comissão assumirá o servidor JULIANA DE PAULA   CERQUEIRA MORAES Matrícula 3102317, como substituto.  Art.3° Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 16 de novembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 220/2020 - PROC: 28386/2020 - SEMGE, cujo objeto é a   Elaboração de registro de preço de AGUA MINERAL, com recebimento das propostas a partir das 8h   do dia 07/12/2020; abertura no dia 09/12/2020 às 09:00h e início da disputa no dia 09/12/2020 às   10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 23 de novembro de 2020.  NAILTON NUNES FRANÇA Presidente  Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 42/2020  PROCESSO Nº 4412/2020 - COGEL EMPRESA: CRC COMERCIO DE RODIZIOS E CARRINHOS LTDA, CNPJ Nº 08.851.744/0001-21. OBJETO: Aquisição de dispenser pedal álcool em gel, termômetro medidor digital e máscara protetor  facial. VALOR TOTAL: R$ 5.180,00. DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 33.90.30,  Fonte de Recurso: 000. FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016. HOMOLOGAÇÃO: 12.11.2020.  Salvador, 20 de novembro de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 43/2020  PROCESSO Nº 12970/2020 - COGEL  EMPRESA: GFORT SOLUCOES TECNOLOGICAS LTDA, CNPJ Nº 18.712.787/0001-80.  OBJETO: Aquisição de fechadura para porta de vidro e fechadura eletromagnética com abertura por   controle remoto.  VALOR TOTAL: R$ 6.103,50.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 33.90.30,   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 11.11.2020.  Salvador, 23 de novembro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO ESPECÍFICO DE LICITAÇÃO LPN Nº 005/2020  Instituição Financiadora: BID - Banco Interamericano de Desenvolvimento  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR (BR-  L1412)  Contrato de Empréstimo Nº 3682/OC-BR  Licitação: Licitação Pública Nacional (LPN) nº 005/2020 - Aquisição de solução de monitoramento   para melhoria da segurança turística   Prazo Final: 29/12/2020, 17:00 horas.  Este Aviso de Licitação é emitido como resultado do Aviso Geral de Aquisições para este Projeto   publicado no Development Business, edição Nº IDB835-06/17 de 22/06/2017.  O Município de Salvador recebeu um financiamento do Banco Interamericano de Desenvolvimento   para financiar o custo do Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "21": "| N º 7.848 21 SALVADOR, e se propõe utilizar parte dos fundos deste financiamento para efetuar os pagamentos   nos termos do Contrato de Empréstimo nº3682/OC-BR, sendo a licitação regida pelas normas e   procedimentos de elegibilidade do Banco Interamericano de Desenvolvimento.  A Secretaria Municipal de Cultura e Turismo - SECULT convida os Licitantes elegíveis a apresentar   propostas para aquisição de solução de monitoramento para melhoria da segurança turística,   contendo os seguintes itens: appliance de videomonitoramento, licença adicional por câmera, licença   para leitura de placas de veículos (LPR), licença para reconhecimento facial (FR), appliance de   analíticos de vídeo (LPR e FR), estação de monitoramento de vídeo, Ponto de captação de imagem   - câmera móvel, Ponto de captação de imagem - Câmera fixa com IR, Ponto de captação de imagem   - câmera fixa dome, disco SATA para servidor CFTV, Equipamento rádio base - PTMP, equipamento   rádio terminal - PTMP, equipamento rádio PTP - Tipos I e II, torre inteligente de monitoramento   integrado, poste inteligente de monitoramento integrado, rack principal de monitoramento   integrado, ponto de rede categoria, Serviço de lançamento de cabo óptico, Serviço de lançamento   de infraestrutura predial, serviço de lançamento de infraestrutura externa subterrânea, solução   completa de videowall, Switch core, switch PoE, ponto elétrico, solução de gestão de eventos, switch   de acesso,  módulo SFP, nobreak 720 VA, nobreak 1.400 VA, caixa hermética com acessórios, rack   outdoor para poste, rack de parede, Serviço de instalação de ponto monitorado, serviço de instalação   de câmera adicional, serviço de instalação de rádio ptp (enlace/par de rádios), serviço de instalação   de rádio PTMP adicional, serviço de instalação de rádio base (até 02 setores). O prazo para a execução   do fornecimento e/ou serviços é de: até 210 (duzentos e dez) dias, conforme cronograma constante   do item 9.9 das Especificações Técnicas.  O orçamento referencial para essa licitação é de: R$   14.600.549,99 (quatorze milhões, seiscentos mil quinhentos e quarenta e nove reais e noventa e   nove centavos).  A licitação será efetuada conforme os procedimentos de Licitação Pública Nacional (LPN)   estabelecidos nas Políticas para a Aquisição de Obras e Bens Financiadas pelo Banco Interamericano   de Desenvolvimento, GN2349-9, e está aberta a todos os Licitantes de Países Elegíveis, conforme   definido nestas políticas.  Os Licitantes elegíveis que estejam interessados poderão obter informação adicional através do   e-mail: celprodetur@salvador.ba.gov.br, ou através do telefone +55 71 3202-7660/7628, ou ainda   pessoalmente das 09:00 às 12:00 horas e das 13:30 às 17:00 horas, na Unidade Coordenadora do   Programa (UCP), situada no prédio sede da Secretaria Municipal de Cultura e Turismo - SECULT,   Rua da Argentina nº 341- Comércio, CEP: 40.1301-110, Salvador - Bahia - Brasil. Os Licitantes   interessados poderão adquirir um conjunto completo dos Documentos de Licitação em português,   mediante apresentação de uma solicitação, por escrito, ao endereço eletrônico celprodetur@  salvador.ba.gov.br ou pessoalmente no endereço abaixo. Os Documentos de Licitação serão enviados   gratuitamente por meio eletrônico.  Os requisitos de qualificação incluem, qualificação técnica e documentação para assinatura do   contrato (habilitação jurídica, regularidade fiscal e econômico-financeira e técnica). Os Documentos   de Licitação apresentam mais detalhes.   As propostas deverão ser entregues no endereço abaixo mencionado até às 17:00 horas do dia 28   de dezembro de 2020 e serão abertas no dia 29 de dezembro de 2020, às 10:00 horas. A sessão   pública de abertura das propostas ocorrerá conforme informações constantes no item 22.1 da Seção   2 - Dados da Licitação (DDL) do Edital. Propostas eletrônicas não serão permitidas, podendo ser   enviadas ao endereço abaixo mencionado:   Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador   Comissão Especial de Licitações  Endereço: Rua da Argentina nº 341- Comércio  CEP: 40.1301-110, Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660   E-mail: celprodetur@salvador.ba.gov.br   Website: www.salvador.ba.gov.br  Salvador, 23 de novembro de 2020.  MÁRCIO PEIXOTO LIMA Presidente  Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 29909/2020   Inexigibilidade de Licitação nº 102/2020   Data do Parecer nº 13/11/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28  Contratada: A&P Arquitetura e Urbanismo S/S Ltda-EPP.  CNPJ/CPF:10.947.098/0001-42.  Objeto: Serviço de confecção de Projeto Arquitetônico Executivo e Complementares, aprovado pelos   órgãos competentes, prevendo a adaptação do Pavilhão da Lapinha (aproximadamente 220m2), sito   no Largo da Lapinha, s/n, Liberdade, em espaço para abrigar o Memorial 2 de Julho - Museu da   Independência do Brasil na Bahia.   Valor Total: R$ 99.565,00 (noventa e nove mil, quinhentos e sessenta e cinco reais)  Subação: 113200  -   - Elemento de Despesa - 33.90.39  - Fonte - 2.1.00  Amparo Legal: Lei 8.666/93, art. 25, inciso II  Data da Homologação: 16/11/2020  Salvador, 23 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, atendendo a decisão do Exmo. Sr.º Secretário Municipal de   Ordem Publica, divulga o resultado da licitação abaixo especificada:  TOMADA DE PREÇOS N.º 006/2020 - SEMOP  Processo nº 2365/2020  Objeto: contratação de empresa de engenharia para construção de 1.366 m² (Um mil, trezentos   e sessenta e seis metros quadrados) de cobertura para abrigo de 124 (cento e vinte e quatro)   licenciados que exercem comércio no largo da rotatória de Cajazeiras, conforme especificações e   quantificações constantes do projeto básico, “anexo I” do edital.   LICITANTE VENCEDORA VALOR GLOBAL R$  CONSTRUTORA JF PRADO LTDA-EPP 277.978,57  Data da Homologação: 23 de novembro de 2020.  Salvador, 23 de novembro de 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 033/2020  Objeto: Prorrogação de vigência do Contrato nº 026/2017 pelo período de 12 (doze) meses.  Processo Nº.: 28.430/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.: 13.927.801/0004-91;  Contratada: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO EIRELI-EPP;      CNPJ: 02.545.164/0001-20;  Dotação Orçamentária:  Unidade Gestora- 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;    33.90.30 - Material de Consumo;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: R$ 41.969,96 (quarenta e um mil, novecentos e sessenta e nove reais e noventa e seis   centavos);  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 23/11/2020.  Salvador, 23 de novembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  PAULO HENRIQUE MARQUES DA SILVA PHM Construções e Combate a Incêndio EIRELI-EPP        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "22": "| N º 7.84822  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 189/2020 PROCESSO: 3034/2020 OBJETO: Registro de Preços de gêneros alimentícios - (kit lanche)   TERMO DE COMPROMISSO SEMGE Nº 404/2020 CONTRATADO: SURPREENDER EVENTOS LTDA ME CNPJ: 20.629.194/0001-04  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GABVP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 20 de novembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MERCEJANE CASAES PIMENTEL  SURPREENDER EVENTOS LTDA ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200008300 KIT LANCHE SUCO, SANDUICHE E BISCOITO UN 5,65  2 200008301 KIT LANCHE SUCO FRUTA E BISCOITO UN 5,00  3 200015092 KIT LANCHE TIPO 1 UN 10,50  4 200015093 KIT LANCHE TIPO 2 UN 9,00  5 200015094 KIT LANCHE TIPO 3 UN 10,56  6 200015095 KIT LANCHE TIPO 4 UN 10,50  7 200015096 KIT LANCHE TIPO 5 UN 9,00  8 200015097 KIT LANCHE TIPO 6 UN 10,58  Salvador, 23 de novembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 189/2020 PROCESSO: 3034/2020 OBJETO: Registro de Preços de gêneros alimentícios - (kit lanche)   TERMO DE COMPROMISSO SEMGE Nº 405/2020 CONTRATADO: SURPREENDER EVENTOS LTDA ME CNPJ: 20.629.194/0001-04  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  FMLF  GABP  GABVP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 20 de novembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MERCEJANE CASAES PIMENTEL  SURPREENDER EVENTOS LTDA ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200008300 KIT LANCHE SUCO, SANDUICHE E  BISCOITO  UN 5,65  2 200008301 KIT LANCHE SUCO FRUTA E BISCOITO UN 5,00  3 200015092 KIT LANCHE TIPO 1 UN 10,50  4 200015093 KIT LANCHE TIPO 2 UN 9,00  5 200015094 KIT LANCHE TIPO 3 UN 10,56  6 200015095 KIT LANCHE TIPO 4 UN 10,50  7 200015096 KIT LANCHE TIPO 5 UN 9,00  8 200015097 KIT LANCHE TIPO 6 UN 10,58  Salvador, 23 de novembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 647/2020  PROCESSO Nº 1445/2020. CONTRATO Nº 093/2019 OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15  (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO  I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à  medida pactuada em sede do Sexto Termo Aditivo. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI DATA DE ASSINATURA: 12 de novembro de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  ARSAL 250118 33.90.37 0.1.00 2.447,74 385,92 2.833,66  CASA CIVIL 250100 33.90.37 0.1.00 4.895,48 771,84 5.667,32  CGM 250137 33.90.37 0.1.00 4.895,48 771,84 5.667,32  CODESAL 250134 33.90.37 0.1.00 9.790,96 1.543,68 11.334,64  FCM 250111  251600   33.90.37  0.1.00 34.268,36 5.402,88 39.671,24  FGM  250133  107700  107800  136400    33.90.37   0.1.00  34.268,36   5.402,88   39.671,24  FMLF 250124 33.90.37 0.1.00  0.2.50   2.447,74  385,92  2.833,66  GABP 250127  254400  254500   33.90.37  0.1.00 151.759,88  23.927,04  175.686,92        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "23": "| N º 7.848 23 ÓRGÃO/  ENTIDADE SUBAÇÃO  ELEMENTO DE  DESPESA  FONTE CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  GCM 250115 33.90.37 0.1.00 4.895,48 771,84 5.667,62  PGMS 250114 33.90.37 0.1.00 14.686,44 2.315,52 17.001,96  SECIS 250105 33.90.37 0.1.00 36.716,10 5.788,80 42.504,90  SECOM 250112 33.90.37 0.1.00 4.895,48 771,84 5.667,32  SECULT 250131  255600   33.90.37  0.1.00  17.265,83  2.734,90  20.000,73  SEDUR 250132 33.90.37 0.1.00 24.477,40 3.859,20 28.336,60  SEFAZ 250108  33.90.37  0.1.00  61.325,15  9.677,46  71.002,61  SEINFRA 250125 33.90.37 0.1.00 22.029,66 3.473,28 25.502,94  SEMAN 250103 33.90.37 0.1.00 22.029,66 3.473,28 25.502,94  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 12.238,70 1.929,60 14.168,30  SEMGE 250136 33.90.37 0.1.00 26.925,14 4.245,12 31.170,26  SEMOB 250122 33.90.37 0.1.00 157.050,31 24.787,26 181.837,57  SEMOP 250128 33.90.37 0.1.00 286.385,58 45.152,64 331.538,22  SEMPRE 250119  33.90.37  0.1.00  2.1.00   252.117,22  39.749,76  291.866,98  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  34.268,36  5.402,88  39.671,24  SEMUR 250107 33.90.37 0.1.00 7.343,22 1.157,76 8.500,98  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  3.461.283,69  732.090,24  4.193.373,93  SMS 250106 33.90.37 0.2.14 447.502,44 73.471,85 520.974,29  SPMJ  253901  250116  134400  250116    33.90.37   0.1.00  75.879,94   11.963,52   87.843,46  SUCOP 250130 33.90.37 0.1.00 17.134,18 2.701,44 19.835,62  TRANSALVADOR 250123 33.90.37 0.2.50 36.847,75 5.818,26 42.666,01  Salvador, 23 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 648/2020  PROCESSO Nº 1445/2020. CONTRATO Nº 120/2019 OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15  (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO  I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à  medida pactuada em sede do Terceiro Termo Aditivo. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI. DATA DE ASSINATURA: 12 de novembro de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  FCM 250111  251600   33.90.37  0.1.00  14.903,32  2.519,20 17.422,52  FGM 250133  33.90.37  0.1.00  12.283,95  1.966,55 14.250,50  GABP 250127  254400  254500   33.90.37  0.1.00   27.457,65   4.326,41 31.784,06  PGMS 250114 33.90.37 0.1.00 4.992,30 786,62 5.778,92  SECIS 250105 33.90.37 0.1.00 25.076,74 4.251,78 29.328,52  SECULT 250131  255600   33.90.37  0.1.00  22.711,79  3.858,47 26.570,26  SEINFRA 250125 33.90.37 0.1.00 10.202,23 1.812,25 12.014,48  SEMAN 250103 33.90.37 0.1.00 2.496,15 393,31 2.889,46  SEMGE 250136  33.90.37 0.1.00 17.530,67 2.912,51 20.443,18  SEMOP 250128  33.90.37  0.1.00  5.021,11  866,29 5.887,40  SEMPRE 250119  33.90.37 0.1.00  2.1.00  50.489,46 8.344,22 58.833,68  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24   67.224,95  11.416,07 78.641,02  SEMUR 250107  33.90.37  0.1.00  5.181,22  945,96 6.127,08  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  2.196.932,72  412.607,39  2.609.540,11  SMS 250106 33.90.37 0.2.14 253.305,21 43.389,13 296.694,34  SUCOP 250130 33.90.37 0.1.00 4.861,10 786,62 5.647,72  TRANSALVADOR 250123 33.90.37 0.2.50 22.835,01 4.017,81 26.852,82  Salvador, 23 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 649/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 113/2019  OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15   (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO   I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à   medida pactuada em sede do Terceiro Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI   DATA DE ASSINATURA: 12 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CASA CIVIL 250100 33.90.37 0.1.00 14.543,32 2.846,36 17.389,68  CGM 250137 33.90.37 0.2.50 2.597,78 487,32 3.085,10  CODESAL 250134 33.90.37 0.1.00 42.990,18 8.584,77 51.574,95  FCM 250111  251600   33.90.37 0.1.00  227.257,11  45.778,37  273.035,48  FGM  250133  107600  107700  107800    33.90.37 0.1.00  44.746,83   8.859,39   53.606,22  GABP 250127  254400  254500   33.90.37 0.1.00 529.092,85  106.639,27  635.732,12  GABVP 250129 33.90.37 0.1.00 7.497,84 1.561,54 9.059,38  PGMS 250114  33.90.37 0.1.00  138.946,36  27.226,23  166.172,59  SECIS 250105  135400  33.90.37 0.1.00  30.687,57  6.134,71  36.822,28  SECOM 250112 33.90.37 0.1.00 5.441,08 1.050,77 6.491,85  SECULT 250131  255600  33.90.37 0.1.00  14.448,65  2.816,39  17.265,04  SEDUR 250132 33.90.37 0.1.00 86.670,60 15.759,84 104.029,68  SEFAZ 250108 33.90.37 0.1.00 74.723,38 14.689,37 89.412,75  SEINFRA 250125 33.90.37 0.1.00 418.562,06 84.515,07 503.066,90  SEMAN 250103 33.90.37 0.1.00 98.884,12 19.951,12 118.795,24  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 29.508,86 5.801,30 35.310,16  SEMGE 250136 33.90.37 0.1.00 137.722,63 27.464,96 165.187,59  SEMOB 250122 33.90.37 0.1.00 26.409,71 5.186,18 31.595,89  SEMOP/FUNCIP 250126 33.90.37 0.1.17 42.230,16 8.572,70 50.802,86  SEMOP/NOF 25128  33.90.37 0.1.00  160.192,77  29.739,04  189.931,81  SEMPRE 250119  33.90.37 0.1.00  2.1.00   822.626,65  166.092,50  988.719,15  SEMTEL 250113  104400  232400   33.90.37 0.1.00  0.1.24  222.352,80  45.031,53  267.384,33  SEMUR 250107 33.90.37 0.1.00 22.739,83 4.445,87 27.185,70  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  1.345.852,01  386.408,83  1.761.380,61  SMS 250106 33.90.37 0.2.14 892.472,45 182.859,00 1.075.331,45  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  247.607,22   49.422,69   297.029,91  SUCOP 250130 33.90.37 0.1.00 32.676,91 6.469,50 39.146,41  TRANSALVADOR 250123 33.90.37 0.2.50 225.251,13 45.721,96 270.973,09  Salvador, 23 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 650/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 118/2019  OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15   (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO   I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à   medida pactuada em sede do Terceiro Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI   DATA DE ASSINATURA: 12 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE DESPESA FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CASA CIVIL 250100 33.90.37 0.1.00 33.324,01 7.482,61 40.806,52  CGM 250137 33.90.37 0.2.50 47.066,11 10.789,94 57.856,05  CODESAL 250134 33.90.37 0.1.00 56.954,19 12.347,06 69.301,25        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "24": "| N º 7.84824  ÓRGÃO SUBAÇÃO  ELEMENTO   DE DESPESA FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  FCM 250111  251600   33.90.37 0.1.00 131.983,02 28.306,36 160.289,38  FGM  250133  107600  107700  107800    33.90.37 0.1.00  69.955,50   15.325,43   85.280,93  FMLF 250124 33.90.37 0.1.00 0.2.50 26.439,85 5.880,54 32.320,39  GABP 250127  254400  254500   33.90.37 0.1.00 685.581,17  144.049,87  830.149,27  GABVP 250129 33.90.37 0.1.00 42.745,47 9.693,48 52.438,95  PGMS 250114 33.90.37 0.1.00 113.983,73 24.535,28 138.518,93  SECIS 250105  135400   33.90.37 0.1.00 29.912,66 6.461,25 36.373,91  SECOM 250112 33.90.37 0.1.00 14.075,43 2.926,13 17.001,56  SECULT 250131  255600   33.90.37  0.1.00 21.485,99 4.633,60 26.119,59  SEDUR 250132 33.90.37 0.1.00 74.539,94 16.795,85 91.335,79  SEFAZ 250108 33.90.37 0.1.00 183.572,08 41.363,52 224.935,60  SEINFRA 250125 33.90.37 0.1.00 98.661,63 22.250,50 120.912,13  SEMAN 250103 33.90.37 0.1.00 51.595,17 11.313,22 62.908,39  FUMPRES/SEMGE 257700  33.90.37 0.2.34 56.125,65 12.620,73 68.746,38  SEMGE 250136 33.90.37 0.1.00 506.547,95 112.235,87 619.820,28  SEMOB 250122 33.90.37 0.1.00 48.282,79 10.793,16 59.075,95  SEMOP/FUNCIP 250126 33.90.37 0.1.17 132.692,63 28.434,86 161.127,49  SEMOP/NOF 250128 33.90.37 0.1.00 45.553,37 10.634,10 56.187,47  SEMPRE 250119 33.90.37 0.1.00 2.1.00  719.836,28  152.021,34  872.894,08  SEMTEL 250113  104400  232400   33.90.37 0.1.00 0.1.24 207.024,10  46.031,54  253.055,64  SEMUR 250107  33.90.37 0.1.00 16.077,91  3.596,70  19.674,61  SMED 243600  262100  262200   33.90.37 0.1.01 0.2.19   0.2.20 2.436.346,24  707.358,12  3.143.704,36  SMS 250106  33.90.37 0.2.14 505.866,37  104.192,65  610.059,02  SMPJ  253901  250116  134400  250116    33.90.37 0.1.00  135.780,81   28.614,25   164.395,06  SUCOP 250130 33.90.37 0.1.00 68.207,83 14.906,94 83.114,77  TRANSALVADOR 250123 33.90.37 0.2.50 71.676,66 15.764,19 87.440,85  Salvador, 23 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012483  Processo: 38585/2020  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ nº.11.615.369/0001-25  Objeto: Tubo de cobre diâmetro 7/8” (39 metros), Tubo de cobre diâmetro 5/8” (228 metros), Tubo de   cobre diâmetro 1/2” (144 metros), Tubo de cobre diâmetro 3/8” (295 metros).  Valor total: R$ 15.683,50 (Quinze mil seiscentos e oitenta e três reais e cinquenta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/11/2020.  Salvador, 23 de Novembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012484 Processo: 38585/2020  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ nº.11.615.369/0001-25  Objeto: Fita aluminizada autoadesiva (235 rolos).  Valor total: R$ 1.069,25 (Hum mil e sessenta e nove reais e vinte e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501 Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/11/2020.  Salvador, 23 de Novembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012484  Processo: 38585/2020  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ nº.11.615.369/0001-25  Objeto: Kit de instalação para ar condicionado split com capacidade 7.000 btu/h a 18.000 (22   unidades), Kit de instalação para ar condicionado split com capacidade 24.000 btu/h a 60.000 (6   unidades).  Valor total: R$ 6.586,42 (Seis mil quinhentos e oitenta e seis reais e quarenta e dois centavos).  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3008  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/11/2020.  Salvador, 23 de Novembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012484  Processo: 38585/2020  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ nº.11.615.369/0001-25  Objeto: Tubo cobre diâmetro ¼ (304 metros), tubo esponjoso térmico ¼ (320 metros), tubo esponjoso   ½ (228 metros).  Valor total: R$ 4.056,40 (Quatro mil e cinquenta e seis reais e quarenta centavos).  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3007  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/11/2020.  Salvador, 23 de Novembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012485  Processo: 38585/2020  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ nº.11.615.369/0001-25  Objeto: Adesivo PVA Cola Branca (90 galões).  Valor total: R$ 1.805,40 (Hum mil oitocentos e cinco reais e quarenta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/11/2020.  Salvador, 23 de Novembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012486  Processo: 38585/2020  Contratada: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ nº.11.615.369/0001-25  Objeto: Cabo elétrico “PP” 4 x 1,5MM (2.341 metros) e Cabo elétrico “PP” 3 x 1,5MM (2.036 metros).  Valor total: R$ 16.775,04 (Dezesseis mil setecentos e setenta e cinco reais e quatro centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3016  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 23/11/2020.  Salvador, 23 de Novembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "25": "| N º 7.848 25 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020012207  Nº PROCESSO: 3507/2020.20  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A.  CNPJ: 73.849.952/0001-58  OBJETO: 35000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 2.713.200,00 (Dois milhões setecentos e treze mil e duzentos reais)  DATA DE ASSINATURA DA AFM: 13/11/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.91 - Operações   de Crédito Externas.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020012215  Nº PROCESSO: 1306/2020  CONTRATADA: KOALA COMUNICAÇÃO VISUAL LTDA  CNPJ: 29.142.745/0001-77  OBJETO: 280 UN TOTEM DISPENSER P/ ALCOOL GEL 1L.  VALOR: R$ 64.540,00 (Sessenta e quatro mil quinhentos e quarenta reais)  DATA DE ASSINATURA DA AFM: 13/11/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 4.4.90.52 - Equipamentos e Material Permanente. Fonte:   0.1.01 - Rec. de Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020012100  Nº PROCESSO: 4546/19  CONTRATADA: ANDRARI INDUSTRIA TÊXTIL EIRELI  CNPJ: 18.696.414/0001-62  OBJETO: 14531 UN CAMISETA ESCOLAR GOLA POLO, 2957 UN CAMISETA ESCOLAR REGATA   UNIFORME.  VALOR: R$ 186.158,30 (Cento e oitenta e seis mil cento e cinquenta e oito reais e trinta centavos)  DATA DE ASSINATURA DA AFM: 10/11/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.2.04 -   Contribuição ao Prog. Ensino Fundamental - Salário Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020012208  Nº PROCESSO: 5670/19  CONTRATADA: GRAFICA E DITORA JEP LTDA  CNPJ: 27.252.147/0001-25  OBJETO: 13065 UN CADERNO PEDAGÓGICO ALUNO - LINGUA PORTUGUESA - 1º ANO, 13156 UN   CADERNO PEDAGÓGICO ALUNO -LINGUA PORTUGUESA - 2º ANO, 15701 UN CADERNO PEDAGÓGICO   ALUNO-LINGUA PORTUGUESA-3º ANO, 13264 UN CADERNO PEDAGÓGICO ALUNO-LINGUA   PORTUGUESA - 4º ANO, 15006 UN CADERNO PEDAGÓGICO ALUNO-LINGUA PORTUGUESA-5º ANO,   13065 UN CADERNO PEDAGÓGICO ALUNO-MATEMATICA-1º ANO, 13156 UN CADERNO PEDAGÓGICO   ALUNO-MATEMATICA-2º ANO, 15701 UN CADERNO PEDAGÓGICO ALUNO - MATEMATICA - 3º   ANO, 13264 UN CADERNO PEDAGÓGICO ALUNO - MATEMATICA - 4º ANO, 15006 UN CADERNO   PEDAGÓGICO ALUNO - MATEMATICA - 5º ANO, 13065 UN CADERNO PEDAGÓGICO DE CIENCIAS/   ALUNOS 1º ANO, 13156 UN CADERNO PEDAGÓGICO DE CIENCIAS/ ALUNOS 2º ANO, 15701 UN   CADERNO PEDAGÓGICO DE CIENCIAS/ ALUNOS 3º ANO, 13264 UN CADERNO PEDAGÓGICO DE   CIENCIAS/ ALUNOS 4º ANO, 15006 UN CADERNO PEDAGÓGICO DE CIENCIAS/ ALUNOS 5º ANO,   8420 UN CADERNO PEDAGÓGICO ANOS FINAIS/ ALUNOS 6º ANO, 6843 CADERNO PEDAGÓGICO DE   CIENCIAS/ ALUNOS 7º ANO, 4387 UN CADERNO PEDAGÓGICO DE CIENCIAS/ ALUNOS 8º ANO, 3114   UN CADERNO PEDAGÓGICO DE CIENCIAS/ ALUNOS 9º ANO, 799 UN CADERNO PEDAGÓGICO ANOS   FINAIS/ PROFESSOR 6º ANO, 650 UN CADERNO PEDAGÓGICO ANOS FINAIS/ PROFESSOR 8º ANO,   585 UN CADERNO PEDAGÓGICO ANOS FINAIS/ PROFESSOR 9º ANO, 713 UN CADERNO PEDAGÓGICO   ANOS FINAIS/ PROFESSOR 7º ANO, 720 REFERENCIAL CURRICULAR MUNICIPAL PARA OS ANOS   FINAIS DO ENSINO FUNDAMENTAL.  VALOR: R$ 2.876.519,94 (Dois milhões oitocentos e setenta e seis mil quinhentos e dezenove reais e   noventa e quatro centavos)  DATA DE ASSINATURA DA AFM: 13/11/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.1164 - Sistema Estruturado para o   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020012268  Nº PROCESSO: 5670/19  CONTRATADA: GGD EDITORA GRAFICA LTDA  CNPJ: 30.597.675/0001-20  OBJETO: 771 UN DIARIO DE CLASSE ENSINO FUNDAMENTAL II 6º AO 9º ANO - AVALIAÇÃO, 771 UN   DIARIO DE CLASSE ENSINO FUNDAMENTAL II 6º AO 9º ANO - FREQUÊNCIA.  VALOR: R$ 27.077,52 (Vinte e sete mil setenta e sete reais e cinquenta e dois centavos)  DATA DE ASSINATURA DA AFM: 17/11/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.1164 - Sistema Estruturado para o   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020012209  Nº PROCESSO: 5670/19  CONTRATADA: GGD EDITORA GRAFICA LTDA  CNPJ: 30.597.675/0001-20  OBJETO: 622 UN DIARIO DE CLASSE CICLO DE APRENDIZAGEM I-1º ANO, 613 UN DIARIO DE CLASSE   CICLO DE APRENDIZAGEM I-2º ANO, 636 UN DIARIO DE CLASSE CICLO DE APRENDIZAGEM I-3º ANO,   595 UN DIARIO DE CLASSE CICLO DE APRENDIZAGEM II-4º ANO, 570 UN DIARIO DE CLASSE CICLO   DE APRENDIZAGEM II-5º ANO, 92 UN DIARIO DE CLASSE EDUCAÇÃO INTEGRAL, 450 UN DIARIO DE   CLASSE DA EJA I, 380 UN DIARIO DE CLASSE DA EJA II.  VALOR: R$ 76.123,25 (Setenta e seis mil cento e vinte e três reais e vinte e cinco centavos)  DATA DE ASSINATURA DA AFM: 13/11/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.1164 - Sistema Estruturado para o   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 23 de Novembro 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  RESUMO TERMO ADITIVO Nº 004/2020 AO CONTRATO 50/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio Andrade Galvão/ALPPOIM.  CNPJ: 13.558.309/0001-43  PROCESSO Nº: 28562/2020  OBJETO: O presente Termo Aditivo tem por objeto a prorrogação do prazo de vigência por mais 226   (duzentos e vinte e seis) dias, que objetiva a contratação de empresa especializada para prestação   de serviços técnicos de elaboração e compatibilização de projetos básico e executivo de arquitetura e   engenharia, e execução da obra de reconstrução do CMEI MÁRIO ALTENFELDER.  VIGÊNCIA: 226 (duzentos e vinte e seis) dias, com início em 08/11/2020 e término em 22/06/2021.  DATA DE ASSINATURA: 06/11/2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  BRUNO BARRETO DOS SANTOS  Consórcio Andrade Galvão/Alppoim  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 300/2020  PROCESSO: Nº 15.131/2020  DO CONTRATO: Acordam as partes, nos termos do Art. 4º-H, da Lei Federal nº 13.979/2020, em   prorrogar o prazo da execução do objeto do referido contrato por mais 90 (noventa) dias, tendo seu   início em 09/11/2020 e seu fim em 06/02/2021, permanecendo o valor mensal de R$ 5.606.606,15   (cinco milhões seiscentos e seis mil seiscentos e seis reais e quinze centavos) e o valor trimestral   de R$ 16.819.818,45 (dezesseis milhões oitocentos e dezenove mil oitocentos e dezoitos reais e   quarenta e cinco centavos), correspondente à 2ª etapa prevista e conforme Projeto Básico - Anexo I   do Contrato de Gestão nº 300/2020..  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14, 0.1.91, 0.1.09 e 2.1.00.  CONTRATADA: ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE  CNPJ: 15.178.551/0001-17.  DATA DA ASSINATURA: 06/11/2020.  REPRESENTANTE LEGAL: Sérgio Guilherme Santos Lopes  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 060/2019  Resumo do 2º Termo “Ex Officio” ao Contrato nº 060/2019, celebrado em 13/06/2019, entre a PMS/  Secretaria Municipal da Saúde e SAUVIDA SOCIEDADE MEDICA LTDA  PROCESSO ADMINISTRATIVO nº 33292/2019.  OBJETO: Prorrogar a vigência do presente Contrato de 05/12/2020 até 04/03/2021, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 61.117,44 (sessenta   e um mil, cento e dezessete reais e quarenta e quatro centavos) e global estimado em R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "26": "| N º 7.84826 RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 246/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 246/2020, celebrado em 30/04/2020 entre a PMS/  Secretaria Municipal da Saúde e ANGELO VINICIUS ALMEIDA SPOSITO LTDA.  PROCESSO ADMINISTRATIVO nº 10350/2020 OBJETO: Prorrogar a vigência do contrato de   26/10/2020 até 24/01/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 159/2019  PROCESSO: Nº 16843/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 30/11/2020 e término em 27/02/2021, acordam também as   partes em suprimir o valor de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e   oito centavos) quantitativo de 01 (um) médico de 40 horas, passando o valor global estimado de R$   137.514,24 (cento e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), para R$   91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos).  CONTRATADA: MED CARE SERVIÇOS MÉDICOS LTDA  CNPJ: 30.301.488/0001-58  DATA DA ASSINATURA: 19/11/2020.  RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 19 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 063/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 063/2020, celebrado em 12/06/2019, entre a MS/  Secretaria Municipal da Saúde e BAKER SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 33119/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/12/2020 até 03/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 195/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 195/2019, celebrado em 02/12/2019, entre a SMS/  Secretaria Municipal da Saúde e CLISE - CLINICA DE SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  PROCESSO ADMINISTRATIVO nº 35966/2020  OBJETO: Prorrogar a vigência do presente Contrato de 27/11/2020 até 24/02/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 13.961,14 (treze mil,   novecentos e sessenta e um reais e quatorze centavos), e o valor global de R$ 41.883,42, (quarenta   e um mil, oitocentos e oitenta e três reais e quarenta e dois centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 075/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 075/2019, celebrado em 10/06/2019, entre a MS/  Secretaria Municipal da Saúde e DALIA - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 33111/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/12/2020 até 02/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 072/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 072/2019, celebrado em 12/06/2019, entre a MS/  Secretaria Municipal da Saúde e CLINICA MÉDICA CARDIOLOGICA ELSON GUIMARÃES LTDA  PROCESSO ADMINISTRATIVO nº 33287/2019  OBJETO: Prorrogar a vigência do presente Contrato de 04/12/2020 até 03/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 106/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 106/2019, celebrado em 03/07/2019, entre a SMS/  Secretaria Municipal da Saúde e GILDJM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 33322/2020  OBJETO: Prorrogar a vigência do presente Contrato de 25/12/2020 até 24/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08, (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 085/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 085/2019, celebrado em 25/06/2019, entre a MS/  Secretaria Municipal da Saúde e HTMG MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 33305/2020  OBJETO: Prorrogar a vigência do presente Contrato de 17/12/2020 até 16/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 067/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 067/2020, celebrado em 31/01/2021 entre a PMS/  Secretaria Municipal da Saúde e RALP MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5649/2020 OBJETO: Prorrogar a vigência do contrato de 29/10/2020   até 27/01/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o   global estimado de R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 099/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 099/2019, celebrado em 08/07/2019, entre a MS/  Secretaria Municipal da Saúde e TAIS PAIVA DA COSTA  PROCESSO ADMINISTRATIVO nº 33339/2019  OBJETO: Prorrogar a vigência do presente Contrato de 30/12/2020 até 29/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 062/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 062/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e UENDERSON ARAUJO BARBOSA SERVIÇOS MÉDICOS EIRELI.  PROCESSO ADMINISTRATIVO nº 5486/2020 OBJETO: Prorrogar a vigência do contrato de 23/10/2020   até 21/01/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o   global estimado de R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "27": "| N º 7.848 27 RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 438/2020PROCESSO nº 24302/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 72.000,00 (setenta e dois mil  reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: AXIO MEDICINA ESPECIALIZADA.  CNPJ: 35.763.685/0001-02  DATA DA ASSINATURA: 05/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Iris Cordeiro Gomes Rodrigues  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 464/1020PROCESSO nº 31547/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: CAMILA COSTA PITHON  CNPJ: 36.716.008/0001-04  DATA DA ASSINATURA:13/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Camila Costa Pithon  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 453/1020 PROCESSO nº 26357/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: CEBLA MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 36.948.485/0001-97  DATA DA ASSINATURA:13/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 451/1020PROCESSO nº 24265/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: RSM - GASTROCIRURGICA SOCIEDADE SIMPLES  CNPJ: 07.864.583/0001-48  DATA DA ASSINATURA:09/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Gusmão Cunha  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 455/1020PROCESSO nº 26364/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: JLA SERVIÇOS MÉDICOS SOCIEDADE SIMPLES  CNPJ: 34.334.591/0001-55  DATA DA ASSINATURA:09/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Ana Clara Nery de Oliveira  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº415/2020  PROCESSO nº 7386/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: LDG SERVIÇOS MÉDICOS LTDA.  CNPJ: 36.282.179/0001-64  DATA DA ASSINATURA: 01/10/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Gabriela Fernandes Costa  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 452/1020PROCESSO nº 26340/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "28": "| N º 7.84828  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: LEYDIANE FERREIRA MIRANDA CNPJ:37.151.528/0001-71 DATA DA ASSINATURA:09/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Leydiane Ferreira Miranda  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 413/2020PROCESSO nº 7370/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: LLNN MED SERVIÇOS MÉDICOS LTDA. CNPJ: 30.872.330/0001-38 DATA DA ASSINATURA: 01/10/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 449/2020 PROCESSO nº 29409/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: LUCIANA  SENA CAVALCANTI CNPJ: 19.088.347/0001-66 DATA DA ASSINATURA: 09/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Luciana Sena Cavalcanti  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº416/2020PROCESSO nº 6381/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: PETRUS & BARBOSA LTDA.  CNPJ: 38.094.433/0001-26  DATA DA ASSINATURA: 04/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Thiago Borghi  Petrus Costa  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 412/2020PROCESSO nº 10677/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: PLAC MED SERVIÇOS MÉDICOS LTDA. CNPJ: 32.066.475/0001-77 DATA DA ASSINATURA: 29/09/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 440/2020PROCESSO nº 7370/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: PVMED SERVIÇOS MÉDICOS LTDA.  DATA DA ASSINATURA: 06/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Ila Peixoto Vianna  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 433/1020PROCESSO nº 22849/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: RSM - SSEBC SERVIÇOS ESPECIALIZADOS EM SAÚDE LTDA.  CNPJ: 32.887.588/0001-33  DATA DA ASSINATURA:13/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Allan Tedesco Vasconcelos  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 441/2020PROCESSO nº 24287/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "29": "| N º 7.848 29 VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: ZIP MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 36.998.132/0001-00  DATA DA ASSINATURA: 05/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victos Gomes Vasconcelos  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso  PROCESSO: 11568/2020  AFM Nº: 12273/2020 - R$ 755.000,00 - DATA DA ASSINATURA: 17/11/2020  CONTRATADA: MEDLIFE LOGISTICA LTDA  CNPJ: 09.315.202/0001-05  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30  Fonte de recurso 009 (Outras Fontes - Tesouro)  Salvador, 24 de novembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 9027/2020, Processo nº 4694/2019, publicada no DOM nº 7.770, de 27 de agosto de 2020,   página 12 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 1050, 2501 -  Elemento de Despesas   33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 1050, 2501 -  Elemento de Despesas     33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 23 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   TERMO DE RETOMADA DO CONTRATO DE Nº 001/2020  A SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ,   com sede na Avenida Estados Unidos, 397, Edf. Cidade do Salvador, 5º andar, Comércio, nesta   Capital, neste ato representada pela Secretária ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS, em   decorrência das medidas restritivas necessárias para o enfrentamento da pandemia do COVID-19,   que permitiu a suspensão do contrato, previstos no art. 9°, III do Decreto Municipal nº 32.347/2020,   resolve, a partir da assinatura deste termo, retomar a execução do CONTRATO nº 01/2020 que tem   por objeto a contratação de empresa especializada em prestação de serviços na oferta de cursos de   qualificação profissional, voltados para o comércio, celebrado entre a SPMJ e o SERVIÇO NACIONAL   DE APRENDIZAGEM COMERCIAL, ADMINISTRAÇÃO REGIONAL DO ESTADO DA BAHIA, SENAC/BA.  Assinam: Secretária Rogéria de Almeida Pereira dos Santos - SPMJ e Carlos de Souza Andrade /   Marina Vianna Alves de Almeida - SENAC / BA  GABINETE DA SECRETARIA DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em 23 de   novembro de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária - SPMJ   Fundação Cidade Mãe - FCM   RESUMO DE CONTRATO Nº 003/2020  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LKB COMÉRCIO LTDA.  OBJETO: VALOR: FORNECIMENTO DE KIT LANCHES R$ 92.083,20 (NOVENTA E DOIS MIL,  OITENTA E TRÊS REAIS E VINTE CENTAVOS)  AMPARO LEGAL: LEI FEDERAL Nº 8.666/93   ASSINAM:  PELA CONTRATANTE:  GABRIELA MACÊDO DA SILVA  PELA CONTRATADA:  LEONARDO ANDRADE BORGES  DATA DE  ASSINATURA:  18/11/2020.  RESUMO DE CONTRATO Nº 002/2020  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VILLAS COMERCIAL EIRELI  OBJETO: VALOR: FORNECIMENTO DE MATERIAL PEDAGÓGICO R$ 17.650,40 (DEZESSETE  MIL, SEISCENTOS E CINQUENTA REAIS E QUARENTA CENTAVOS)  AMPARO LEGAL: LEI FEDERAL Nº 8.666/93   ASSINAM:  PELA CONTRATANTE:  GABRIELA MACÊDO DA SILVA  PELA CONTRATADA:  MARIA DAS GRAÇAS CARVALHO CORREIA  DATA DE ASSINATURA: 18/11/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, 23 de novembro de 2020.  GABRIELA MACÊDO DA SILVA Presidente/FCM  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°202009001, publicado no DOM de nº. 7.764,   página 25, de 20 de agosto de 2020.  ONDE SE LÊ: Valor total R$1.406,00 (Hum mil quatrocentos e seis reais)   LEIA-SE: Valor total R$ 1.406,13(Hum mil quatrocentos e seis reais e treze centavos)  Salvador, 23 de novembro de 2020   FÁBIO RIOS MOTA Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 79/2020  AFM Nº: 2020012232  PROCESSO: 34407 - 2020  TERMO DE COMPROMISSO Nº: 2020000033  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: GOLED INDÚSTRIA E COMÉRCIO LTDA  CNPJ: 32.617.419/0001-83  OBJETO: Cabo elétrico flexível   VALOR: R$ 601,40 (seiscentos e um reais e quarenta centavos)  NOTA DE EMPENHO: 2020/001185  Salvador (BA), 20 de novembro de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 80/2020  AFM Nº: 2020012231  PROCESSO: 34407 - 2020  TERMO DE COMPROMISSO Nº: 2020000032  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: CARE BUSINESS COMERCIAL EIRELI  CNPJ: 23.049.533/0001-63  OBJETO: Cabo elétrico flexível         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "30": "| N º 7.84830  VALOR: R$ 1.415,22 (hum mil quatrocentos e quinze reais e vinte e dois centavos)  NOTA DE EMPENHO: 2020/001186  Salvador (BA), 20 de novembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 81/2020  AFM Nº: 2020012227  PROCESSO: 34407 - 2020  TERMO DE COMPROMISSO Nº: 2019000385  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: D.P DA SILVA JUNIOR ELÉTRICOS - ME  CNPJ: 27.261.038/0001-74  OBJETO: Lâmpada led bulbo branca   VALOR: R$ 700,60 (setecentos reais e sessenta centavos)  NOTA DE EMPENHO: 2020/001187  Salvador (BA), 20 de novembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 82/2020  AFM Nº: 2020012226  PROCESSO: 34407 - 2020  TERMO DE COMPROMISSO Nº: 2020000060  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: PRISMA COM. DE MAT. DE CONST. E OBRAS DE ENG.   CIVIL   CNPJ: 17.878.280/0001-38  OBJETO :Fita isolante adesiva   VALOR: R$ 100,38 (cem reais e trinta e oito centavos)  NOTA DE EMPENHO: 2020/001188  Salvador (BA), 20 de novembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 83/2020  AFM Nº: 2020012229  PROCESSO: 34407 - 2020  TERMO DE COMPROMISSO Nº: 2020000323  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: AR SERVIÇOS E COMÉRCIO EIRELI  CNPJ: 22.543.569/0001-36  OBJETO: Adaptador p/ tomadas tripolar padrão antigo   VALOR: R$ 152,00 (cento e cinquenta e dois reais)  NOTA DE EMPENHO: 2020/001189  Salvador (BA), 20 de novembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 84/2020  AFM Nº: 2020012228  PROCESSO: 34407 - 2020  TERMO DE COMPROMISSO Nº: 2019000437  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: SILVA CASQUEIRO ELÉTRICA LTDA - ME  CNPJ: 19.240.070/0001-45  OBJETO: Adaptador p/ tomadas tripolar padrão novo   VALOR: R$137,40 (cento e trinta e sete reais e quarenta centavos)  NOTA DE EMPENHO: 2020/001190  Salvador (BA), 20 de novembro de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020012050  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 178/2019  TERMO DE COMPROMISSO: Nº 2019000441  PROCESSO SEMGE Nº 3963/2019  CONTRATADA: CHIPNET TECNOLOGIA EIRELLI-EPP  CNPJ Nº 02.736.550/0002-80  OBJETO: NOBREAK 2.2 KVA SENODIAL  VALOR TOTAL: R$2.522,00(Dois mil quinhentos e vinte e dois reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 259300  ELEMENTO DE DESPESA: 449052 FONTE:TESOURO  DATA DA ASSINATURA: 09/11/2020  AFM Nº 2020012021  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 165/2019  TERMO DE COMPROMISSO: Nº 2019000399  PROCESSO SEMGE Nº 4753/2019  CONTRATADA: COPAGAZ DISTRIBUIDORA DE GÁS S/A  CNPJ Nº 03.237.583.0025-34  OBJETO: GÁS LIQUEFEITO DE PETRÓLEO GLP EM BOTIJÃO DE 13 KG  VALOR TOTAL: R$61,42(Sessenta e um reais e quarenta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903038 FONTE:TESOURO  DATA DA ASSINATURA: 09/11/2020  AFM Nº 2020012048  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 314/2019  TERMO DE COMPROMISSO: Nº 2020000060  PROCESSO SEMGE Nº 8157/2019  CONTRATADA: PRISMA COM DE MATERIAIS DE CONST E OBRAS  CNPJ Nº 17.878.280/0001-38  OBJETO: FITA ISOLANTE ADESIVA PVC BAIXA TENSÃO ANTICHAMA  VALOR TOTAL: R$65,64(Sessenta e cinco reais e sessenta e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903016 FONTE:TESOURO  DATA DA ASSINATURA: 09/11/2020  AFM Nº 2020011807  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 065/2020  TERMO DE COMPROMISSO: Nº 2020000246  PROCESSO SEMGE Nº 123/2020  CONTRATADA: SOE ORGANIZAÇÃO DE EVENTOS LTDA  CNPJ Nº 12.477.288/0001-79   OBJETO: CAFÉ TORRADO MOIDO VACUO 250G  VALOR TOTAL: R$532,00(Quinhentos e trinta e dois reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903012 FONTE:TESOURO  DATA DA ASSINATURA: 29/10/2020  Salvador, 23 de novembro de 2020.  PAULO BATISTA  Coordenador Administrativo / SEMOP  RESUMO DE TERMO DE DOAÇÃO DE BENS MÓVEIS N.º 001/2020  PROCESSO: nº 8964/2020.  DISPENSA N.º 012/2020  OBJETO: Doação de Bens Móveis, em caráter definitivo e sem encargos, pelo DOADOR ao DONATÁRIO,   dos bens constantes do Anexo I do Termo de Doação, VALOR GLOBAL ESTIMADO: R$ 18.790,00   (dezoito mil, setecentos e noventa reais).  DOADOR: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP/PMS  DONATÁRIO: ASSOSSIAÇÃO CULTURAL COMUNITÁRIA E CARNAVALESCA MUTANTES-GRUPO   RECRIAR.  CNPJ: 02.811.357/0001-85  AMPARO LEGAL: Art. 17, Inciso II, “a”, da Lei Federal nº 8.666/1993.  RESPONSÁVEL LEGAL: CLÓVES CARNEIRO RAMOS.  Salvador, 23 de novembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "31": "| N º 7.848 31 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020010210  Nº PROCESSO: 5039/2019  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: ÁGUA MINERAL S/ GÁS GARRAFÃO 20L   VALOR TOTAL: R$ 134,40 (cento e trinta e quatro reais e quarenta centavos).  Projeto/Atividade: 250103  Elemento Despesa: 33903012  Fonte: Tesouro  Salvador, 23 de Novembro de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 014/2018  CONTRATO N° 084/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: M3S COMÉRCIO DE EQUIPAMENTOS LTDA- ME  CNPJ:11.511.851/0001-15  OBJETO: O presente termo aditivo tem como objeto o acréscimo de 9,9259015% do objeto contratual,   corresponde ao valor de R$127.176,81(cento e vinte e sete mil, cento e setenta e seis reais e oitenta   e um centavos), o valor  global do Contrato passa a ser de R$ 1.408.438,87(um milhão,quatrocentos   e oito mil, quatrocentos e trinta e oito reais e oitenta e sete centavos)  BASE LEGAL: Lei 13.303/2016..   DATA DA ASSINATURA: 23/11/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA- DESAL   JOSÉ ANTÔNIO PINHEIRO SANTOS - M3S COMÉRCIO DE EQUIPAMENTOS LTDA- ME  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 14º TERMO ADITIVO  CONTRATO nº 018/2017  Processo nº: 28029/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF nº 00.965.611/0001-74  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias   corridos, com início em 30/11/2020 e término em 28/01/2021.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 23/11/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIEIRA-BMV  RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 031/2019  Processo nº: 31461/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA PENTÁGONO LTDA-CNPJ/MF nº 34.145.847/0001-86  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e   vinte) dias, com início em 24/11/2020 e término em 23/03/2021.  Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93  Data de Assinatura: 23/11/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MATHEUS COELHO AMORIM/PENTÁGONO  RESUMO DO 18º TERMO ADITIVO  CONTRATO nº 028/2017  Processo nº: 31484/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO MAF/LIGA-CNPJ/MF nº 29.226.442/0001-32  Objeto: Ficam alterados vários quantitativos em acréscimo e supressão dos itens que compõem a   planilha de preços e serviços do Contrato nº 028/2017-objeto: execução, sob o regime de empreitada   por preço unitário, dos serviços de infraestrutura, estabilização e contenção de encostas no   Município do Salvador/BA, em jurisdição das Prefeituras Bairros: I e VI, referida na cláusula primeira   do 17º Termo Aditivo, ajustados na nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes. O valor global contratado, fixado na cláusula sétima,   permanece inalterado, totalizando R$21.677.932,33 (vinte e um milhões seiscentos e setenta e sete   mil novecentos e trinta e dois reais e trinta e três centavos).   Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura:  23/11/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALAN DE LACERDA ALMEIDA-MAF/LIGA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 7.217/2019-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA - CONDER - CNPJ n°   13.595.251/0001-08  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA,   em vias urbanas na cidade do Salvador, execução de urbanização da comunidade Vilamar com   intervenções construtivas em calçadas, geometria, revestimentos, mobiliário urbano, áreas livres,   Praça e quiosques, drenagem, pavimentação nas ruas: 24393 - Rua Pedro, Rocha Filho 24394 - Trav.   Dos Evangélicos, 24395 - Trav. Dois Amores, 24396 - Rua três Amigos do Lobato, 24402 - Ladeira do   Siri do Lobato, 24399 - Trav. Santa Vitória, 24398 - Rua Santa Vitória e outras ruas, travessa vielas   no entorno.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 23/10/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO e MAURICIO MATHIAS RABELO DE MORAIS -   CONDER        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "32": "| N º 7.84832  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE INTERPOSIÇÃO DE RECURSO  CHAMAMENTO PÚBLICO - SMS n. º 012/2020  Objeto: SELEÇÃO PÚBLICA DESTINADA À ESCOLHA DE ENTIDADE DE DIREITO PRIVADO, SEM FINS  LUCRATIVOS, QUALIFICADA COMO ORGANIZAÇÃO SOCIAL NA ÁREA DE SAÚDE, PARA CELEBRAR  CONTRATO DE GESTÃO VISANDO A TRANSFERÊNCIA DE ATIVIDADES DE PLANEJAMENTO,  GESTÃO, OPERACIONALIZAÇÃO E EXECUÇÃO DAS AÇÕES E SERVIÇOS DE SAÚDE DA POLICLÍNICA/ MULTICENTRO DE SAÚDE DE ESCADA. Processo n.º 8.055/2020 - SMS  RECORRENTES: INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - INSTITUTO PROVIDA   GRUPO DE APOIO À CRIANÇA COM CANCER - GACC  As Proponentes interessadas poderão apresentar as contrarrazões ao recurso interposto, no prazo  de 05 (cinco) dias úteis, da data de publicação deste aviso.  Salvador, 23 de novembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/Comissão especial de Chamamento Público  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA 004/2020 MAPA CULTURAL DE SALVADOR  RESULTADO PARCIAL   A Fundação Gregório de Mattos (FGM), entidade com personalidade jurídica de direito público,  integrante da administração indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, com fulcro na Lei Federal nº 14.017/2020, Decreto Federal n° 10.464/2020,  Lei Municipal n° 9.546/2020, Decreto Municipal n° 32.873/2020, Lei Federal nº 12.343/2010, Lei  Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Decreto Municipal nº 23.781/2013, torna  público o resultado parcial do processo de inscrição na Chamada Pública 004/2020, que estabelece  condições e exigências para o Mapa Cultural de Salvador no que tange ao cadastramento de espaços,  instituições, organizações comunitárias, cooperativas e empresas culturais que tiveram as suas  atividades interrompidas por força das medidas de isolamento social, para o subsídio mensal  previsto no inciso II do Art. 2º da Lei Federal n° 14.017, de 29 de junho de 2020.  1. Cadastros efetivados, após submissão do resultado preliminar ao Comitê de Acompanhamento,  Controle e Fiscalização e subsequente instrução e verificação da Comissão de Habilitação,  Acompanhamento e Fiscalização:    ID DA INSCRIÇÃO REQUISITANTE  4998 ABAM - ASSOCIAÇÃO NACIONAL DAS BAIANAS DE ACARAJÉ, MINGAU,  RECEPTIVO E SIMILARES  7326 ABOCA CENTRO DE ARTES  7309 AFOXE FILHAS DE GANDHY  7725 AGAMÊ CULTURA E ENTRETENIMENTO  7432 AJEUM DA DIASPORA  10531 AQUÁRIO CULTURAL  10715 ARRAIAL, PROMOÇÕES, EVENTOS, RECREAÇÃO E LAZER  8452 ASSOCIAÇÃO ARTE SEM FRONTEIRA  8461 ASSOCIACAO BENEFICENTE, CULTURAL E DE PRESERVACAO E TRADICAO  DOS VALORES AFRO-BRASILEIRO-UNZO MAIALA  7251 ASSOCIAÇÃO BENEFICENTE CULTURAL E EDUCATIVA CASA DA FELICIDADE  10704 ASSOCIAÇÃO BENEFICENTE CULTURAL UGO MEREGALLI E BIBLIOTECA  COMUNITÁRIA SETE DE ABRIL   11180 ASSOCIAÇÃO BENEFICENTE SOB OS OLHOS DE MÃE CAETANA - LAJUOMIN.  8553 ASSOCIACAO COMUNITARIA ALZIRA DO CONFORTO RUA DAS LARANJEIRAS,  14 1 ANDAR  10794 ASSOCIAÇÃO COMUNITÁRIA CAMPINAS DE PIRAJÁ  11038 ASSOCIACAO CONEXOES CRIATIVAS  5262 ASSOCIAÇÃO CRISTÃ DE AMPARO SOCIAL  6137 ASSOCIAÇÃO CULT. RECREATIVA E CARNAVALESCA FILHOS DE MARUJO  8289 ASSOCIAÇÃO CULTURAL ACERVO DA LAJE - ACAL  7937 ASSOCIAÇÃO CULTURAL BBG  4853 ASSOCIAÇÃO CULTURAL E BENEFICENTE AFOXÉ LAROYÊ ARRIBA  8112 ASSOCIAÇÃO CULTURAL E BENEFICENTE ARCA DE OLORUM  10780 ASSOCIAÇÃO CULTURAL E CARNAVALESCA TAMBORES E CORES  7211 ASSOCIAÇÃO CULTURAL ESPERANÇA  6611 ASSOCIAÇÃO CULTURAL GUETO  8578 ASSOCIAÇÃO CULTURAL, EDUCACIONAL, ESPORTIVA, RECREATIVA E  BENEFICENTE ESSENCIA DA VIDA  6528 ASSOCIAÇÃO DE CAPOEIRA CAPOARTE   ID DA INSCRIÇÃO REQUISITANTE  6974 ASSOCIAÇÃO EDUCATIVA UNIVERSIDADE DA RECONSTRUÇÃO ANCESTRAL  E AMOROSA - UNIRAAM  8198 ASSOCIAÇÃO DE CAPOEIRA OBALAFON  10839 ASSOCIAÇÃO FÁBRICA CULTURAL  8443 ASSOCIAÇÃO LAR JOANA ANGÉLICA  9657 ASSOCIAÇÃO PICOLINO DE ARTES DO CIRCO  7043 ASSOCIAÇÃO PROJETO JAZZ NA AVENIDA  7726 ASSOCIAÇÃO RELIGIOSA E CULTURAL ODE OJI - ARCCO  6627 ASSOCIAÇÃO SOCIOCULTURAL NUBAS  8473 ASSOCIAÇÃO TEMPLO DOS ORIXAS  10292 ATELIÊ PORTÁTIL DE ARTES  7322 ATELIER ABADEPIMENTEL  6850 ATOS ESCOLA DE DANÇA  8367 AUDITÓRIO AGENOR CEFAS/ CORAL ECUMÊNICO DA BAHIA  3248 AXE KWE VODUN SAKPATA  6776 AWORAN  4703 BAHIA VISUAL  8287 BALLET MARÍLIA NASCIMENTO LTDA  6827 BALUARTE PRODUTORA  3126 BANDA DIEGO MORAES LTDA ME  9605 BANDA OS TREVOS  8342 BAOBÁ PRODUÇÕES ARTÍSTICAS  8396 BARÃO PRODUÇÕES MUSICAIS E ARTITSICOS LTDA  11096 BENDITAS PROJETOS CRIATIVOS  10869 BI PRODUÇÕES  2535 BIBLIOTECA COMUNITÁRIA DO CALABAR  10426 BOTECO DO CRIOULO  8251 BOTO-COR-DE-ROSA LIVROS, ARTE E CAFÉ  4426 CANELA FINA ATIVIDADES ARTÍSTICAS  11043 CAPOEIRA DE RUA DO TERREIRO DE JESUS  10701 CAPOEIRA GANGARA MATRIZ  7259 CAPOEIRA STELLA MARIS  7016 CARDIM PROJETOS  7360 CASA CHARRIOT  10417 CASA DI MARÉ  6441 CASA PRETA ESPAÇO DE CULTURA  11437 CENTRO CULTURAL CASA MESTRE JOÃO PEQUENO DE PASTINHA “PROJETO  PEQUENOS DE JOÃO”  3266 CENTRO CULTURAL ENSAIO  10831 CENTRO CULTURAL MAMULENGO  9805 CENTRO CULTURAL OFICINA RECICLÁVEL  10654 CENTRO CULTURAL PALACIO DA SE DOM SEBASTIAO MONTEIRO DA VIDE  7325 CENTRO CULTURAL SLEP  10042 CENTRO DE AFIRMAÇÃO AFRODESCENDENTE ILÊ AXÉ IBORO ODÉ  10774 CENTRO DE ESTUDOS E ASSESSORIA PEDAGÓGICA- CEAP  11008 CENTRO DE PESQUISA MOINHOS GIROS DE ARTE, CULTURA E  COMUNICAÇÃO  11446 CIA DE DANÇA ROBSON CORREIA  7266 CIA PLURAL CULTURAL  8557 CIA TRADIÇÕES / STUDIO DO MOVIMENTO  9957 CINE ARTS  11313 COLETIVO DE PRODUTORES CULTURAIS DO SUBURBIO  7319 COLETIVO GINGA DE ANGOLA  10575 COLETIVO PÉ DESCALÇO  10594 COLISEU DO FORRÓ  10788 COMMONS STUDIO BAR  5948 COMPANHIA DE DANÇA UKAMBA  6989 COMPANHIA DE TEATRO DEZESSETE  8373 COMPANHIA TEATRO DOS NOVOS  8392 COOPERATIVA BAIANA DE TEATRO  10926 DIMENTI PRODUÇÕES CULTURAIS  1235 EBATECA IMBUI  8222 EBATECA PITUBA  11380 ECAIG ESCOLA DE CAPOEIRA ANGOLA IRMÃOS GÊMEOS DE MESTRE CURIÓ  5280 ESCOLA DE MÚSICA CELICE SILVEIRA  11439 ESPAÇO CULTURAL ANSELMO GUARANI KAIOWÁ  4724 ESPAÇO CULTURAL ART’MANDAIA  6693 ESPAÇO CULTURAL BELUNA (CIA BELUNA DE ARTE)  10590 ESPAÇO CULTURAL CASA DO MAESTRO  10087 ESPAÇO CULTURAL CASA ROSADA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "33": "| N º 7.848 33  ID DA INSCRIÇÃO REQUISITANTE  10912 ESPAÇO CULTURAL ESSE É NOSSO  5085 ESPAÇO CULTURAL RESTAURANTE SAMBA DA GAMBOA  10790 ESPAÇO GANGARA BAMBUÍ  5888 ESTANDARTE PRODUÇÕES  11294 ESTUDIO BASE  10449 ESTÚDIO CASA DAS MÁQUINAS  11477 ESTÚDIO CAVERNA DO SOM  8523 EVOÉ CASA DE CRIAÇÃO  6389 FAVELA BISTRÔ HALL  11305 FLAVIA GUIMARAES DE OLIVEIRA SANTANA  4595 FRED SOARES PRODUÇÕES  6725 FUNDAÇÃO BALÉ FOLCLÓRICO DA BAHIA  8175 FUNDAÇÃO PIERRE VERGER  7551 GABINETE PORTUGUÊS DE LEITURA  11349 GANGARA LOBATO  5752 GINGA N´ATIVA CAPOEIRA  10925 GIRO PLANEJAMENTO CULTURAL  11299 GRAZZERS HOUSE  7982 GRUPO DE CAPOEIRA ABCR CAJADO DE PRATA  7425 GRUPO DE CAPOEIRA ANGOLA ZIMBA  7896 GRUPO DE CAPOEIRA ARCO 3  8157 GRUPO DE CAPOEIRA KILOMBOLAS  10596 GRUPO DE CULTURA E ENTRETENIMENTO MAMULENGO DA BAHIA  10828 GRUPO GANGARA FILIAL AGUAS CLARAS  5995 GRUPO INTERNACIONAL MUNDO CAPOEIRA  8359 HUOL CRIAÇÕES  6650 ILÊ ASÉ IBÁ OMIN EJÁ  11279 ILE ASE ODO OBITIKO  11148 ILÊ ASÉ OGUNJÁ OMIN INÃ  6335 ILE ASÉ OMIN DOLÁ  5214 ILE AXE ALA JILEWA OMO  8868 ILÊ AXÉ ALAKÊTU OYÁ MIM  9445 ILÊ AXÉ D´AJUNSSUN  10990 ILÊ AXÉ ETOMIN EWÁ  6738 ILE AXE IBAFAROMIN  10465 ILÊ AXE IYÁ OMI  6965 ILÊ AXÉ JIAUNCY  10913 ILÊ AXÉ JINAREWÁ  7559 ILÊ AXÉ MEGÊ OKÊ  8572 ILÊ AXÉ OMIN ODÉ OXÊ  11134 ILÊ AXÉ PAJUBÁ  10890 ILÊ AXÉ SOBOAJÔ  7062 ILE AXE YA OMIN JU MOBA  10856 ILÊ OMI ÁSÈ OLO INJENIA  10941 ILIMITADO - PROMOÇÃO E CULTURA  7714 INSTITUTO A MULHERADA  7129 INSTITUTO CTE CAPOEIRAGEM  11164 INSTITUTO DE ARTE E CULTURA DA BAHIA - IAC - BAHIA  8324 INSTITUTO DE ESPORTE E CULTURA DIAMANTES DA BAHIA  8307 INSTITUTO DE PRESERVAÇÃO A PRÁTICAS ESPORTIVAS, CULTURAIS E  SOCIAIS DA BAHIA  8077 INSTITUTO NACIONAL RESGATANDO VIDAS - INARV  11486 INSTITUTO RUMPILEZZ  8532 JOELTON OLIVEIRA DA CRUZ  8162 JOSE RAIMUNDO A.DOS SANTOS  10177 MANTRA FILMES  8534 MANUELE CONCEIÇÃO DOS SANTOS REIS  5788 MD FILMES  6790 MEMORIAL IRMÃ DULCE - OBRAS SOCIAIS IRMÃ DULCE  9964 MEMORIAL MESTRE JOÃO PEQUENO DE PASTINHA - CENTRO ESPORTIVO  DE CAPOEIRA ANGOLA (MATRIZ)  11225 MERCADÃO CC  10649 MESTRE OLAVO / GRUPO DE CAPOEIRA BERIMBAHIA  6957 MEU PEIXE PRODUÇÕES  11428 MIDIALOUCA  10058 MOURARIA 53  10686 MULTI PLANEJAMENTO CULTURAL  4028 MULTIPLA - IDEIAS E ACOES CULTURAIS  7169 MZO KISIMBI KEU AMAZI DYA NZAMBI  10322 NAIECÔ CAPOEIRA - NÚCLEO DE ARTE, INTEGRAÇÃO, EDUCAÇÃO E  CULTURA ORIERÊ  8400 NGOLOSS FILHOS DA MANDINNGA  10203 NINA PRODUÇÕES ARTISTICAS   ID DA INSCRIÇÃO REQUISITANTE  11388 NOIX COLETIVO  6533 NÚCLEO DE ÓPERA DA BAHIA  10684 NZO NDEMBWA KAAMUZAMBI  11284 O GUETO É UM LUXO  7485 O MANSO KIANDA MAMÊTO KAYÁLA  8588 OFICINA BRASIL  11449 OFICINA DE ARTES E LEITURA  9999 OLIVEIRAS  11476 OMO AYÊ CAPOEIRA  6953 ONG RODA BAIANA / ESPAÇO CULTURAL CASA DA MAE  11441 ORI IMAGEM E SOM PRODUCAO CINEMATOGRAFICA EIRELI  10927 PARÓQUIA CRISTO REDENTOR - COMUNIDADE SÃO MIGUEL  11412 PEDRA DO MAR PRODUÇÕES  11495 POLO CULTURAL  6820 PORTFOLIUM LABORATÓRIO DE IMAGENS  10849 PROGRAMA A VOZ DO AXÉ  5998 PROJETO CASALABÊ  10690 PROJETO MANDINGA  10558 PROJETO PLANTANDO SONHOS  8433 PROTOM PRODUTORA  9782 RAFAEL REBOUÇAS  11077 RCD PRODUÇÕES CULTURAIS E EVENTOS  8409 REFORÇO ESCOLAR PRÓ ELIDIANA  7033 REPÚBLICA AF  10923 RESERVADO PUB  10139 RES INEXPLICATA VOLANS  7570 REVISTA DE ARTE INDEPENDENTE GRAVIDADE  8845 RV CULTURA E ARTE  10369 SALADEARTE CINE DATEN - PASEO  7079 SANZALA CULTURAL  7351 SEGREDO FILMES  7008 SETH FILMES  10693 SÓ SAMBA DE RODA  5880 SOCIEDADE AMIGOS DA CULTURA AFRO BRASILEIRA  6970 SOCIEDADE CULTURAL E CARNAVALESCA FILHOS DE KORIN EFAN  7852 SOCIEDADE UNIFICADORA DE PROFESSORES-SUP  11104 SS PRODUÇÕES E EVENTOS  11234 STUDIO AGRUTA  8489 STUDIO E ESPAÇO CULTURAL FREEDOMSOULREC  7557 TAMBOR CONCORDA  9968 TANAH - DIREÇÃO DE ARTE E CINEMA  8034 TB PRODUÇÕES ARTÍSTICAS  6995 TEATRO DE COMÉDIA PRODUÇÕES ARTÍSTICAS LTDA  7760 TEATRO GAMBOA NOVA / ASSOCIAÇÃO GRUPO ESTADO DRAMÁTICO  5600 TEATRO VILA VELHA / SOL MOVIMENTO DA CENA  6664 TERREIRO ILÊ AXÉ OMINLAYÊ  7204 TERREIRO IMBANZANGOLÁ  10031 TERREIRO HOJI MINIKONGO  7494 TERREIRO OLUFANJÁ  8254 TERREIRO TUMBENCI  11050 TERRITORIO SIRIUS PRODUÇÕES LTDA  7304 TREVO PRODUÇÕES  6916 UBIRAJARA DE ANDRADE REIS  9473 UNZÓ MAMETO BAMBURUCEMA  10672 VALTER ALVES DA SILVA  9876 VISION PRODUÇÃO E IMAGENS  6785 WAYRA PROJETOS CULTURAIS  6864 YLÊ AXÉ KARUNGUERÊ  8505 XMAIS PRODUÇÕES E EVENTOS EIRELLI-ME  7162 ZANZIBAR ESPAÇO DE ARTE E CULTURA  2. Cadastros pendentes por erros formais após submissão do resultado preliminar ao Comitê de  Acompanhamento, Controle e Fiscalização e subsequente instrução e verificação da Comissão de  Habilitação, Acompanhamento e Fiscalização:  ID DA INSCRIÇÃO REQUISITANTE ERRO FORMAL  9530 AFOXE BAMBOXE  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  6294 ASSOCIACAO BENEFICENTE DE  MANUTENCAO E DEFESA DO  TERREIRO TUMBA JUNSARA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "34": "| N º 7.84834  ID DA INSCRIÇÃO REQUISITANTE ERRO FORMAL  2777 ASSOCIAÇAO CULTURAL ASPIRAL  DO REGGAE  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  10981 ASSOCIAÇÃO CULTURAL BANANA  REGGAE  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7777 ASSOCIAÇÃO CULTURAL E  CARNAVALESCA AFOXÉ BABA  AFOMAN  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7553 ASSOCIAÇÃO GUERREIROS DA  BAHIA   - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  5869 ASSOCIAÇÃO CULTURAL BLOCO  CARNAVALESCO ILÊ AIYÊ  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  5994 ATELIÊ DETE LIMA   - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  4118 AVATAR STUDIO DE ARTES  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7497 AXÉ PELÔ  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7897 BAHIA SHOW BRASIL COMPANHIA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7643 CAPELÔ - MOVIMENTO DE  CAPOEIRA DE RUA DO LARGO DO  PELOURINHO  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7713 CAPOEIRA OXOSSI MERCADO  MODELO  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  11094 CASA DE CULTURA IDARÁ  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7379 D’VENETTA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  10769 ESPAÇO CULTURAL NATIVOS DA  BAHIA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  11082 FUNDAÇÃO MESTRE BIMBA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  5234 ILE ASE ISAW OGUNJ  OMITOLOKARA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  5146  ILE ASE JIBOMI / SOCIEDADE  RELIGIOSA, BENEFICIENTE E  CULTURAL FILHOS DE OSUN - ILÈ  ASÈ JIBOMÌ  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  3117 ILE ASÉ KALÈ BOKUN  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  10581 ILÊ AXÉ ALAKETU OGUNJAREMIM  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  10901 ILÊ AXÉ OBÁ PALÉOMON  - VALOR ESTIMADO DA  CONTRAPARTIDA PROPOSTA ESTÁ  INFERIOR AO ESTABELECIDO NO ITEM  11.2 DA CHAMADA PÚBLICA  7893 ILÊ AXÉ ÒGÚN DE LÊ  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  4051 ILE AXÉ OMIM ORUM  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  5132 NZO SASAGANZUA MONO  GUIAMAZE  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  ID DA INSCRIÇÃO REQUISITANTE ERRO FORMAL  4281 REDE UBUNNTU  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  7869 TERREIRO DE CANDOMBLÉ ILE AXE  OMIM IFAN  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  10889 TERREIRO TANURI JUNSARA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  4910 UNZO SACAGANZUA KAKITEMBU  KIATALALA MBA KATOUALA  - FOTOS DA AUTODECLARAÇÃO RACIAL  NÃO ESTÃO EM CONFORMIDADE COM  O ESTABELECIDO NO ITEM 3.6.3 DA  CHAMADA PÚBLICA  3. Cadastros desclassificados, conforme publicação de resultado preliminar no Diário Oficial do  Município de 10 de novembro de 2020, bem como devido ao não cumprimento do saneamento dos  erros formais no prazo estabelecido na respectiva convocação, amplamente publicizada nos sites da  Fundação Gregório de Matos e Prefeitura do Salvador:   ID DA INSCRIÇÃO REQUISITANTE  7369 30 SEGUNDOS  6822 ABCA - ASSOCIAÇÃO BRASILEIRA DE CAPOEIRA ANGOLA  1059 AC DOS SANTOS ENTRETENIMENTOS SERVIÇOS DE PRODUÇÕES E EVENTOS  EIRELI  11348 ALLCANCE COMUNICACAO E EVENTOS  8253 AMBAH  7058  ASSOCIACAO BENEFICENTE CULTURAL E RELIGIOSA ILÊ AXE OYA OGUM  SILE OMI   8459 ASSOCIAÇÃO BENEFICENTE CULTURAL E RELIGIOSA OMO OMIN  11302 ASSOCIAÇÃO BRASILEIRA DE CAPOEIRA ANGOLA  8125 ASSOCIAÇÃO CARNAVALESCA SWING DO PELO  6341 ASSOCIAÇÃO COMUNITÁRIA CAMPINAS DE PIRAJÁ E   11490 ASSOCIAÇÃO CULTURAL ARTE BAIANA CAPOEIRA  8301 ASSOCIACAO CULTURAL DE HIP HOP NOVA SAGA  6008 ASSOCIAÇÃO CULTURAL MARIA DOS CRAVOS  9615 ASSOCIAÇÃO DE CAPOEIRA MESTRE BIMBA  6762 ASSOCIAÇÃO DE CAPOEIRA NAVIO NEGREIRO  10321 ASSOCIAÇÃO DE CAPOEIRA REGIONAL ARTE JOVEM  2839 ASSOCIAÇÃO DE MORADORES DO CONJUNTOSANTA LUZIA  8271 ASSOCIAÇÃO E CRECHE ESCOLA E CULTURAL PROFESSORA LIGIA MARIA DE  ASSIS CALDAS  9140 ASSOCIACAO RECREATIVA E CULTURAL LEVA EU  7573 ASSOCIAÇÃO RELIGIOSA E CULTURAL ODE OJI  7345 ASSOCIAÇÃO SÓCIO-CULTURAL E DE CAPOEIRA BLOCO CARNAVALESCO  AFRO MANGANGÁ  10117 ASSOCIAÇÃO SONS DO BEM  6111 ASSOCIAÇÃO UNZÓ GUNZELÊ ZAMBÍ  8279 AULAS DE INTRODUÇAO A PERCUSSAO TRADICIONAL DE TERREIRO  6758 AXE OLIRE  7810 BI PRODUÇÕES  8549 CAMILE BARRETO DE ARAUJO SANTOS   11289 CAPOEIRA GINGADOBAIANO  11172 CASA DA GINGA  8419 CENTRO DE HUMANIDADES, ARTES E CULTURA  7921 CENTRO SOCIAL DE NARANDIBA  11344 CINE CLUBE TÒ ZÒ  6287 CLUBE DAS MÃES NOSSA SENHORA DA BOA VISTA  11185 CRECHE ESCOLA MUNDO INFANTIL  7910 ESCOLA DE BALLET DO BAHIANO DE TENIS  5758 ESPAÇO CULTURAL BATE PAPO IBEJIS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 24 DE NOVEMBRO DE 2020  ", "35": "| N º 7.848 35  ID DA INSCRIÇÃO REQUISITANTE  8111 ESPAÇO CULTURAL DO MERCADO MODELO  11398 FB4 PRODUÇÕES & EVENTOS  4445 FUNDAÇÃO BALÉ FOLCLÓRICO DA BAHIA / TEATRO MIGUEL SANTANA  9687 GAN-HUNTÓ GALERIA DE INSTRUMENTOS AFROBRASILEIROS  10182 GRÊMIO COMUNITÁRIO CULTURAL OLORUM BABA MI  5418 ILÁ AXÉ AYE ALAWO EMÍ  11488 ILÊ ÀÀFIM OLOGUN OMINSILE  2086 ILE ASE IYA OMIM OSOGBO  11379 ILÊ ASÉ ODÉ OMIN TOLÁ  9847 ILÉ ASÉ OMIN OLOU TAPALEPÉ  10767 ILE ASÉ OMINIRÊ  9094 ILE ASE OMO ALADE  3311 ILÊ ASE OSUN DEY ORISALA MUENDE  11329 ILE ASÈ YA DE  7867 ILÊ ASÉ YÁ OKE GBAMIM  5205 ILÊ AXÉ BABÁ OMIN SAFÚRAN  11142 ILE AXE DE MAE NANA  4610 ILÊ AXÉ IGAN IGAN JITOLODUM  11052 ILÊ AXÉ LABA INÃ  9465 ILÊ AXÉ ODÉ  11470 ILÊ AXÉ ODÉ MIRIM  6187 ILÊ AXÉ OMI EFAN  11124 ILE AXE OMIM SALEMEJY  6424 ILÊ AXÉ ONI DANKÔ  10019 ILÊ AXÉ OYÁ DEOMIN BANGO OYÁ  5157 ILE AXE OYA SENAN  7321 ILÊ D’BALÉ OYÁ GANDEGI  8119 ILE OGODO  8196 INSTITUTO BAIANO DA PAZ  11415 INSTITUTO BRASILEIRO DE EDUCAÇÃO, CULTURA E DESENVOLVIMENTO  HUMANO  5685 INSTITUTO COMUNITÁRIO PRINCESA ANASTÁCIA  11343 INSTITUTO ROQUE ARAÚJO DE CINEMA E AUDIOVISUAL  6077 INSTITUTO SÓCIO CULTURAL E CARNAVALESCO IBASORÉ IYA  11465 INSTITUTO SOCIO CULTURAL JAKE  8427 INSTITUTO SOCIO CULTURAL TODO MENINO É UM REI  11481 INSTITUTO SÓCIO CULTURAL TODO MENINO É UM REI   11317 LGA EVENTOS  8573 LUZ DAS ARTES PRODUÇÕES LTDA-ME  9683 MARCELO CARDOSO PRODUÇÕES E EVENTOS  9712 MAURICIO NASCIMENTO ARAUJO  2663 MIXIRICA EVENTOS (ESCRITORIO)  7680 MOMENTO ETNO-GASTRONOMICO DA EKEDI MANUELA  10223 NUCANA  6998 NZO MUTALEUI  8547 PELO FEST DO NEGÃO  8131 PROJETO DE CAPOEIRA TÒ ZÒ   ID DA INSCRIÇÃO REQUISITANTE  6767 RUAS DA BAHIA -QUEBRANDO O CIRCULO DA POBREZA  10566 SALADEARTE CINEMA DA UFBA  10814 SALADEARTE CINEMA DO MUSEU  10876 SALADEARTE CINEMAM  2441 SAMBA DE PÉ LAVADO  7586 SAMBAAKARÁ - MUSICA E COMIDA NEGRA  7968 SIMBOLO PRODUÇÕES EIRELI  8583 STUDIO CAROL DANCE  11229 STUDIO COLETIVO KADASHÁ  10982 STUDIO DE DANÇA MA  8356 TEATRO MOLIÈRE DA ALIANÇA FRANCESA SALVADOR - BAHIA  10984 TERREIRO AWZIIDI JUNSARA  8405 TERREIRO DANDALONI MATUMBI LEMBACESSI NZAMBI  11357 TERREIRO ILÊ ASÉ OYÁ LECY  10212 TERREIRO JUNSUN  11411 TERREIRO MONA DANDALUUNDA OYÁ  11332 TERREIRO MUTALE DE UNZAMBI  10061 TSARA CIGANA ENCONTRO NA LUA CHEIA  5496 UNZO KIUA KISISMBI NDANDALUNDA  8476 VERA ATELIE - ESPAÇO CULTURAL  8525 VITROLA BAIANA  11211 VPC CINEMAVÍDEO PRODUÇÕES ARTÍSTICAS LTDA  11143 YLÊ LOGUNDÉ ALAKEY KOYSAN  4. Tendo em vista que os requisitantes dos cadastros relacionados no Item 2 desta publicação não   foram notificados para cumprirem o saneamento dos erros formais informados nesta publicação, de   modo a assegurar a isonomia entre os participantes do Mapa Cultural de Salvador, conforme previsto   no item 7.1 da Chamada Pública 004/2020, os referidos cadastros considerados pendentes pela   Comissão de Habilitação, Acompanhamento e Fiscalização terão o prazo de 03 (três) dias úteis para   sanear os erros formais ora identificados, contados a partir da data da publicação deste resultado   parcial.   5. Entende-se por erros formais, nos termos do item 7.1 da Chamada Pública 004/2020, informações   e/ou documentos apresentados de forma distinta da exigida, mas com os objetivos ou finalidades   atingidas.  6. O saneamento dos erros formais será realizado através de solicitação enviada para o endereço   eletrônico mapacultural@salvador.ba.gov.br, contendo as informações e/ou documentos da forma   correta, e informando nome completo do requisitante.  7. Os cadastros que não apresentarem todas as informações e/ou documentos exigidos, bem como   aqueles em que houve erro formal não saneado tempestivamente, não serão homologados.  8. Ultrapassada a fase de saneamento de erros formais, os cadastros homologados ainda terão   verificada a sua elegibilidade pela Comissão, nos termos do §5º do artigo 2º do Decreto Federal   n° 10.464/2020, por meio de consulta ao DATAPREV, além de outras bases de dados, após o que   será publicada no Diário Oficial do Município pelo presidente da FGM a relação dos beneficiários que   estarão aptos a receber o subsídio mensal.  9. Ficarão impedidos de receber o subsídio os inscritos no Mapa Cultural de Salvador que não tiverem   seus cadastros homologados.  10. A FGM divulgará em seus sítios eletrônicos a relação de beneficiários autodeclarados negros,   juntamente com as imagens previstas no item 3.6 da Chamada Pública 004/2020.  Salvador, 23 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 24 DE NOVEMBRO DE 2020 ", "36": "| N º 7.84836  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   NOTIFICAÇÃO DO CANCELAMENTO DOS RESTOS A PAGAR  A GCM, Guarda Civil Municipal, notifica a relação dos restos a pagar a serem cancelados no exercício  de 2020, em cumprimento à Instrução Cameral n° 001/2016 - 1ªC, TCM-BA.   RELAÇÃO DE RESTOS A PAGAR NÃO PROCESSADOS  UNIDADE  GESTORA   FONTE DE  RECURSO  DOCUMENTO  CONTÁBIL  CREDOR SALDO  CÓDIGO NOME CÓDIGO EMPENHO R$  456002 GCM 0.1.00 2019NE000056 02.558.157/0001-62  TELEFONICA BRASIL S.A.  R$ 3.827,65  456002 GCM 0.1.00 2019NE000111 21.746.899/0001-66 JP  EQUIPAMENTOS EIRELI  R$ 905,00  456002 GCM 0.1.00 2019NE000185  34.427.849/0001- 68 COMERCIAL E  REFRIGERACAO W ALMEIDA  LTDA  R$ 122,62  456002 GCM 0.1.00 2019NE000189 07.432.517/0001-07  SIMPRESS COMERCIO  LOCACAO E SERVICOS LTDA  R$ 84,06  456002 GCM 0.1.00 2019NE000198  18.641.075/0001-17  LICITARE PRODUTOS,  MATERIAIS E SERVICOS  LTDA  R$ 171,96  456002 GCM 0.1.00 2019NE000200  25.195.598/0001-42 KS  CERQUEIRA COMERCIO  ATACADISTA DE PAPEIS  EIRELI  R$ 64,20  456002 GCM 0.1.00 2019NE000210  00.583.948/0001-17  ETIBRAS BJK INDUSTRIA DE  ETIQUETAS E SUPRIMENTOS  LTDA  R$ 996,40  456002 GCM 0.1.00 2019NE000254 15.257.819/0001-06  EMPRESA GRAFICA DA  BAHIA  R$ 22.105,40  456002 GCM 0.1.00 2019NE000262 02.545.164/0001-20 PHM  CONSTRUCOES E COMBATE  A INCENDIO EIRELI  R$ 1.216,00  456002 GCM 0.1.00 2019NE000268 21.278.884/0001-10 LICITA  DISTRIBUIDORA COMERCIO  E SERVICOS EIRELI  R$ 515,25  456002 GCM 0.1.00 2019NE000294  17.878.280/0001-38  PRISMA COMERCIO DE  MATERIAIS DE CONSTRUCAO  E OBRAS DE ENGENHARIA  CIVIL EIRELI  R$ 3.644,48  RELAÇÃO DE RESTOS A PAGAR NÃO PROCESSADOS  UNIDADE  GESTORA   FONTE DE  RECURSO  DOCUMENTO  CONTÁBIL  CREDOR SALDO  456002 GCM 0.1.00 2019NE000439 13.690.975/0001-30 BAHIA  FORTE DISTRIBUIDORA E  COMERCIO EIRELI  R$ 15.840,00  456002 GCM 0.1.00 2019NE000526  27.284.516/0001-61  MAXIFROTA SERVICOS DE  MANUTENCAO DE FROTA  LTDA  R$ 1.714,46  456002 GCM 0.1.00 2019NE000546  17.033.081/0001-29  VALVERDE CONSULTORIA  EM RECURSOS HUMANOS  LTDA  R$ 2.340,00  456002 GCM 0.1.00 2019NE000547 33.027.895/0001-07 LB  SERVICOS ESPECIALIZADOS  EM AGENCIAMENTO EIRELI  R$ 2.520,00  456002 GCM 0.1.00 2019NE000548 26.982.614/0001-00 AJL  PATRIMONIAL LTDA  R$ 3.240,00  456002 GCM 0.1.00 2019NE000549 20.662.385/0001-60  ANGELA LUZ MINAN  R$ 2.880,00  456002 GCM 0.1.00 2019NE000550  41.968.330/0001-52 CLIAPP  CENTRO DE ATENDIMENTO  PSICOLOGICO E SOCIO  EDUCACIONAL INTEGRADO  LTDA  R$ 1.980,00  456002 GCM 0.1.00 2019NE000566 07.432.517/0001-07  SIMPRESS COMERCIO  LOCACAO E SERVICOS LTDA  R$ 148,22  456002 GCM 0.1.00 2019NE000614 08.176.376/0001-63  VITORIA CARTUCHOS LTDA  R$ 225,60  456002 GCM 0.1.00 2019NE000618 09.315.202/0001-05  MEDLIFE LOGISTICA LTDA  R$ 906,00  456002 GCM 0.1.00 2019NE000684 13.690.975/0001-30 BAHIA  FORTE DISTRIBUIDORA E  COMERCIO EIRELI  R$ 139,29  456002 GCM 0.1.00 2019NE000729 08.973.252/0001-09  LIMP SAFE COMERCIO DE  EQUIPAMENTOS EIRELI  R$ 1.068,18  456002 GCM 0.1.00 2019NE000785 57.494.031/0001-63  COMPANHIA BRASILEIRA DE  CARTUCHOS  R$ 4.555,50  TOTAL R$ 71.210,27  GABINETE DO INSPETOR GERAL DA GCM, em 19 de novembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-11-24T09:00:42-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}