{"0": " SALVADOR • BAHIA • SEGUNDA-FEIRA,  15 DE JUNHO DE 2020   ", "1": "| N º 7.687  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.498 de 15 de junho de 2020  Define medidas para o funcionamento das agências  bancárias e lotéricas, e dá outras providências.     O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi   detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente   aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que as Agências Bancárias e Lotéricas vêm se mostrando um local   de grande aglomeração de pessoas o que aumenta o risco de contaminação pelo novo coronavírus;  Considerando que no trecho da Orla entre o bairro da Barra e o bairro da Ondina tem   sido observada grande aglomeração de pessoas e desrespeito ao isolamento social,   DECRETA:  Regras para o funcionamento das Agências Bancárias   Art. 1º Fica alterado o art. 1º do Decreto nº 32.320/2020, com vigência a partir do dia   17 de junho de 2020, que passa a ter a seguinte redação:  “Art.1º.........................................................................................................  I - para organização das filas, deverá ser garantida a distância mínima de   1,5m (um metro e meio) entre os clientes em atendimento e entre aqueles que   estejam aguardando na parte externa das agências por meio de sinalização   horizontal disciplinadora e demais ferramentas que se mostrem necessárias,   inclusive com a disponibilização de monitores para acompanhar o seu   ordenamento.       ...................................................................................................................                                 Parágrafo único. O não cumprimento das medidas estabelecidas no presente   artigo será caracterizado como infração à legislação municipal e sujeitará   o infrator às penalidades e sanções aplicáveis, inclusive, no que couber,   cassação de licença de funcionamento.”  NR                                                                                          Regras para o funcionamento das Lotéricas  Art. 2º O disposto no art. 1º, inciso I do Decreto nº 32.320 de 2020 deverá ser   observado pelas lotéricas em funcionamento no Município de Salvador.   Parágrafo único. O não cumprimento das medidas estabelecidas no presente artigo   será caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e   sanções aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Interdição Viária e do Calçadão da Orla  Art. 3º Fica interditada para circulação de veículos, pessoas e realização de   atividades físicas a partir de 17 de junho de 2020 até o dia 23 de junho de 2020, o calçadão da Orla   Atlântica no trecho compreendido entre o Porto da Barra e o Ondina Apart Hotel na Ondina e vias   públicas, observado o seguinte:   I -o acesso ao Sistema de Transporte Coletivo - STCO permanece inalterado;  II -o acesso de moradores será realizado mediante apresentação do comprovante   de residência a qualquer hora;  III -o acesso para serviço de delivery deve ser confirmado mediante apresentação   do comprovante do pedido;  IV - o acesso para funcionários e abastecimento do Hospital Espanhol permanece   inalterado;    V -permanece inalterado o acesso para veículos dos Correios.   Parágrafo único. A fiscalização da medida definida no caput será realizada pela   Superintendência de Trânsito do Salvador - TRANSALVADOR, em parceria com a Guarda Civil   Municipal - GCM, podendo receber apoio das Forças de Segurança do Estado da Bahia.   Disposições finais  Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste decreto, e decidir casos omissos.     Art. 5º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de junho de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO    KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO     VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS VALE  SECRETÁRIO MUNICIPAL DE CULTURA E   TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA  AS MULHERES, INFÂNCIA E JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  DECRETO Nº 32.499 de 15 de junho de 2020  Prorroga medidas de prevenção e controle para   enfrentamento do COVID-19 no âmbito do Município   de Salvador, estabelece protocolos setoriais na   forma que indica e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE JUNHO DE 2020 ", "2": "| N º 7.6872  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),  DECRETA:  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento do   COVID-19  Art. 1º Ficam prorrogadas até 30 de junho de 2020, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades das Academias de Ginástica, Cinemas, Teatros   e demais Casas de Espetáculo e Parques Infantis privados, observado o disposto no art. 5º do Decreto   nº 32.256, de 2020, no art. 1º do Decreto nº 32.317, de 2020, no inciso I do art. 1º do Decreto nº 32.350,   de 2020, no inciso I do art. 1º do Decreto nº 32.378, de 2020, no inciso I do art. 3º do Decreto nº 32.415,   de 18 de maio de 2020 e no inciso I do art. 1º  do Decreto nº 32.461, de 01 de junho de 2020;  II -a suspensão das atividades de classe da Rede Municipal de Educação e   da Rede Privada de Ensino, na forma do disposto no art. 6º do Decreto nº 32.256, de 2020, no art. 2º   do Decreto nº 32.317, de 2020, no inciso II do art. 1º do Decreto nº 32.350, de 2020, no inciso II do art.   1º do Decreto nº 32.378, de 2020, no inciso II do art. 3º do Decreto nº 32.415, de 18 de maio de 2020    e no inciso II do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  III -a limitação de público em no máximo 50 (cinquenta) pessoas para   eventos que causem aglomeração, ainda que previamente autorizados pelo Poder Público, na forma   do disposto no art. 4º do Decreto nº 32.280, de 2020, no inciso III do art. 1º do Decreto nº 32.350,   de 2020, no inciso III do art. 1º do Decreto nº 32.378, de 2020, no inciso IIII do art. 3º do Decreto   nº 32.415, de 18 de maio de 2020 e no inciso III do art. 1º do Decreto nº 32.461, de 01 de junho de   2020, observadas as demais restrições municipais para enfrentamento da pandemia decorrente do   COVID-19;  IV -a suspensão do funcionamento dos Clubes Sociais, Recreativos e   Esportivos, na forma do disposto no art. 1º do Decreto nº 32.272, no art. 3º do Decreto nº 32.326, de   2020, no inciso II do art. 1º do Decreto nº 32.352, de 2020, no inciso V do art. 1º do Decreto nº 32.378,   de 2020, no inciso IV do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no inciso IV do art. 1º    do Decreto nº 32.461, de 01 de junho de 2020;  V -interdição das Praias para uso pela população e proibição absoluta da   realização de atividades de comércio nas praias do Município de Salvador, na forma do disposto no   art. 1º do Decreto nº 32.326, de 2020, no inciso III do art. 3º do Decreto nº 32.352, de 2020, no inciso VI   do art. 1º do Decreto nº 32.378, de 2020, no inciso V do art. 3º do Decreto nº 32.415, de 18 de maio de   2020 e no inciso V do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  VI -suspensão das atividades de estabelecimentos caracterizados como   Comércio de Rua, na forma do disposto no art. 1º do Decreto nº 32.297, de 2020, no art. 4º do Decreto   nº 32.326, de 2020, no inciso IV do art. 1º do Decreto nº 32.352, de 2020, no inciso VII do art. 1º do   Decreto nº 32.378, de 2020, no inciso VI do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no   inciso VI do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  VII -a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center na forma do disposto no art. 3º do Decreto nº 32.272, de 2020, no   art. 6º do Decreto nº 32.326, de 2020, no art. 1º do Decreto nº 32.356, de 2020, no inciso VIII do art. 1º   do Decreto nº 32.378, de 2020, no inciso VII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e   no inciso VII do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  VIII -a suspensão do funcionamento das casas de show e espetáculos de   qualquer natureza, boates, danceterias, salões de dança, casas de festa e eventos, salões de beleza,   bares, restaurantes, lanchonetes e lojas de conveniência situadas em postos de combustíveis, na   forma do disposto no art. 1º do Decreto nº 32.280, de 2020, no inciso I do art. 1º do Decreto nº 32.332,   de 2020, no inciso I do art. 1º do Decreto nº 32.364, de 2020, no inciso IX do art. 1º do Decreto nº   32.378, de 2020, no inciso VIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no inciso VIII   do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  IX -a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, na forma do disposto no art. 2º do Decreto nº 32.280, de 2020, no art. 2º do Decreto nº   32.332, de 2020, no inciso II do art. 1º do Decreto nº 32.364, de 2020, no inciso X do art. 1º do Decreto   nº 32.378, de 2020, no inciso IX do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no inciso IX   do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  X -a determinação de fechamento dos Mercados Municipais de Itapuã, de   Cajazeiras, das Flores, do Bonfim e do Mercado Municipal Antônio Lima (Liberdade), na forma do   disposto no art. 3º do Decreto nº 32.280, de 2020, no art. 3º do Decreto nº 32.332, de 2020, no inciso   III do art. 1º do Decreto nº 32.364, de 2020, no inciso XI do art. 1º do Decreto nº 32.378, de 2020, no   inciso X do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no inciso X do art. 1º do Decreto nº   32.461, de 01 de junho de 2020;  XI -a suspensão da exigência do pagamento pela utilização dos   estacionamentos públicos abertos localizados em vias públicas - Zona Azul, na forma do disposto   no art. 7º do Decreto nº 32.287, de 2020, do art. 5º do Decreto nº 32.332, de 2020, no inciso V do art.   1º do Decreto nº 32.364, de 2020, no inciso I do Decreto nº 32.378, de 2020, no inciso XIII do art. 1º do   Decreto nº 32.378, de 2020, no inciso XII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no   inciso XI do art. 1º do Decreto nº 32.461, de 01 de junho de 2020;  XII -a determinação que os mercados e supermercados do Município   de Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, na forma do   art. 6º do Decreto nº 32.287, de 2020, do art. 3º do Decreto nº 32.297, de 2020, do art. 6º do Decreto   nº 32.332, de 2020, no inciso VI do art. 1º do Decreto nº 32.364, de 2020, no inciso XIV do art. 1º do   Decreto nº 32.378, de 2020, no inciso XIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020 e no   inciso XII do art. 1º do Decreto nº 32.461, de 01 de junho de 2020.   Parágrafo único. O disposto no inciso IV deste artigo não se aplica aos clubes   profissionais de futebol, que deverão observar o protocolo geral, na forma do art. 5º do Decreto nº   32.461, de 2020, e setorial para atividade de treinamento, a partir do dia 17 de junho de 2020.  Prorrogação das Regras para Shoppings Centers, Centros Comerciais e demais   estabelecimentos correlatos  Art. 2º Os Shopping Centers deverão permanecer fechados ao público até 30 de   junho de 2020, podendo, entretanto, funcionar de segunda a sábado, das 12h às 20h, em modelo de   drive thru, conforme protocolo próprio para esta operação na forma do Anexo Único do Decreto nº   32.415, de 18 de maio 2020.  § 1º Os centros comerciais e demais estabelecimentos correlatos poderão funcionar   em modelo de drive thru, desde que submetido à aprovação da Superintendência de Trânsito de   Salvador - TRANSALVADOR e dentro das regras estabelecidas no caput deste artigo.  § 2º Fica autorizado o funcionamento de clínicas, laboratórios e demais   estabelecimentos de saúde, bem como supermercados situados nos Shopping Centers, desde que   possuam acesso independente.  § 3º Os estabelecimentos situados em Centros Comerciais, cujas atividades não   estejam suspensas na forma do art. 1º deste Decreto, que possuem acesso exclusivo e independente   do empreendimento, poderão funcionar, respeitando o cumprimento das demais regras estabelecidas   nos decretos vigentes.  § 4º O não cumprimento das medidas estabelecidas neste artigo será caracterizado   como infração à legislação municipal e sujeitará o infrator às penalidades e sanções aplicáveis,   inclusive, no que couber, cassação de licença de funcionamento.  Disposições relativas aos estabelecimentos caracterizados como Comércio de   Rua  Art. 3º Fica alterado o art. 1º do Decreto nº 32.297/2020, com vigência a partir do dia   17 de junho de 2020, que passa a ter a seguinte redação:  “Art.1º.........................................................................................................  ...................................................................................................................  XI - óticas”.  (NR)  Protocolos Setoriais  Art. 4º Ficam definidos os protocolos setoriais para as seguintes atividades:  I -óticas;  II -treinamento em clubes profissionais de futebol.  Protocolo Setorial de Óticas  Art. 5º Fica definido o seguinte protocolo setorial para a atividade de óticas a ser   observado a partir do dia 17 de junho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral, na   forma do art. 5º do Decreto nº 32.461, de 2020;  II -para estabelecimentos acima de 200m2, o horário de funcionamento   deverá ser de segunda-feira à sexta-feira, das 10h às 16h;  III -o funcionamento do estacionamento deve ficar restrito a 50% do total   no caso de 10 ou mais vagas disponíveis, com permissão de acesso apenas para veículos com o   condutor ou, se não for de uso particular, de apenas um passageiro, salvo quando se tratar de idosos,   pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, casos em que   será permitida a entrada conjunta de um acompanhante;  IV -pessoas pertencentes aos grupos de risco, conforme definido no inciso I   do art. 5° do Decreto n° 32.461, de 2020, devem ter atendimento prioritário para reduzir seu tempo   de permanência no estabelecimento;  V -os atendentes devem orientar os clientes sobre a obrigatoriedade de   higienização das mãos com álcool 70% e, caso necessário, o correto procedimento de retirada da   máscara para experimentar os produtos;  VI -a quantidade de produtos em exposição em vitrines deve ser reduzida,   sendo necessária a higienização frequente dessas mercadorias;  VII -todos os equipamentos utilizados durante o atendimento, a exemplo do   pupilômetro, devem ser devidamente higienizados antes e após cada utilização;  VIII -durante a utilização dos pupilômetros, que preferencialmente deverão   ser digitais, os atendentes deverão usar, além das máscaras, proteção face shield, sendo que estas   últimas deverão ser higienizadas após cada atendimento;  IX -lentes e armações devem ser adequadamente higienizadas antes e   depois de experimentados pelos clientes;  X -os comprovantes para retirada dos produtos prontos deverão ser,   preferencialmente, digitais;  XI -os produtos adquiridos pelos clientes devem ser higienizados antes de   entregues ao consumidor;  XII -os locais para a prestação de serviços deverão ser específicos e   isolados das áreas reservadas para venda e demonstração de novos produtos;  XIII -as cadeiras, mesas, balcões e espelhos deverão ser higienizadas antes   e depois do atendimento de cada cliente;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 15 DE JUNHO DE 2020 ", "3": "| N º 7.687 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  XIV -caso os funcionários utilizem fardamento, seu uso deve ser   exclusivamente dentro das dependências do estabelecimento;  XV -o uso de refeitórios, copas e outros locais passíveis de gerar   aglomeração de funcionários deve ser evitado;  XVI -para evitar o risco de contaminação cruzada, deverão ser retirados   todos os itens fáceis de tocar, como revistas, jornais, tablets, folhetos ou catálogos de informações;  XVII -não serão permitidos serviços de comidas e bebidas.  Protocolo Setorial para Treinamentos em Clubes Profissionais de Futebol  Art. 6º Fica definido o seguinte protocolo setorial para realização de treinamentos   em clubes profissionais de futebol, a ser observado a partir do dia 17 de junho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral, na   forma do art. 5º do Decreto nº 32.461, de 2020;  II -os treinamentos deverão ser realizados de segunda-feira a sábado;  III -os atletas e funcionários deverão realizar testes para diagnóstico da   COVID-19 e vacinação para gripe Influenza A (H1N1), sendo que, cada atleta, só estará liberado para   iniciar os treinamentos após resultado de RT-PCR negativo e IgM não reagente para COVID-19;  IV -antes do início dos treinos, os atletas e funcionários deverão manter   contato remoto com a equipe médica do clube para avaliar a existência de sintomas ou proximidade   recente com pessoas suspeitas ou confirmadas de estarem infectadas pelo novo coronavírus e   havendo sintomas de contaminação ou comprovação da proximidade com pessoas infectadas   ou suspeitas, os atletas deverão ser orientados a permanecer em suas residências ou serem   encaminhados para o tratamento adequado, ficando afastados de qualquer atividade pelo período   de 14 dias;   V -os atletas deverão sair de suas residências, preferencialmente em seus   veículos próprios e sozinhos, utilizando máscara, uniformizados e com todos seus equipamentos e   acessórios, a exemplo da roupa de treinos, chuteiras, caneleiras e ao entrar no clube, todos devem   higienizar as mãos e as chuteiras;  VI -a entrada e saída do Centro de Treinamento (CT) deverão ser realizadas   por locais diferentes, para evitar o contato das pessoas que chegam com as que saem;  VII -a composição da escala do rodízio, com 50% de atletas e funcionários   a cada dia, deverá ser constante para reduzir a possibilidade de contaminação e facilitar a   rastreabilidade;  VIII -os funcionários que fazem parte dos grupos de risco, conforme definido   no inciso I do art. 5° do Decreto n° 32.461/2020, não deverão fazer parte da escala de rodízio,   trabalhando, se possível, em home office;  IX -ao chegar ao CT, os atletas e funcionários deverão se dirigir   imediatamente, e de forma individual, para medição da temperatura e, no caso desta estar igual ou   superior a 37,5°, deverão ser orientados a retornar para suas residências ou serem encaminhados   para o tratamento adequado, ficando afastados de qualquer atividade pelo período de 14 dias;  X -não havendo a identificação de qualquer problema de saúde, o atleta   receberá um kit higienizado, contendo copos descartáveis de água, isotônico, suplementação,   equipamento GPS para controle, lanche para o pós treino e uma bola que deverá ser de uso exclusivo;  XI -deverão ser adotados modelos de treinamento individuais, para garantir   o distanciamento de 1,5m entre os próprios atletas e entre os atletas e o corpo de funcionários,   inclusive comissão técnica;  XII -ao final da sessão de treinamento o atleta deverá higienizar o   equipamento GPS com álcool 70% e depositar o mesmo em uma urna de recolhimento, retornando   imediatamente para sua casa, usando máscara;   XIII -o equipamento GPS deverá ser higienizado antes e depois de cada uso   pelos atletas e pelo fisiologista quando for realizar o monitoramento;  XIV -os tratamentos fisioterapêuticos deverão ser realizados observando   medidas de higiene e isolamento para garantir a proteção dos atletas e profissionais envolvidos;  XV -a fisioterapia deve ser realizada em um espaço aberto e ventilado;  XVI -o atleta deve se apresentar no setor de fisioterapia sem frequentar   outras instalações do clube previamente;  XVII -os fisioterapeutas e massagistas deverão atender a um único atleta   de cada vez e utilizar máscaras, luvas, aventais descartáveis, touca e propé, mantendo as macas   sempre higienizadas antes e depois do tratamento e o paciente não deve trocar de maca durante   seu tratamento;  XVIII -o bolsão de gelo utilizado pelo massagista deve ser limpo e   desinfetado antes e depois de cada uso;  XIX -a alimentação deve ser feita em casa, sob orientação dos profissionais   de nutrição e a hidratação deve ser feita através de garrafas ou copos individuais ou descartáveis;  XX -os vestiários, academias, rouparias e lavanderias devem permanecer   fechados;  XXI -os treinos não devem contar com a presença de público, sejam   visitantes, acompanhantes ou profissionais de imprensa, de forma a reduzir o risco de contágio;  XXII -os profissionais e colaboradores que realizam higiene e limpeza dos   ambientes e fazem o recolhimento de resíduos devem utilizar os EPIs necessários, como uniforme,   máscara, proteção ocular, luva, bota, etc.  Disposições Finais  Art. 7º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 8º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15  de junho de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA  AS MULHERES, INFÂNCIA E JUVENTUDE  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-15T20:14:51-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}