{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  28 DE AGOSTO DE 2020   ", "1": "| N º 7.771  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  CASA CIVIL - CC  4 AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  4  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  6  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  6 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  6  LICITAÇÕES  6 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7 EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  8  CONTRATOS  8 GABINETE DO PREFEITO - GABP  8  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  14  EMPRESA SALVADOR TURISMO - SALTUR  14  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  14  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15  DEFESA CIVIL DE SALVADOR - CODESAL  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  EDITAIS  17  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "2": "| N º 7.7712  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.761 de 27 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  1.795.471,00 (Hum milhão, setecentos e noventa e cinco mil, quatrocentos e setenta e um reais), na  unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  698/2020-Casa Civil.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.761/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0009.113400 4.4.90.51 2.1.92  1.795.471,00  SUB-TOTAL  1.795.471,00  TOTAL GERAL  1.795.471,00  32.761/2020  DECRETO Nº 32.762 de 27 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$  1.480.000,00 (Hum milhão, quatrocentos e oitenta mil reais), na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  708/2020-Casa Civil.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.762/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.135200 3.3.90.39 2.1.00  400.000,00  18.541.0012.135500 3.3.50.41 2.1.00  1.000.000,00  18.541.0012.135600 3.3.90.39 2.1.00  80.000,00  SUB-TOTAL  1.480.000,00  TOTAL GERAL  1.480.000,00  32.762/2020  DECRETO Nº 32.763 de 27 de agosto de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:    Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 1.000.000,00 (Hum milhão de reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.763/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.90.48 0.1.91 1.000.000,00  08.244.0004.241600 3.3.90.32 0.1.91 1.000.000,00  SUB-TOTAL 1.000.000,00 1.000.000,00  TOTAL GERAL 1.000.000,00 1.000.000,00  32.763/2020  DECRETO Nº 32.764 de 27 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "3": "| N º 7.771 3 inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  1.438.000,00 (um milhão, quatrocentos e trinta e oito mil reais) na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.764/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.365.0001.161500 3.3.90.39 0.1.01  1.000.000,00  12.365.0001.161600 3.3.90.39 0.1.01  438.000,00  12.365.0001.262100 3.3.90.39 0.1.01  1.000.000,00  12.365.0001.262200 3.3.90.39 0.1.01  438.000,00  SUB-TOTAL  1.438.000,00  1.438.000,00  TOTAL GERAL  1.438.000,00  1.438.000,00  32.764/2020  DECRETO Nº 32.765 de 27 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   148.580,00 (cento e quarenta e oito mil, quinhentos e oitenta reais) na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.765/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 23.451.0010.143901 3.3.90.39 0.1.00  148.580,00  22.451.0010.243700 3.3.90.30 0.1.00  4.930,00  22.451.0010.243700 3.3.90.39 0.1.00  143.650,00  SUB-TOTAL  148.580,00  148.580,00  TOTAL GERAL  148.580,00  148.580,00  32.765/2020  DECRETO Nº 32.766 de 27 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º, inciso   IV, alínea B.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 384.000,00 (Trezentos e oitenta e quatro mil reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.766/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.122.0016.250108 4.4.90.91 0.1.00  384.000,00  SUB-TOTAL  384.000,00  800003-EGM - SEFAZ 28.843.0016.290304 4.6.90.71 0.1.00  384.000,00  SUB-TOTAL  384.000,00  TOTAL GERAL  384.000,00  384.000,00  32.766/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "4": "| N º 7.7714  CASA CIVIL - CC   Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   PORTARIA Nº 004 / 2020  O Diretor Presidente da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador -   ARSAL, no uso de suas atribuições que lhe confere o Art. 26 da Lei nº 7.394/2007 de 28 de dezembro   de 2007,   RESOLVE  Considerar nomeada, GRAZIELA FREIRE FALCAO RIBEIRO, para exercer o cargo em comissão de   Subgerente II, Grau 53, da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador   - ARSAL.  GABINETE DA PRESIDÊNCIA DA AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVICOS PÚBLICOS   DE SALVADOR - ARSAL, em 27 de agosto de 2020.   ANTÔNIO ALMIR SANTANA MELO JR.  Diretor Presidente  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 032/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Designar a Procuradora, CAMILA LEMOS AZI PESSOA, matrícula 3097152, para substituir o Procurador   THIERS RIBEIRO CHAGAS FILHO, matrícula 3097146, no cargo em comissão de Procurador Chefe de   Especializada Judicial Trabalhista, grau 54, desta PGMS, durante o afastamento do titular por motivo   de férias, no período de 02.09.2020 à 01.10.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 27 de agosto de 2020  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis -  ITIV referente ao Programa  de Arrendamento Residencial - PAR  Processo nº: 40533/2019 Interessado: CHRISTIANE UCHÔA DA SILVA (Inscrição imobiliária nº 560.041-3)  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU, a Não Incidência da  Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD e a Isenção da Taxa  de Fiscalização do Funcionamento - TFF, e TORNAR SEM EFEITO o despacho que deferiu a referida  isenção e a não incidência relativos a inscrição 874.735-0 em nome do Terreiro ILÉ AXÉ AMINIBU,  publicado no Diário Oficial do Município nº 6.700 de 18/10/2016.  Processo nº:6351/2015  Requerente: FABIO CAMPOS BRITO    Interessado: TERREIRO KWE ACARA SOBO (ASSOCIAÇÃO CULTURAL ART’RONDA)  (Inscrição imobiliária nº 874.735-0 e inscrição mobiliária (CGA) n° 265.924/001-00)  Salvador, 27 de agosto de 2020.  VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/09/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT, NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 6170-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 657.306-1  RECORRENTE: LEÂO ENGENHARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO: MARCELO NESSER NOGUEIRA REIS E OUTROS  RELATOR: NÊUZITON TÔRRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 9672-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 253.152-6  RECORRENTE: PATRIMONIAL AMARANTE LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO: MARCELO NESSER NOGUEIRA REIS E OUTROS  RELATOR: ANDERSON ÍTALO PEREIRA  Salvador, 27 de agosto de 2020.   WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 17/09/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT, NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 5921-2019 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 719. 622-9  RECORRENTE: LEONICE DA SILVA SANTOS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: NEUZITON TORRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 13173-2019 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 588.458-6  RECORRENTE: MARCELO NEESER NOGUEIRA REIS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: GISANE TOURINHO DANTAS  Salvador, 27 de agosto de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/09/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT, NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12818-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.913-5  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPINOLA  PROCESSO ADMINISTRATIVO Nº: 9286-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.144-0  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: MARIA IVONETE SANTOS DURAN  Salvador, 27 de agosto de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 16/09/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT, NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 10286-2017 - IPTU           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "5": "| N º 7.771 5 INSCRIÇÃO IMOBILIÁRIA Nº: 273.939-9 RECORRENTE: MARIAH DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 7239-2018 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 273.939-9 RECORRENTE: MARIAH DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 12738-2016 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 274.439-2 RECORRENTE: MARIAH DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 27 de agosto de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 17/09/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT  TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº  7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL  E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,  CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT, NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12701-2016 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 274.101-6 RECORRENTE: MARIAH DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 9276-2017 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 274.101-6 RECORRENTE: MARIAH DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 58186-2019 NOTIF. FISCAL DE LANÇAMENTO Nº 752.2019 - ISS NOTIFICANTE: LUIZ ANTONIO ALVES MACHADO RECORRENTE: ITAÚ UNIBANCO S.A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): ANTONIO CHAVES ABDALLA E OUTRA RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  Salvador, 27 de agosto de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 251/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da  Lei Complementar 01/91 e no processo SMED nº 3894/2020,   RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos, a  servidora HOZANA CARLA FREITAS DE LEMOS, matrícula 3123712, lotada na Secretaria Municipal  de Educação - SMED.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 26 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 019/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar LUCIARA BRITO DE OLIVEIRA, matrícula nº 3135531, Cargo em Comissão de Assessor de   Comunicação, grau 54, para cumulativamente responder pelo Cargo em Comissão de Gerente III, grau   56, em substituição ao titular BERNARDO AUGUSTO AZEVEDO DE ALMEIDA, matrícula nº 3142545,   por motivo de férias regulamentares, durante o período de 01/08/2020 a 15/08/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 27/08/2020.   JOSÉ PACHECO MAIA FILHO  Secretário  PORTARIA Nº 020/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar ANA VIRGINIA DE OLIVEIRA VILALVA RIBEIRO, matrícula nº 3135536, Cargo em Comissão  de Assessor de Comunicação, grau 54, para cumulativamente responder pelo Cargo em Comissão  de Gerente III, grau 56, em substituição ao titular BERNARDO AUGUSTO AZEVEDO DE ALMEIDA,  matrícula nº 3142545, por motivo de férias regulamentares, durante o período de 16/08/2020 a  30/08/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 27/08/2020.   JOSÉ PACHECO MAIA FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 236/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,   RESOLVE:   Anular os Despachos Finais, referente a Estabilidade Econômica de Pedro Pereira dos Santos Filho,  publicada no Diário Oficial do Município 7.587 de 07 a 09/03/2020, referente ao Processo de nº  259/2020, com base no Parecer Asjur 356/2020. GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 25 de agosto de 2020. FABRIZZIO M. MARTINEZ Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.   PROCESSO  SERVIDOR (A)  CARGO/FUNÇAO  AQUISIÇÃO  REQUERIDO  1424/2020 LUCIANO DOS   SANTOS BRITO SUPERVISOR   GRAU 63 26/02/2019 12/02/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 25 de agosto de 2020.  FABRIZZIO M. MARTINEZ Superintendente  PORTARIA Nº 238/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições, RESOLVE: Nomear a servidora DEA CLARISSA SOARES FERNANDES MOREIRA, matrícula 3089982, para  exercer o cargo em comissão de Secretário de Diretoria, Grau 51, da Diretoria Administrativa- Financeira.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 25 de agosto de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 239/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Dispensar a servidora DEA CLARISSA SOARES FERNANDES MOREIRA, matrícula 3089982, da   Função de Confiança de Secretário Administrativo, Grau 61, do Gabinete do Superintendente  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 25 de agosto de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.   PROCESSO  SERVIDOR (A)  CARGO/FUNÇAO  AQUISIÇÃO  REQUERIDO  259/2020 PEDRO PEREIRA   DOS SANTOS  FILHO  SUPERVISOR  GRAU 63  26/02/2019 10/01/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 25 de agosto de 2020.  FABRIZZIO M. MARTINEZ  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "6": "| N º 7.7716  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO  DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO   PROCESSO  INTERESSADO (A)  QUINQUÊNIOS  3689/2020 ANDRE LUIZ OLIVEIRA DE MENEZES 4º QUINQUÊNIO  1712/2020 ANTONIO CEZAR DA SILVA 7º QUINQUÊNIO  3738/2020 CLEITON SOUZA SANTOS 2º QUINQUÊNIO  3373/2020 EDMARIO NUNES CERQUEIRA 4º QUINQUÊNIO  3390/2020 EDUARDO GOMES LEMOS 7º QUINQUÊNIO  3468/2020 EDVALTER SANTOS FRANCA 3º QUINQUÊNIO  100/2020 ELINALDO SOUSA FERREIRA 7º QUINQUÊNIO  892/2020 EVERALDO NASCIMENTO DA SILVA 4º QUINQUÊNIO  2206/2020 HELIZEVALDO CAVALCANTE CHAGAS 7º QUINQUÊNIO  3733/2020 JOAO CARLOS ASSUNÇÃO DOS SANTOS 7º QUINQUÊNIO  10179/2019 MARDSON DE OLIVEIRA MOREIRA 4º QUINQUÊNIO  3447/2020 NADIA CAVALCANTE MARQUES 7º QUINQUÊNIO  3271/2020 NILSON SOUZA REIS 4º QUINQUÊNIO  3223/2020 NILTON DE ALMEIDA REIS 3º QUINQUÊNIO  3224/2020 NILTON DE ALMEIDA REIS 4º QUINQUÊNIO  11978/2019 RAIMUNDO JOSE ALVES CORDEIRO 4º QUINQUÊNIO  3715/2020 RUBENS DA CONCEIÇÃO DE ARAUJO 2º QUINQUÊNIO  Em, 27 de agosto de 2020.  MARCELO GARCIA Diretor  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - INDEFERIDO   PROCESSO  INTERESSADO (A)  QUINQUÊNIOS  10162/2019 ADINA CRISTINA DANTAS DOS SANTOS 4º QUINQUÊNIO  3728/2020 AMELIA BARBARA NOGUEIRA MORAIS GOMES 7º QUINQUÊNIO  12160/2019 ARTHUR MARIO BOMFIM DE JESUS 4º QUINQUÊNIO  8515/2019 CELIA MARIA FREAZZA MAZZA 7º QUINQUÊNIO  8940/2019 CELIDALVA ROCHA ALVES 7º QUINQUÊNIO  3688/2020 HELIO BARBOSA DOS SANTOS 7º QUINQUÊNIO  668/2019 IRAMILTON FERNANDES FREITAS 7º QUINQUÊNIO  10297/2019 JOATAN SANTANA RIBEIRO 4º QUINQUÊNIO  73512/2018 JORGE RODRIGUES DOS SANTOS 7º QUINQUÊNIO  10181/2019 JORGE UBIRAJARA SILVA SOUZA 4º QUINQUÊNIO  75035/2018 JOSE RONNEIMILSON ROMAO 2º QUINQUÊNIO  324/2020 LEDA MARIA SILVA FREITAS 7º QUINQUÊNIO  3212/2019 MANUEL COELHO DOS REIS 3º QUINQUÊNIO   PROCESSO  INTERESSADO (A)  QUINQUÊNIOS  1582/2020 MONNALISA MORAIS MENDES 4º QUINQUÊNIO  3267/2020 ROQUE CERQUEIRA DA CRUZ 4º QUINQUÊNIO  10870/2019 SUELY PASSOS AMANCIO 4º QUINQUÊNIO  Em, 27 de agosto de 2020.  MARCELO GARCIA Diretor  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA Nº 030/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA,   no uso de suas atribuições que lhe são conferidas pelo Artigo 10, item XI, do Regimento Interno   aprovado pelo Decreto nº 30.860, de 14 de março de 2019.  R E S O L V E:  Designar a servidora ROSÂNGELA ARAÚJO DO CARMO, matricula nº 3124622, Secretário do   Gabinete, para responder cumulativamente pelo o Cargo em Comissão de Assessor Especial de   Política Ambiental, grau 57, durante o impedimento legal do titular THELMO GAVAZZA QUEIROZ,   matricula 3128401, por motivo de férias regulamentares, no período de 01/09/2020 a 30/09/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 27   agosto de 2020.  JOÃO RESCH LEAL  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP   DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO REQUERENTE DIAS  1501/2020 JOSÉ MIGUEL MENEZES BASTOS FILHO 3.113  Salvador, 27 de agosto de 2020  REGINALDO SANTOS GALVÃO   Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Especial Mista de Licitação, vinculada à Secretaria Municipal da Fazenda, instituída pelo  Decreto n.º 26.203, de 03/07/2015, alterado pelo Decreto nº 31.888 de 04/12/2019, com base na Lei  Federal Nº 8.666/1993, alterada pela Lei Federal Nº 8.883/1994, Lei Complementar 123/1996, Lei  Municipal Nº 4.484/1992, no que couber, e Lei Municipal Nº 8.421/2013, Lei Federal Nº 10.520/2002,  Decreto Federal Nº 10.024/19, Decreto Municipal Nº 32.562/2020, torna público para conhecimento  dos interessadosque será realizada a seguinte licitação abaixo: PREGÃO ELETRÔNICO - SEFAZ Nº 006/2020 OBJETO: Contratação de empresa(s) especializada(s) para prestação de serviços de digitalização e  indexação de elementos cadastrais de inscrições imobiliárias da Secretaria Municipal da Fazenda, e  outros serviços, sob a plataforma Alfresco Community; PROCESSO Nº:11.973/2020 -SEFAZ/PMAT; RECEBIMENTO DAS PROPOSTAS: A partir do dia 28/08/2020 até às 09:45h do dia 16/09/2020  (horário de Brasília); ABERTURA DAS PROPOSTAS: 16/09/2020 às 09:45h (horário de Brasília); SESSÃO DE DISPUTA DOS PREÇOS: 16/09/2020 às 10h (horário de Brasília); Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br   Salvador, 27 de agosto de 2020.  GEORGE MELO BARRETO Presidente da Comissão Especial Mista de Licitação  RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 29.968/2020 Empresa: ALIANÇA DO BRASIL SEGUROS SA; Objeto: Contratação do Seguro Patrimonial para o Edifício Sede da SEFAZ pelo período de 12 (doze)  meses. Valor Total: R$ 4.366,73 (quatro mil, trezentos e sessenta e seis reais e setenta e três centavos); Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte: 0.1.00 - Tesouro. Amparo Legal: Lei 8.666/93, art. 24, inciso II. Data da Homologação: 26/08/2020.   Salvador, 26 de agosto de 2020.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 055/2020 - PROC: 083/2020 - SEMGE.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "7": "| N º 7.771 7 OBJETO: Elaboração de registro de preços de artigos de papel para higiene (PAPEL TOALHA).   LICITANTE LOTES VALOR (R$)  ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO  PROFISSIONAL E EQUIPAMENTOS EIRELI - EPP  01 R$ 3.079.928,40   02 R$ 154.007,49  DATA DA HOMOLOGAÇÃO: 26/08/2020  Salvador, 27 de agosto de 2020.  NAILTON NUNES FRANÇA  Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 138/2020 - PROC: 288/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de equipamentos e materiais para segurança e   salvamento - (PROTETOR FACIAL TERMOPLÁSTICO).   LICITANTE LOTES VALOR (R$)  WPB COMERCIO SERVIÇOS E ASSESSORIA EIRELI - ME 01 R$ 546.720,00  02 R$ 54.672,00  DATA DA HOMOLOGAÇÃO: 25/08/2020  Salvador, 27 de agosto de 2020.  NAILTON NUNES FRANÇA Presidente COMPEL  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 186/2020  PROCESSO Nº: 9795/2020  CONTRATADA: DIVIMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 02.421.679/0001-18  OBJETO: Aquisição de: 30 (trinta) extensões em nylon trançado, atóxica, para rede de oxigênio, com   3 metros, para utilização em ventilador mecânico, para serem utilizados no Serviço de Atendimento   Móvel de Urgência - SAMU 192 de Salvador-BA, conforme CI SAMUA Nº 342/2020  VALOR GLOBAL: R$ 2.802,00 (dois mil, oitocentos e dois reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;   Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   COVID-19)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 21/08/2020  Salvador, 21 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 139/2020, Processo nº 8492/2020, publicada no DOM nº 7.675 de 04 de  junho de 2020, página 40  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.304.0003.233100; Elemento de Despesa 33.90.30;  Fonte de Recurso 02 (Ex. Anterior - Transf de Recursos SUS do Gov Fed - Bloco de Custeio - Inc  Financ Vig em Saú)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.304.0003.233100; Elemento de Despesa 33.90.30;  Fonte de Recurso 014 (Ex. Anterior - Transf de Recursos SUS do Gov Fed - Bloco de Custeio - Inc  Financ Vig em Saú)  Salvador, 25 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 328/2020  Inexigibilidade de Licitação: 007/2020.  Contratante: SECULT - Secretaria Municipal de Cultura e Turismo  CNPJ: 13.927.801/0028-69  Contratada: MESOSFERA PRODUÇÕES ARTÍSTICAS LTDA    CNPJ: 05.921.043/0001-23  Objeto: Prestação de Serviço de Museografia, Expografia, Videografia e Design para implantação da   Casa da Música.   Valor Total: R$ 8.248.000,00 (Oito milhões, duzentos e quarenta e oito mil reais)  Dotação Orçamentária: Projeto Atividade - 2404, Elemento de Despesa - 3.3.90.39  Fonte 2.1.00   Amparo Legal: Lei 8.666/93, art. 25, inciso II.  Salvador, 26 de agosto de 2020.  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 427/2020 Inexigibilidade de Licitação nº 056/2020 Data do Parecer nº 13/08/2020 Contratante : FUNDAÇÃO GREGÓRIO DE  MATTOS. CNPJ : 15.185.234/0001-28 Contratada : MAGNO CRIAÇÕES ARTÍSTICAS LTDA. CNPJ/CPF : 16.400.020/0001-90. Objeto: Para execução de um conjunto de obra artística intitulada “Santa Dulce e Senhor do Bonfim”,  para o Caminho da Fé, localizado na avenida Dendezeiros. Valor Total : R$ 190.552,49 (cento e noventa mil quinhentos e cinquenta dois reais e quarenta nove  centavos) Subação : 113200 - Elemento de Despesa - 3.3.90.39 - Fonte - 0.1.00 Amparo Legal: Lei 8.666/93, art. 25, inciso II Data da Homologação : 13/08/2020  Processo Nº: 426/2020 Inexigibilidade de Licitação nº 055/2020 Data do Parecer nº 13/08/2020 Contratante : FUNDAÇÃO GREGÓRIO DE  MATTOS. CNPJ : 15.185.234/0001-28 Contratada : STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES. CNPJ/CPF : 14.030.704/0001-11. Objeto: Serviços de Restauro dos seguintes Monumentos Públicos: Medalhão à Mãe Preta, (praça de  nome homônimo na Boca do Rio), Busto de Mãe Gilda (Abaeté itapuã), e Conjunto Escultórico Meninas  do Brasil (Av. Adhemar de Barros ondina). Valor Total : R$ 49.658,54 (quarenta nove mil seiscentos e cinquenta oito reais e cinquenta quatro  centavos) Subação : 113200 - Elemento de Despesa - 3.3.90.39 - Fonte - 0.1.00 Amparo Legal: Lei 8.666/93, art. 25, inciso II Data da Homologação : 13/08/2020  Salvador, 27 de agosto de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE DISPENSA DE LICITAÇÃO Nº 010/2020  PROCESSO Nº: 1529/2020 - SEMOP.  EMPRESA: UNENTEL SOLUÇÕES TECNOLÓGICAS LTDA. CNPJ: 19.557.079/0001-84.  OBJETO: Contratação de empresa para prestação de serviço de confecção de rede interna de 08 (oito)  ramais, com os materiais já inclusos, para utilização pela central de agendamento de sepultamentos  da Coordenadoria de Serviços Diversos - CSD.  PARECER: Nº 069/2020 RPGMS datado de 04/06/2020.   VALOR GLOBAL: R$ 1.680,00 (Hum mil seiscentos e oitenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Subação: 111200; Elemento de Despesa: 33.90.39 e Fonte do Recurso:  0.1.00.  AMPARO LEGAL: Artigo 24, inciso II da Lei Federal nº 8.666/93.  DATA DO ATO: 24/08/2020.  Gabinete do Secretário da SEMOP, em 26 de agosto de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 013/2020  PROCESSO Nº: 192/2020  DISPENSA Nº: 013/2020  OBJETO: Contratação de empresa especializada para o fornecimento de Equipamento de Proteção   Individual (EPI), tipo bota, sendo 170 (cento e setenta) pares de botinas de segurança em couro e 130   (cento e trinta) pares de botas em Policloreto - PVC.  EMPRESA: IMPERIAL EQUIPAMENTOS DE PROTEÇAO INDIVIDUAL EIRELI        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "8": "| N º 7.7718  CNPJ: 15.139.086/0001-05.  VALOR GLOBAL: R$ 11.550,00 (onze mil quinhentos e cinqüenta reais).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;   Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA   URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos   - LIMPURB; Fonte do Recurso: 2.2.50.000001 - Ex. Anterior - Receita Própria de Entidades de   Administração Indireta - Sem Detalhamento; Natureza Despesa: 33.90.30 - Material de Consumo;   Grupo Programação Financeira: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 27/08/2020.  Salvador, 27 de Agosto de 2020  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO  Regime Diferenciado de Contratações Públicas/RDC  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas do  Salvador, instituída pela Portaria nº 026/2020, torna público, para conhecimento dos interessados,  que será realizada a seguinte licitação:  Modalidade: RDC nº 003/2020 - Processo nº 315/2020 - Tipo: Técnica e Preço Objeto: Contratação de pessoa jurídica, isolada ou em consórcio, para ELABORAÇÃO DE PROJETOS  BÁSICO E EXECUTIVO DE ENGENHARIA E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA  URBANA, PARA IMPLANTAÇÃO DA INTERVENÇÃO “H” - AV. ACM RETORNO RÓTULA DO ABACAXI -  INTEGRANTE DO EMPREENDIMENTO “NOVA TANCREDO NEVES” - Salvador-Bahia, de acordo com as  exigências, especificações e demais condições expressas no Edital e seus  anexos.  Recebimento e abertura dos envelopes: 15/10/2020, às 10:00hs.   Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.  Presidente Costa e Silva, s/nº - Dique do Tororó, Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, a partir do dia 31/08/2020, que  poderão retirar, gratuitamente, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e  2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante  protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das  13:00 as 17:00 horas.   Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 27 de agosto de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  AVISO DE LICITAÇÃO CONCORRÊNCIA Nº 008/2020  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas, com  base na Lei 8.666/93 na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna   público, para conhecimento dos interessados, que será realizada a seguinte licitação:  Modalidade: Concorrência nº 008/2020-Tipo: menor Preço Objeto:  Contratação de empresa para execução dos serviços de ESTABILIZAÇÃO DE ENCOSTAS NA  GAMBOA DE BAIXO, SALVADOR-BA, de acordo com o Edital e seus anexos  Data e hora recebimento dos envelopes:  30/09/2020 às 10:00hs.   Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.  Presidente Costa e Silva, s/nº - Dique do Tororó, Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, a partir do dia 31/08/2020, que  poderão retirar, gratuitamente, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e 2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante  protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das  13:00 as 17:00 horas.   Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 27 de agosto de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  RESULTADO DE LICITAÇÃO HOMOLOGADA TOMADA DE PREÇOS Nº 002/2020  A Comissão Permanente de Licitação/COPEL da SUCOP, atendendo a decisão do Sr. Superintendente,   torna público para conhecimento dos interessados a homologação e adjudicação da seguinte   licitação:  Modalidade: Tomada de Preços nº 002/2020 - Processo nº 272/2020 (SEMTEL) - Tipo: Menor Preço  Objeto: Contratação de empresa para execução dos serviços de requalificação de 02(dois) campos   de futebol, localizados na Alameda Praia de Guarapari-Stella Maris e na Rua Orlando Bahia-  Fazenda Grande I, no Município do Salvador/BA, sob regime de empreitada por PREÇO GLOBAL,   com fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para a execução   destes serviços, de acordo com o Edital e seus Anexos  Vencedor: CONTINENTAL CONSTRUÇÕES E EMPREENDIMENTOS LTDA com valor K de 0,72, que   após aplicado sobre todos os preços unitários da planilha orçamentária soma o valor global de R$   189.596,85 (cento e oitenta e nove mil quinhentos e noventa e seis reais e oitenta e cinco centavos)  Critério de Julgamento: menor coeficiente multiplicador “K” (menor preço)  Base Legal: Lei Federal nº 8.666/93  Data Homologação/Adjudicação: 27/08/2020  Fica, desde já, a licitante vencedora, convocada para assinatura do Termo de Contrato, conforme   dispõe o item 17, e atendendo ao item 21 do Edital.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 27 de agosto de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DE CONTRATO  Contrato nº 006/2020  PR-SEMGE nº 8371/2018  Modalidade: Pregão Eletrônico nº 26/2019  Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49  Contratada: LARCLEAN SAÚDE AMBIENTAL LTDA  C.N.P.J.: 11.508.726/0001-56  Objeto: Prestação de serviços de dedetização, desratização, descupinização, desalojamento de   pombo/morcego e lavagem de reservatórios de água nas unidades da prefeitura de Salvador   Valor Global: R$ 82.166,40 (oitenta e dois mil cento e sessenta e seis reais e quarenta centavos)  Subação: 250127 - Manutenção dos Serviços Técnicos e Administrativos - GABP  Elementos de Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  Fonte de Recurso: 0.1.00 - Tesouro  Vigência: 12 (doze) meses a contar a partir da data de assinatura do contrato  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Assinatura: 27 de agosto de 2020  Foro: Cidade do Salvador  Salvador, 27 de agosto de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  RESUMO DE CONTRATO  Contrato nº 007/2020 PR-GABP nº 1871/2020 Modalidade: Pregão Eletrônico nº 014/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: SUDOESTE INFORMATICA E CONSULTORIA EIRELI  C.N.P.J.: 09.543.618/0001-72  Objeto: Prestação de serviços técnicos especializados em elicitação, documentação, design,   desenvolvimento e manutenção evolutiva e corretiva de sistemas, portais e aplicativos para   dispositivos móveis, executados em regime de fábrica de software, utilizando a plataforma Maker          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "9": "| N º 7.771 9 ALL e Inteligência Artificial (IA), com treinamento da ferramenta para os técnicos e  dos produtos  desenvolvidos para multiplicadores e usuários finais dos novos produtos, contemplando instalação e  acompanhamento da implantação dos novos serviços. Valor Global: R$ 441.960,00 (quatrocentos e quarenta e um mil, novecentos e sessenta reais)  Subação: 250415 - Manutenção de Tecnologia da Informação e Comunicação - GABP Elementos de Despesa: 33.90.40 - Serviço de Tecnologia da Informação e Comunicação - PJ Fonte de Recurso: 0.1.00 - Tesouro Vigência: 12 (doze) meses contados a partir da data de assinatura do contrato Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Assinatura: 27 de agosto de 2020 Foro: Cidade do Salvador  Salvador, 27 de agosto de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO CONTRATO Nº 021/2020  Objeto: Contratação de empresa especializada para fornecimento de 26 (vinte e seis) licenças   perpétuas de software CAD (Computer Aided Design ou Desenho Assistido por Computador), com   garantia e serviço de suporte;  Processo Nº: 18.465/2020;  Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ;  Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação - Pessoa   Jurídica;   Fonte: 0.1.00 - Tesouro;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: TOTALCAD TREINAMENTO E COMÉRCIO LTDA;  CNPJ: 12.550.309/0001-34;  Valor Global: R$ 71.189,82 (setenta e um mil, cento e oitenta e nove reais e oitenta e dois centavos);  Amparo Legal: Lei Municipal nº 6.148/02, Lei Federal nº 10.520/02, Lei Federal 8.666/93 e Lei   Municipal nº 4.484/92;  Data da Assinatura:  27/08/2020;  Vigência: 90 (noventa) dias.  Salvador, 27 de agosto de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário da Fazenda  MARIA ELVIRA DA SILVA LOPES  TotalCad Treinamento e Comércio Ltda.  SOLANGE SOARES BIOLCATTI SILVA  TotalCad Treinamento e Comércio Ltda  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008274 Processo: 915/2020 Contratada: R CLEAN COMERCIAL EIRELI ME. CNPJ nº.26.728.117/0001-80. Objeto: Cesta para lixo, com tampa, plástico, 20l (30 unidades); vassoura, pelo sintético, base em  madeira, 300mm (60 unidades); vassoura em aço, uso jardinagem, 1200mm (5 unidades); vassoura  gary, cepa madeira, 40cm (5 unidades); vassoura gary, cepa polietileno, 40cm (5 unidades); vassoura  gary, cepa madeira, 30cm (5 unidades). Valor total: R$ 1.223,20 (mil, duzentos e vinte e três reais e vinte centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 27/08/2020  Salvador, 27 de agosto de 2020.  NILDA ARAÚJO Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008275 Processo: 1968/2020 Contratada: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA. CNPJ nº.12.396.993/0001-41. Objeto: Cesta para papel, fibra, corpo cônico, 20l (50 unidades); cesta para papel, plástico com pedal  e tampa, 20L (50 unidades). Valor total: R$ 2.240,50 (dois mil, duzentos e quarenta reais e cinquenta centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 27/08/2020  Salvador, 27 de agosto de 2020.  NILDA ARAÚJO Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 531/2020  PROCESSO: 10707/2019.  CONTRATO: 021/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 27 de agosto de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  SECULT 250131 33.90.39 0.1.00 650,00  SEINFRA 250430 33.90.40 0.1.00 330,00  Salvador, 27 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 532/2020  PROCESSO: 10707/2019.  CONTRATO: 015/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 27 de agosto de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  SEINFRA 250430 33.90.40 0.1.00 933,00  Salvador, 27 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 543/2020  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 20 de agosto de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMS 250106 3.3.90.39 0.2.14 184.350,82   Salvador, 27 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 546/2020  PROCESSO: 1962/2019.  CONTRATO nº 094/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA.  DATA DE ASSINATURA: 27 de agosto de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "10": "| N º 7.77110  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL   (R$)  SMED 243600 33.90.39 0.1.01  2.2.04  14.976,06  Salvador, 27 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 015/2019  PROCESSO: 10707/2019.  CONTRATO nº: 015/2019.  OBJETO: Acordam as partes em suprimir 01 (um) posto de impressão tipo B, pertencente a SEINFRA,  passando o valor global de R$ 54.873,60 (cinquenta e quatro mil oitocentos e setenta e três reais e   sessenta centavos), para R$ 47.476,80 (quarenta e sete mil quatrocentos e setenta e seis reais e   oitenta centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA  CNPJ/MF sob n.º 07.432.517/0001-07  DATA DE ASSINATURA: 27 de agosto de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  SEINFRA 250430 33.90.40 0.1.00  Salvador, 27 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 021/2018  PROCESSO: 10707/2019.  CONTRATO nº: 021/2018.  OBJETO: Acordam as partes em suprimir 01 (um) posto de impressão tipo B, pertencente a SEINFRA  e 01 (um) posto de impressão tipo C, pertencente a SECULT, passando o valor global de R$ 226.191,60   (duzentos e vinte e seis mil cento e noventa e um reais e sessenta centavos), para R$ 216.094,80   (duzentos e dezesseis mil noventa e quatro reais e oitenta centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA  CNPJ/MF sob n.º 07.432.517/0001-07  DATA DE ASSINATURA: 27 de agosto de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  SECULT 250131 33.90.39 0.1.00  SEINFRA 250430 33.90.40 0.1.00  Salvador, 27 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 400/2020  PREGÃO ELETRÔNICO SMS: 067/2020 PROCESSO Nº 26484/2019 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 400/2020 CONTRATADA: COMERCIAL VALFARMA LTDA CNPJ: 02.600.770/0001-09 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 20/08/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE RICARDO LIRA PIMENTEL COMERCIAL VALFARMA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIAZEPAM 5MG MARCA/FABRICANTE: SANTISA CP 0,073  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 403/2020  PREGÃO ELETRÔNICO SMS: 067/2020  PROCESSO Nº 26484/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 403/2020  CONTRATADA: DMC DISTRIBUIDORAS, COMÉRCIO D’ MEDICAMENTOS EIRELI  CNPJ: 16.970.999/0001-31  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LOIRI TEREZINHA BEZ  DMC DISTRIBUIDORAS, COMÉRCIO D’ MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIAZEPAM 5MG MARCA/FABRICANTE: SANTISA CP 0,089  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 474/2020  PREGÃO ELETRÔNICO SMS: 082/2020  PROCESSO Nº 23929/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 474/2020  CONTRATADA: SANOFI MEDLEY FARMACÊUTICA LTDA  CNPJ: 10.588.595/0010-92  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  BRUNA DOS SANTOS SOARES OMENA  SANOFI MEDLEY FARMACÊUTICA LTDA   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ENOXAPARINA 40MG/ML. MARCA: CLEXANE  FABRICANTE: SANOFI WINTHROP INDUSTRIE  AP 13,45  02 ENOXAPARINA 60MG/ML MARCA: CLEXANE   FABRICANTE: SANOFI WINTHROP INDUSTRIE AP 18,41  03 ENOXAPARINA 80MG/ML MARCA: CLEXANE   FABRICANTE: SANOFI WINTHROP INDUSTRIE AP 28,59  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 495/2020  PREGÃO ELETRÔNICO SMS: 038/2020 PROCESSO Nº 22447/2019 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 495/2020 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 59.309.302/0001-99 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 17/08/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE IVAN CALIXTO DE ALMEIDA CORREIA SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MESALAZINA 800 MG MARCA/FABRICANTE: E.M.S CP 1,60  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "11": "| N º 7.771 11 RESUMO DE TERMO DE COMPROMISSO Nº 498/2020  PREGÃO ELETRÔNICO SMS: 104/2020  PROCESSO Nº 24467/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 498/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DELSON SOUZA DIAS  FABMED DISTRIBUIDORA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  CARVEDILOL 3,125 MG  MARCA/FABRICANTE: EMS   SIGMA CP 0,086  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 499/2020  PREGÃO ELETRÔNICO SMS: 104/2020  PROCESSO Nº 24467/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 499/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  DESLANÓSIDO 0,2MG/ML  MARCA/FABRICANTE: UNIÃO   QUÍMICA AP 1,61  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 500/2020  PREGÃO ELETRÔNICO SMS: 104/2020  PROCESSO Nº 24467/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 500/2020  CONTRATADA: NDS DISTRIBUIDORA DE MEDICAMENTOS LTDA  CNPJ: 11.034.934/0001-60  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ANA EMILIA DE JESUS DA SILVA  NDS DISTRIBUIDORA DE MEDICAMENTOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  ERITROMICINA SUSPENSAO ORAL 50MG/ML  MARCA/  FABRICANTE: PRATI DONADUZZI & CIA LTDA FR 4,18  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 501/2020  PREGÃO ELETRÔNICO SMS: 104/2020  PROCESSO Nº 24467/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 501/2020  CONTRATADA: BIOLAB SANUS FARMACÊUTICA LTDA  CNPJ: 49.475.833/0016-84  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JORGE COSTA DOS SANTOS  BIOLAB SANUS FARMACÊUTICA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  ONDANSETRONA 4MG COMPRIMIDO  MARCA/  FABRICANTE: BIOLAB SANUS FARMACÊUTICA LTDA CP 1,861  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 502/2020  PREGÃO ELETRÔNICO SMS: 104/2020  PROCESSO Nº 24467/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 502/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 17/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  CARVEDILOL 3,125 MG  MARCA/FABRICANTE: EMS   SIGMA CP 0,096  Salvador, 27 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 122/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 122/2020, celebrado em 02/03/2020 entre a PMS/  Secretaria Municipal da Saúde e DIRETORIAMED - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6512/2020 OBJETO: Prorrogar a vigência do contrato de 29/08/2020   até 27/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 119/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 119/2020, celebrado em 04/03/2020 entre a PMS/  Secretaria Municipal da Saúde e FCMM - MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 8966/2020 OBJETO: Prorrogar a vigência do contrato de 31/08/2020   até 29/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "12": "| N º 7.77112  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 55/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 55/2020, celebrado em 23/01/2020 entre a PMS/  Secretaria Municipal da Saúde e MED INTERNACIONAL - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 7219/2020 OBJETO: Prorrogar a vigência do contrato de 20/07/2020   até 18/10/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 296/2020   PROCESSO nº 7178/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: MARIA VANESSA DOS SANTOS SILVA.  CNPJ: 32.162.347/0001-27  DATA DA ASSINATURA: 17/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Maria Vanessa da Silva Santos  Salvador, 27 de Agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 385/2020   PROCESSO nº13716/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: Q MED - SERVIÇOS MÉDICOS LTDA.  CNPJ: 31.841.333/0001-77  DATA DA ASSINATURA: 25/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 26 de Agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 277/2020   PROCESSO nº 5950/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: RCO - SOCIEDADE MÉDICA LTDA.  CNPJ: 24.495.794/0001-70  DATA DA ASSINATURA: 25/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 27 de Agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 1188/2020, Processo nº 15246/2018, publicada no DOM nº 7.710, de 03 de julho de 2020,   página 12 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501- Elemento de   Despesas 33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de   Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501/1050- Elemento de   Despesas 33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações   de Créditos Internas)  Salvador, 12 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 2215/2020, Processo nº 7443/2019, publicada no DOM nº 7.753, de 11 de agosto de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 1050  - Elemento de Despesas 4.4.90.52 - Fonte   de recurso  002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de   Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 1050, 2493 - Elemento de Despesas 4.4.90.52 -   Fonte de recurso 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de   Créditos Internas)  Salvador, 25 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 3325/2020, Processo nº 8060/2018, publicada no DOM nº 7.603, de 24 de março de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338, 2493 -  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferências   de Impostos - Saúde)  Salvador, 26 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "13": "| N º 7.771 13 RETIFICAÇÃO  Na AFM nº 3385/2020, Processo nº 3235/2019, publicada no DOM nº 7.603, de 24 de março de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338, 2493 -  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferências   de Impostos - Saúde)  Salvador, 25 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 3554/2020, Processo nº 7694/2018, publicada no DOM nº 7.603, de 24 de março de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338, 2493-  Elemento   de Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema   Único de Saúde - SUS) e 090 (Operações de Créditos Internas) 002 (Rec. de Impostos e Transferências   de Impostos - Saúde)  Salvador, 26 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 3566/2020, Processo nº 7694/2018, publicada no DOM nº 7.603, de 24 de março de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338, 2493 Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferências   de Impostos - Saúde)  Salvador, 26 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 4173/2020, Processo nº 1636/2019, publicada no DOM nº 7.671, de 30 de maio a 01 de   junho de 2020, página 9 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 2501 -  Elemento de Despesas:  33.90.30 e   44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002   (Rec. de Impostos e Transferência de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 2501, 2493 -  Elemento de Despesas:  33.90.30 e   44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002   (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 26 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 7075/2020, Processo nº 1880/2020, publicada no DOM nº 7.675, de 04 de junho de 2020,  página 42 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050 -  Elemento de Despesas:  44.90.52 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de Impostos  e Transferência de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050 -  Elemento de Despesas:  44.90.52 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de Impostos  e Transferência de Impostos - Saúde)  Salvador, 25 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 7138/2020, Processo nº 1410/2019, publicada no DOM nº 7.692, de 19 de junho de 2020,   página 14 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2493 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2493/2329 -  Elemento de Despesas:  33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 26 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 20200009510 LICITAÇÃO Nº: 116/2020. TERMO DE COMPROMISSO Nº: 2020000231 PROCESSO ADMINISTRATIVO Nº: 189/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ATAKADÃO ATAKAREJO. CNPJ Nº: 73.849.852/0001-58 OBJETO: AQUISIÇÃO DE 2.100 (DUAS MIL E CEM) CESTAS BASICAS. VALOR TOTAL: R$ 138.201,00 (CENTO E TRINTA E OITO MIL DUZENTOS E UM REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255400 ELEMENTO DE DESPESA: 33903012 FONTE: DOAÇÕES DATA DA AFM: 25/08/2020 PROCESSO Nº 2620/2020  Salvador, 27 de agosto de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009526  PROCESSO Nº: 6632/2019  TERMO DE COMPROMISSO Nº: 2020000089  CONTRATADA: REPREMIG REPRESENTAÇÃO E COMERCIO DE MINAS GERAIS LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "14": "| N º 7.77114  CNPJ: 65.149.197/0002-51  OBJETO: CILINDRO DE IMPRESSÃO 44574317  VALOR: R$ 3.218,50 (três mil duzentos e dezoito reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 253901 - ELEMENTO DE DESPESA 33903001 -   FONTE: TESOURO  DATA DA ASSINATURA: 27/08/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009527  PROCESSO Nº: 6632/2019  TERMO DE COMPROMISSO Nº: 2020000089  CONTRATADA: REPREMIG REPRESENTAÇÃO E COMERCIO DE MINAS GERAIS LTDA  CNPJ: 65.149.197/0002-51  OBJETO: CILINDRO DE IMPRESSÃO 44574317  VALOR: R$ 9.655,50 (nove mil seiscentos e cinquenta e cinco reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903001 -   FONTE: TESOURO  DATA DA ASSINATURA: 27/08/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO CONTRATO N° 007/2020  Processo N°: 427/2020  Modalidade: Inexigibilidade de Licitação de Serviços  Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: MAGNO CRIAÇÕES ARTÍSTICAS LTDA-ME.  CNPJ: 16.400.020/0001-90  Prazo de Execução: 120 (cento e vinte) dias  Prazo de Vigência: 150 (cento e cinqüenta) dias  Objeto: Conjunto de obra artística intitulada “Santa Dulce e Senhor do Bonfim”, para o “Caminho da   Fé”, localizado na Avenida Dendezeiros.  Valor: R$ 190.552,49 (cento e noventa mil, quinhentos e cinqüenta e dois reais e quarenta e nove   centavos).   Parecer Nº: 056/2020  Data da Homologação: 13.08.20  Amparo Legal: Lei Federal n° 8.666/93 e Lei Municipal n.º 4.484/92  Salvador, 27 de agosto de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO N° 009/2020  Processo N°: 426/2020 Modalidade: Inexigibilidade de Licitação de Serviços Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS CNPJ: 15.185.234/0001-28 Contratada: STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES LTDA-ME. CNPJ: 14.030.704/0001-11 Prazo de Execução: 03 (três) meses Prazo de Vigência: 03 (três) meses Objeto: restauro do Medalhão à Mãe Preta (Boca do Rio), busto de Mãe Gilda (Itapuã) e Conjunto  Escultórico Meninas do Brasil (Ondina). Valor: R$ 49.658,54 (quarenta e nove mil, seiscentos e cinqüenta e oito reais e cinqüenta e quatro  centavos) Parecer Nº: 055/2020 Data da Homologação: 13.08.20 Amparo Legal: Lei Federal n° 8.666/93 e Lei Municipal n.º 4.484/92  Salvador, 27 de agosto de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 002/2020.  CONTRATO nº 421/2019.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: LINK CARD ADMINISTRADORA DE BENEFICIOS EIRELI.  CLÁUSULA PRIMEIRA - O presente instrumento tem por finalidade prorrogar contrato originário por   mais 12 (doze) meses, a contar de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016   e suas posteriores alterações, correspondentes à execução dos serviços previstos no Contrato n.º   421/2019, nos termos da proposta financeira apresentada  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100; Tesouro; Projeto/Atividade:   250121- Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339030 -   Material de Consumo.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 27 de agosto de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  LINK CARD ADMINISTRADORA DE BENEFICIOS EIRELI.  Salvador, 27 de agosto de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 45/2020  AFM Nº: 2020006516 PROCESSO: 2639 -2020 TERMO DE COMPROMISSO Nº: 2020000150 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA:R. CLEAN COMERCIAL EIRELI ME CNPJ: 26.728.117/0001-80 OBJETO: Papel higiênico   VALOR: 3.606,72 (três mil seiscentos e seis reais e setenta e dois centavos) NOTA DE EMPENHO: 2020/000477  Salvador (BA), 27 de agosto de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 46/2020  AFM Nº: 2020009396 PROCESSO: 3821 -2020 TERMO DE COMPROMISSO Nº: 2020000229 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA:MMV INDÚSTRIA DE PRODUTOS DE LIMPEZA LTDA - EPP CNPJ: 03.094.290/0001-78 OBJETO: Sabonete líquido   VALOR: 3.348,00 (três mil trezentos e quarenta e oito reais) NOTA DE EMPENHO: 2020/000908  Salvador (BA), 27 de agosto de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 47/2020  AFM Nº: 2020009395 PROCESSO: 3757 -2020 TERMO DE COMPROMISSO Nº: 2020000202 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: ACJ SERVIÇOS LTDA CNPJ: 01.987.948/0001-45 OBJETO: Álcool etílico líquido   VALOR: 6.508,80 (seis mil quinhentos e oito reais e oitenta centavos) NOTA DE EMPENHO: 2020/000904  Salvador (BA), 27 de agosto de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009549  LICITAÇÃO Nº: 295/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "15": "| N º 7.771 15 TERMO DE COMPROMISSO Nº: 2020000162  PROCESSO Nº: 6379/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: JULIANA LEITE GAMA  CNPJ Nº: 03.819.291/0001-32  OBJETO: AQUISIÇÃO DE 180 (CENTO E OITENTA) UNIFORME ESPORTIVO FUTEBOL DE CAMPO   COMPLETO PRETO E BRANCO, 378 (TREZENTOS E SETENTA E OITO) UNIFORME ESPORTIVO FUTEBOL   DE CAMPO COMPLETO VERMELHO E BRANCO, 378 (TREZENTOS E SETENTA E OITO) UNIFORME   ESPORTIVO FUTEBOL DE CAMPO COMPLETO VERDE E BRANCO E 180 (CENTO E OITENTA) UNIFORME   ESPORTIVO FUTEBOL DE CAMPO COMPLETO AZUL E BRANCO.  VALOR TOTAL: R$ 264.603,60 (DUZENTOS E SESSENTA E QUATRO MIL, SEISCENTOS E TRÊS REAIS   E SESSENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR  DATA DA ASSINATURA: 27/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009571  LICITAÇÃO Nº: 235/2019  TERMO DE COMPROMISSO Nº: 2020000159  PROCESSO Nº: 6443/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: K.S. ARTIGOS ESPORTIVOS EIRELI - ME  CNPJ Nº: 19.444.651/0001-07  OBJETO: AQUISIÇÃO DE 16 (DEZESSEIS) BOLAS DE FUTEBOL DE SALÃO OFICIAL.  VALOR TOTAL: R$ 659,20 (SEISCENTOS E CINQUENTA E NOVE REAIS E VINTE CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR  DATA DA ASSINATURA: 27/08/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009572  LICITAÇÃO Nº: 235/2019  TERMO DE COMPROMISSO Nº: 2020000160  PROCESSO Nº: 6443/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: K.S. ARTIGOS ESPORTIVOS EIRELI - ME  CNPJ Nº: 19.444.651/0001-07  OBJETO: AQUISIÇÃO DE 54 (CINQUENTA E QUATRO) BOLAS DE FUTEBOL DE CAMPO OFICIAL E 113   (CENTO E TREZE) BOLAS DE FUTEBOL DE SALÃO OFICIAL.  VALOR TOTAL: R$ 6.934,40 (SEIS MIL, NOVECENTOS E TRINTA E QUATRO REAIS E QUARENTA   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR  DATA DA ASSINATURA: 27/08/2020   SIDELVAN NÓBREGA  Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   RETIFICAÇÃO  Na Autorização de Fornecimento de Material - AFM nº 2020004892, publicado no DOM nº 7.769,   página 19, do dia 26 de agosto 2020  ONDE SE LÊ:  VALOR TOTAL: R$ 382,00 (TREZENTOS E OITENTA E DOIS REAIS)  LEIA-SE:  VALOR TOTAL: R$ 392,00 (TREZENTOS E NOVENTA E DOIS REAIS)  Salvador, 26 de AGOSTO de 2020.  IVAN PAES L. C. ROCHA Coordenador Apoio Adm. /CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 2º TERMO ADITIVO  CONTRATO Nº 001/2020  CONTRATO N° 001/2020  PROCESSO ADMINISTRATIVO Nº 634/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: BARRA’S CONSTRUÇÃO PROJETOS E SERVIÇOS LTDA  CNPJ: 96.861.075/0001-36  OBJETO: Fica aditado o valor de R$ 435.467,37 (quatrocentos e trinta e cinco mil, quatrocentos e   sessenta e sete reais e trinta e sete centavos), correspondente a 24,50% (vinte e quatro inteiros e   cinquenta milésimos por cento) do valor original contratado fixado na cláusula quinta, consoante   planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 27/08/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   SILVANA MARIA FERNANDES DE CARVALHO - BARRA’S  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 077/2019  CONTRATO N° 77/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: MARIO HERINQUE DURANTE COLOMBI  CNPJ: 12.400.983/0001-32  OBJETO: Presente termo de aditivo o acréscimo quantitativo de 24,97303% do objeto contratual,   correspondente ao valor de R$ 84.908,31( oitenta e quatro mil, novecentos e oito reais e trinta e um   centavos).  BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 27/08/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   MARIO HERINQUE DURANTE COLOMBI - MARIO HERINQUE DURANTE COLOMBI  RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 79/2019  CONTRATO N° 79/2019 CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15 CONTRATADA: MP2 CONSTRUÇÕES EIRELI ME CNPJ: 24.597.344/0001-98 OBJETO: Redução nos termos do Decreto Municipal nº 32.347/2020, do percentual de 10% (dez por  cento) do preço original do contrato, pelo prazo de 180 (cento e oitenta) dias, contados da data da  sua assinatura, passando seu saldo contratual de R$96.569,66 (novecentos e seis mil, quinhentos e  sessenta e nove reais e sessenta e seis centavos), para R$86.912,70 (oitenta e seis mil, novecentos  e doze reais e setenta centavos), bem como a prorrogação do prazo de vigência do contrato por mais  06 (seis) meses, contados do dia 10/08/2020.   BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 27/08/2020  ASSINAM: MARCÍLIO DE SOUZA BASTOS - DESAL DANIEL SANDE RODRIGUES DA COSTA - DESAL  DANIEL PINHEIRO DE MORAIS - MP2 CONSTRUÇÕES EIRELI ME  RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 80/2019  CONTRATO N° 80/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: MP2 CONSTRUÇÕES EIRELI ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "16": "| N º 7.77116  CNPJ: 24.597.344/0001-98  OBJETO: Redução nos termos do Decreto Municipal nº 32.347/2020, do percentual de 25% (vinte   e cinco por cento) do preço original do contrato, pelo prazo de 180 (cento e oitenta) dias, contados   da data da sua assinatura, passando seu saldo contratual de R$280.966,72 (duzentos e oitenta mil,   novecentos e sessenta e seis reais e setenta e dois centavos), para R$ 210.725,04 (duzentos e dez   mil, setecentos e vinte e cinco reais e quatro centavos), bem como a prorrogação do prazo de vigência   do contrato por mais 06 (seis) meses, contados do dia 06/06/2020.     BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 27/08/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   DANIEL PINHEIRO DE MORAIS - MP2 CONSTRUÇÕES EIRELI ME  RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 82/2019  CONTRATO N° 82/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: MP2 CONSTRUÇÕES EIRELI ME  CNPJ: 24.597.344/0001-98  OBJETO: Redução nos termos do Decreto Municipal nº 32.347/2020, do percentual de 15% (quinze por   cento) do preço original do contrato, pelo prazo de 180 (cento e oitenta) dias, contados da data da sua   assinatura, passando seu saldo contratual de R$312.145,25 (trezentos e doze mil, cento e quarenta e   cinco reais e vinte e cinco centavos), para R$265.323,46 (duzentos e sessenta e cinco mil, trezentos   e vinte e três reais e quarenta e seis centavos), bem como a prorrogação do prazo de vigência do   contrato por mais 06 (seis) meses, contados do dia 11/08/2020.     BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 27/08/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   DANIEL PINHEIRO DE MORAIS - MP2 CONSTRUÇÕES EIRELI ME  RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 039/2019  CONTRATO N° 039/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: PODIUM DISTRIBUIDORA LTDA  CNPJ: 11.258.473/0001-00  OBJETO: Presente termo aditivo o acréscimo quantitativo de 24,825840% do objeto contratual,   correspondente ao valor de R$ 413.369,98( quatrocentos e treze mil, trezentos e sessenta e nove   reais e noventa e oito centavos).  BASE LEGAL: Lei 13.303/2016.   DATA DA ASSINATURA: 27/08/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   CAROLINE XAVIER DA CRUZ -  PODIUM DISTRIBUIDORA LTDA  RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 071/2019  CONTRATO N° 071/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: RE GOMES CONSTRUÇÕES EIRELI  CNPJ: 23.932.990/0001-00  OBJETO: Presente termo aditivo o acréscimo quantitativo de 23,467232% do objeto contratual,   correspondente ao valor de R$ 75.327,29 (setenta e cinco mil, trezentos e  vinte e sete reais e vinte   e nove centavos).  BASE LEGAL: Lei 13.303/2016.   DATA DA ASSINATURA: 27/08/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   RICARDO EMANUEL GOMES SUAREZ SOLLA -  RE  GOMES CONSTRUÇÕES EIRELI   RESUMO DE CONTRATO  CONTRATO n° 29/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: MP2 CONSTRUÇÕES EIRELI ME  CNPJ: 24.597.344/0001-98  PROCESSO Nº: 135/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Contratação da empresa parta a prestação dos serviços de   execução de 04 Quiosques completos para coco (área coberta por quiosque 18,06m2) e 06   estruturas com cobertura para quiosques (área coberta por quiosque 18,06m2), conforme   projetos incluindo os insumos necessários, de acordo com as condições e detalhamento técnico   estabelecidos nesta especificação de Serviço.  PRAZO: 08 (oito) meses  VALOR GLOBAL: R$ 230.179,33 (duzentos e trinta mil, cento e setenta e nove reais e trinta e três   centavos)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 243700 - Elemento de Despesa 33.90.39, Fonte 0.1.00  DATA DA ASSINATURA: 27/08/2020.  PARECER Nº: 112/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: MP2 Construções Eireli ME  - Daniel Pinheiro de Morais  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 8.567/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: TENDA NEGÓCIOS IMOBILIÁRIOS S/A - CNPJ n° 09.625.762/0001-58  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e qualquer   intervenção realizada pela TENDA, em vias urbanas na cidade do Salvador, na execução de Drenagem   Pluvial  da reconstrução das pavimentações, revestimentos, passeios, guias, instalações diversas   e de outros serviços. Empreedimento: Villagio do Alto, Rua Anfilófio, n° 01, Alto do Coqueirinho,   Salvador - BA - Programa MCMV.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 12/08/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP, ANA CAROLINA SOUZA BEZERRA e NATACHA   AMORIM CASTOR - TENDA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 15.948/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: TENDA NEGÓCIOS IMOBILIÁRIOS S/A - CNPJ n° 09.625.762/0001-58  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela TENDA, em vias urbanas na cidade do Salvador, na execução   da construção e/ou reconstrução das pavimentações, revestimentos, passeios, guias, rede de   drenagem pluvial, rede de abastecimento de água potável, rede de esgoto, instalações diversas e   de outros serviços que aparecerem ao longo da execução das intervenções nos logradouros, serão   de responsabilidade da empresa que assumirá os custos e ônus advindo dos serviços executados   no local: 40800 - Rua da Mauritânia, nº 40, Granjas Rurais Presidente Vargas, Prefeitura bairro: VIII-   Cabula/Tancredo Neves.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 12/08/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP, ANA CAROLINA SOUZA BEZERRA e NATACHA   AMORIM CASTOR - TENDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 28 DE AGOSTO DE 2020  ", "17": "| N º 7.771 17 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  1656/2020 18183000126 JOSÉ CARLOS RAMOS SANTOS  2639/2020 06714000186 MARIA DE FATIMA RAMOS BASTOS  821/2020 42897200152 MARCOS FELIX DE CARVALHO SILVA  1311/2020 29110300190 ANDREI LACERDA AGOSTINHO  1379/2020 21652600152 MAURICIO REIS MATOS  117/2020 48110700126 AUGUSTO CEZAR DE FREITAS SESTELO  5489/2020 53009100149 EDNILTON DOS VALES DOS SANTOS  19183/2020 35697900294 FLAVIA CONCEICAO VARELA DISNAR DA SILVA  19535/2020 15266000189 EPITACIO MARCELO ALMEIDA DE OLIVEIRA  17723/2019 09046200102 MIRELLA CARDOSO MOTTA  Salvador,27 de agosto de 2020  DILSON TANAJURA MOREIRA  CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE DIVULGAÇÃO PARA AVERIGUAÇÃO DA AUTODECLARAÇÃO DE   NEGRO   SUB JUDICE   CONCURSO PÚBLICO - EDITAL 02/2019   O Secretário Municipal de Gestão, no uso de suas atribuições, e em cumprimento à decisão proferida   nos autos do Mandado de Segurança nº 8005972-96.2020.8.05.0000, CONVOCA sub judice a   candidata LUCIMEIRE DOS SANTOS MIRANDA - inscrição 927003964, para realização da Averiguação   Presencial da Autodeclaração e Análise Pessoal dos candidatos classificados nas vagas reservadas   aos candidatos negros, referente ao Concurso Público - Edital nº 02/2019, para o cargo de Professor   Municipal, para preenchimento de vagas efetivas do quadro permanente da Prefeitura do Salvador.   As datas, horários e o local para Averiguação Presencial da Autodeclaração de Negros serão   informados com antecedência mínima de 10 (dez) dias da Averiguação, devendo o candidato manter-  se atento para realização da etapa.   CARGO: PROFESSOR MUNICIPAL - EDUCAÇÃO INFANTIL AO 5° ANO 20H  INSCRIÇÃO NOME PROCESSO JUDICIAL  927003964 LUCIMEIRE DOS SANTOS   MIRANDA 8005972-96.2020.8.05.0000   Gabinete do Secretário Municipal de Gestão, 21 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  FINAL DE LISTA N° 02/2020 - EDITAL Nº 06/2018  O Secretário Municipal de Gestão no uso de suas atribuições, em relação ao Edital nº 06/2018 -  Processo Seletivo Simplificado - REDA, que visa a contratação temporária de profissionais para  desempenhar atividades no âmbito da Secretaria Municipal da Educação - SMED.  RESOLVE:  1. TORNAR PÚBLICO nova posição na ordem de classificação dos candidatos abaixo discriminados,  convocados através dos Avisos de Convocação nº 01/2020 e n° 06/2020, publicados no DOM nº 7.541  de 03/01/2020 e DOM n° 7, em cumprimento às decisões proferidas nos Processos Administrativos  nº 317/2020, n° 318/2020, n° 388/2020, n° 595/2020 e n° 1300/2020.  FUNÇÃO: PROFESSOR DE LÍNGUA PORTUGUESA- 20H  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLASS INICIAL NOVA CLASS  ZIRLENE SANTOS  DO ROSÁRIO  223974188 EDP40SSA201833544 127 326  ÍSIS FERREIRA  CUNHA  982884583 EDP40SSA201830398 92 327  SILEIDE DE JESUS  OLIVEIRA  551060646 EDP40SSA201831892 160 328  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME RG INSCRIÇÃO CLASS INICIAL NOVA CLASS  MARIA RITA  RODRIGUES  AMARAL  603595103 EDP40SSA201827752 46 62  JOSILDA MOTTA  NASCIMENTO  157452360 EDP40SSA201827394 52 63  Gabinete do Secretário Municipal de Gestão, em 20 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  FINAL DE LISTA N° 08/2020 - EDITAL Nº 03/2019  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições e   com base no item 16.6.1 do Edital 03/2019 do Concurso Público - PMS, publicado no DOM nº 7.345 de   10/04/2019 e suas alterações.  Resolve:  1-Deferir os pedidos formulados pelos candidatos abaixo discriminados, que solicitaram as inclusões   dos seus nomes no final de lista dos candidatos habilitados.  2- Aprovar a nova posição na ordem de classificação, dos candidatos abaixo discriminados, em face   dos deferimentos dos seus pedidos.  Convocados através do DOM nº 7.574, publicado em 17/02/2020.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO GENERALISTA USF  CARGA HORÁRIA: 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO DOCUMENTO CLASSIFICAÇÃO   INICIAL NOVA   CLASSIFICAÇÃO  ELEN VERUSKA  FERNANDES  COSTA  925021986 1518219926 105° 140°  ALEX GOES  TELES DOS  SANTOS  925010531 3441702 3° 141°  VITOR GOMES  PRATES  925002016 1151247308 53° 142°  MÉRCIA CORINA  SOUZA BARBOSA  925021384 1338848488 8° 143°  LIV ANE ANJOS  ARANHA  925006029 1118156498 74° 144°  LARISSA LEMOS  MEIRELES  925022678 1346950970 41° 145°  LUCAS SOUZA  BRAGA  925002424 0945348614 17° 146°  TÁRCIO EULER  RIBEIRO  MEDRADO  925022539 1319715907 109° 147°  CATIANA CHAVES  SANTANA  925018206 136060412 125° 148°  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO DOCUMENTO CLASSIFICAÇÃO   INICIAL NOVA   CLASSIFICAÇÃO  THAINARA DA  SILVA MOREIRA  925022641 1331755107 11° 16°  Gabinete do Secretário Municipal de Gestão, em 18 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 28 DE AGOSTO DE 2020 ", "18": "| N º 7.77118  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  AVISO  O Secretário Municipal de Gestão informa que: Ficam anuladas, na condição sub judice, a  desclassificação e a manutenção de desclassificação da candidata abaixo indicada, publicadas,  respectivamente, no DOM nº 6.982 de 04 de dezembro de 2017 e no DOM nº 7.229 de 25 de outubro  de 2018 do Concurso Público, Edital nº 01/2011, em cumprimento à decisão prolatada nos autos do  Mandado de Segurança nº 8015806-94.2018.8.05.0000.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM SAÚDE BUCAL - SMS / - / 30H  AMPLA CONCORRÊNCIA  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  NEIDELUCIA NASCIMENTO  DE SOUZA  0682672580 13 8015806-  94.2018.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 19 de agosto de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica anulada, na condição sub judice, a Desclassificação   da candidata abaixo indicada, publicada, no DOM nº 7.023 de 18/01/2018, referente ao Processo   Seletivo Simplificado, edital nº 08/2017, em cumprimento à decisão prolatada nos autos do Processo   Judicial nº 8008391-57.2018.805.0001.  FUNÇÃO: TÉCNICO DE NÍVEL MÉDIO I - ATENDIMENTO  AMPLA CONCORRÊNCIA  NOME RG CLASSIFICAÇÃO PROCESSO JUDICIAL  MICHELE REIS DA SIVA BISPO 1368435300 53 8008391-  57.2018.805.0001  Gabinete do Secretário Municipal de Gestão, em 24 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica suspensa, na condição sub judice, o Edital de   Divulgação do Resultado Definitivo da Avaliação Psicológica, do candidato abaixo indicado, publicado   respectivamente no D.O.M nº 7.559, de 29 de janeiro de 2020, referente ao Concurso Público, Edital   nº 02/2019, em cumprimento à decisão prolatada nos autos do Processo Judicial nº 8003847-  58.2020.8.05.0000.  CARGO: PROFESSOR EDUCAÇÃO INFANTIL AO 5ºANO - 20H - SALVADOR - SEDE  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927009038 LUANA LIDIO CERQUEIRA 1287513042 INAPTO  CANDIDATOS QUE SE DECLARARAM NEGROS   INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927009038 LUANA LIDIO CERQUEIRA 1287513042 INAPTO  Gabinete do Secretário Municipal de Gestão, em 08 de agosto de 2020.  THIAGO MARTINS DANTAS   Secretário  PRORROGAÇÃO DE POSSE Nº 06/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições e  com base na Lei Complementar n° 01/1991 com suas alterações posteriores.  Resolve:  1- Deferir o pedido formulado pelo candidato abaixo discriminado, nomeado através do DOM, que  solicitou prorrogação de posse. 2- Considerar prorrogado a posse por mais 15 (quinze) dias, ao candidato abaixo discriminado, em  face do deferimento do seu pedido.  DOM nº 7.571 publicado em 13/02/2020  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO GINECOLOGISTA - 20H  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME DOCUMENTO CLASS  925022716 WANDER IGOR DA SILVA TAVARES 646232703 11°  Gabinete do Secretário Municipal de Gestão, em 12 de agosto de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE REVOGAÇÃO DO TERMO DE PERMISSÃO DE USO  A Coordenadoria de Feiras e Mercados - CFM da Secretaria Municipal de Ordem Pública - SEMOP do   município de Salvador, no uso das atribuições que lhe confere o Decreto Municipal nº 26.012/2015,   atendendo ao parecer nº 130/2020 - RPGM/SEMOP constante nas folhas 14 e 15 do Processo   Administrativo n.º 577/2020 - SEMOP, resolve:  1 - INFORMAR OFICIALMENTE que o Termo de Permissão de Uso cujo objeto é autorização a   exploração do Boxe nº 6A - Setor 2 do MERCADO MUNICIPAL POPULAR, por MARTINS PESCADOS foi   REVOGADO por TER DESISTIDO DE EXPLORAR O REFERIDO EQUIPAMENTO, INADIMPLÊNCIA COM O   PREÇO PÚBLICO E DAS DESPESAS COMUNS.  2 - FICA NOTIFICADO o Sr. MARTINS PESCADOS a desativar definitivamente as atividades, retirar   todos os seus pertences e devolver as chaves do referido Boxe, no prazo de 03 (três) dias a contar   desta data.  Caso existam débitos com o preço público, estes devem ser quitados, caso contrário, serão   encaminhados a dívida ativa do município.  Para ciência do(a) permissionário(a), publicar no Diário Oficial do Município  Salvador, 27 de agosto de 2020.  DENES HENRIQUE S. OLIVEIRA  Coordenador da CFM/SEMOP  AVISO DE REVOGAÇÃO DO TERMO DE PERMISSÃO DE USO  A Coordenadoria de Feiras e Mercados - CFM da Secretaria Municipal de Ordem Pública - SEMOP do   município de Salvador, no uso das atribuições que lhe confere o Decreto Municipal nº 26.012/2015,   dados constantes no Processo Administrativo n.º 843/2020 - SEMOP, resolve:  1 - INFORMAR OFICIALMENTE que o Termo de Permissão de Uso cujo objeto é autorização   a exploração do Boxe nº 03 - Setor 02 do MERCADO DE ITAPUÃ, pelo(a) Sr(a). CARLOS ALBERTO   SANTOS DA SILVA foi REVOGADO em virtude de inadimplência com o preço público.  2 - FICA NOTIFICADO(A) o(a) Sr(a). CARLOS ALBERTO SANTOS DA SILVA a quitar as pendências com o   preço público, caso contrário, serão encaminhados á dívida ativa do município.  Para ciência do(a) permissionário(a),  publicar no Diário Oficial do Município  Salvador, 27 de agosto de 2020.  DENES HENRIQUE S. OLIVEIRA  Coordenador da CFM/SEMOP   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-27T20:04:09-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}