{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  09 DE JULHO DE 2020  ", "1": "| N º 7.717  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  3  DECRETOS SIMPLES  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  CONSELHO MUNICIPAL DE EDUCAÇÃO - CME  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  8  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  21  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  21  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  22  LICITAÇÕES  22  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  23  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  23  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  23  CONTRATOS  24  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  24  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  24  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  25  SECRETARIA MUNICIPAL DA SAÚDE - SMS  25  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  25  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  26  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  26  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  26  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  26  EMPRESA SALVADOR TURISMO - SALTUR  26  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  27  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  27  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  27  EDITAIS  27  SECRETARIA MUNICIPAL DA SAÚDE - SMS  27  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  28        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "2": "| N º 7.7172  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.564 de 08 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019 e Ato Legislativo nº 01, de 06 de   janeiro de 2020,  DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.564/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250026 3.1.90.16 0.1.00 132.000,00  01.031.0018.250026 3.1.90.01 0.1.00 132.000,00  SUB-TOTAL 132.000,00 132.000,00  TOTAL GERAL 132.000,00 132.000,00  32.564/2020  DECRETO Nº 32.565 de 08 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.565/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.110300 4.4.90.51 0.1.91 243.000,00  23.695.0008.110300 4.4.90.52 0.1.91 243.000,00  SUB-TOTAL 243.000,00 243.000,00  TOTAL GERAL 243.000,00 243.000,00  32.565/2020  DECRETO Nº 32.566 de 08 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 252.000,00 (duzentos e cinquenta e dois mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  182/2020-CASA CIVIL.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.566/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.122.0016.250105 3.3.90.39 2.1.00  252.000,00  SUB-TOTAL  252.000,00  TOTAL GERAL  252.000,00  32.566/2020  DECRETO Nº 32.567 de 08 de julho de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:              DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "3": "| N º 7.717 3  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$  33.200,00 (trinta e três mil e duzentos reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.567/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0002.263005 3.3.90.30 0.1.00 33.200,00  15.452.0016.259300 3.3.90.30 0.1.00 15.200,00  15.452.0016.259300 3.3.90.39 0.1.00 18.000,00  SUB-TOTAL 33.200,00 33.200,00  TOTAL GERAL 33.200,00 33.200,00  32.567/2020  DECRETOS NUMERADOS   DECRETO Nº 32.568 de 08 de julho de 2020  Constitui a Equipe Técnica de Apoio à Comissão  Especial Mista de Licitação para fins que indica e  dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições, com fundamento no inciso V, do art. 52, da Lei Orgânica do Município e nas   disposições dos Decretos nº 29.840/2018 e nº 32.319/2020,  DECRETA:  Art. 1º Fica constituída equipe técnica de apoio à comissão especial mista de   licitação, criada pelo decreto nº 32.319/2020 junto a unidade gestora do Projeto Salvador Social -   UGP, com a finalidade de apoiar o julgamento das manifestações de interesse, propostas técnicas   e financeiras, que tem por objeto a seleção e contratação de consultoria para desenvolver e aplicar   uma  Sistemática de Monitoramento e Avaliação Formativa para alunos e professores do Ensino    Fundamental da Secretaria Municipal da Educação - SMED.  Art. 2º A Equipe Técnica de Apoio de que trata este Decreto será composta pelos   seguintes membros integrantes da Secretaria Municipal da Educação - SMED: ANUSKA ANDREIA DE   SOUSA SILVA, matrícula nº 3101132, JUCILEIDE SANTOS DE JESUS MORAES, matrícula nº 3090700,   ILNARA SAMPAIO MOURA MENEZES, matrícula nº 3087569.  Art. 3º A Comissão Técnica de Apoio funcionará até a conclusão do processo   licitatório.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  DECRETO Nº 32.569 de 08 de julho de 2020  Estabelece protocolo setorial para treinamentos  em clubes profissionais de futebol - 2ª Etapa, na  forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),  DECRETA:  Protocolo Setorial para Treinamentos em Clubes Profissionais de Futebol  Art. 1º Fica definido o seguinte protocolo setorial para realização de treinamentos   em clubes profissionais de futebol - 2a Etapa, a ser observado a partir do dia 11 de julho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral, na   forma do art. 5º do Decreto nº 32.461, de 2020;  II -os treinamentos deverão ser realizados de segunda-feira a sábado;  III -os atletas e funcionários deverão manter contato remoto com a equipe   médica do clube para avaliar a existência de sintomas ou proximidade recente com pessoas   suspeitas ou confirmadas de estarem infectadas pelo novo coronavírus e, havendo sintomas de   contaminação ou comprovação da proximidade com pessoas infectadas ou suspeitas, deverão ser   orientados a permanecer em suas residências ou serem encaminhados para o tratamento adequado,   ficando afastados de qualquer atividade pelo período de 14 dias;  IV -os atletas e funcionários, inclusive a comissão técnica, deverão realizar   testes de infecção por covid-19 a cada período de 21 dias;  V -os atletas deverão sair de suas residências, preferencialmente em seus   veículos próprios e sozinhos, utilizando máscara, uniformizados e com todos seus equipamentos e   acessórios, a exemplo da roupa de treinos, chuteiras, caneleiras e, ao entrar no clube, todos devem   higienizar as mãos e as chuteiras;  VI -a entrada e saída do Centro de Treinamento (CT) deverão ser realizadas   por locais diferentes, para evitar o contato das pessoas que chegam com as que saem;  VII -ao chegar ao CT, os atletas e funcionários deverão se dirigir   imediatamente, e de forma individual, para medição da temperatura e, no caso desta estar igual ou   superior a 37,5°, deverão ser orientados a retornar para suas residências ou serem encaminhados   para o tratamento adequado, ficando afastados de qualquer atividade pelo período de 14 dias caso   seja confirmada a infecção pelo novo coronavírus;  VIII -os funcionários que fazem parte dos grupos de risco, conforme definido   no inciso I do art. 5° do Decreto n° 32.461/2020, deverão ser dispensados do trabalho presencial,   permanecendo, se possível, em home office;  IX -não havendo a identificação de qualquer problema de saúde, os atletas   serão liberados para treinamentos, inclusive coletivos, buscando, porém, sempre que possível,   manter o distanciamento de 1,5m e higienização dos materiais antes e depois do uso. Cada atleta   receberá um kit higienizado, contendo copos descartáveis de água, isotônico, suplementação e   equipamento GPS para controle;  X -ao final da sessão de treinamento o atleta deverá higienizar o   equipamento GPS com álcool 70% e depositar o mesmo em uma urna de recolhimento, retornando   imediatamente para sua casa, usando máscara;  XI -o equipamento GPS deverá ser higienizado antes e depois de cada uso   pelos atletas e pelo fisiologista quando for realizar o monitoramento;  XII -as academias podem ser utilizadas, limitando o acesso de uma pessoa   para cada 6m2, sendo obrigatória a higienização, com álcool 70%, de cada aparelho e equipamento, a   exemplo de esteiras, halteres, colchonetes, etc., antes e depois de cada utilização;  XIII -durante todo o período de treinamento, inclusive nas academias e   vestiários, não poderá haver compartilhamento de equipamentos, aparelhos, materiais e quaisquer   outros utensílios;  XIV -os vestiários podem ser utilizados desde que mantida a distância de   1,5m entre as pessoas;  XV -as rouparias e lavanderia podem funcionar com equipe reduzida a 50%   do número de funcionários, conforme definido em sistema de rodízio, devendo os ambientes ser   higienizadas de forma constante;   XVI -a fisioterapia pode ser realizada em áreas internas, com utilização de   aparelhos de eletroterapia, sendo a capacidade da sala limitada a um atleta para cada 6m2, mantendo   o rigor de higienização e não compartilhando qualquer aparelho ou utensílio utilizado no tratamento;  XVII -os fisioterapeutas e massagistas deverão usar máscaras, luvas,   aventais descartáveis e touca, mantendo as macas sempre higienizadas antes e depois do tratamento   e o paciente não deve trocar de maca durante seu tratamento;  XVIII -os tratamentos fisioterapêuticos deverão ser realizados observando   medidas de higiene e isolamento para garantir a proteção dos atletas e profissionais envolvidos;  XIX -o bolsão de gelo utilizado pelo massagista não deve ser compartilhado   e terá que ser limpo e desinfetado antes e depois de cada uso;  XX -a hidratação deve ser feita através de garrafas ou copos individuais ou   descartáveis;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "4": "| N º 7.7174  XXI -os treinos não devem contar com a presença de público, sejam   visitantes, acompanhantes ou profissionais de imprensa, de forma a reduzir o risco de contágio;  XXII -os profissionais e colaboradores que realizam higiene e limpeza dos   ambientes e fazem o recolhimento de resíduos devem utilizar os EPIs necessários, como uniforme,   máscara, proteção ocular, luva, bota, etc.;  XXIII -todos os funcionários, inclusive os atletas, deverão ser orientados   quanto às medidas de prevenção e uso de EPIs, além dos cuidados específicos para as equipes de   apoio que terão contato direto ou indireto com os atletas;  XXIV -todos os funcionários, inclusive a comissão técnica, deverão usar   máscaras faciais durante toda sua estadia no CT.  Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS  ANJOS VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE  INFRAESTRUTURA E  OBRAS   PÚBLICAS, EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  DECRETOS SIMPLES   DECRETOS de 08 de julho de 2020  PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ALISON SODRÉ DE SANTANA, para exercer o cargo em comissão de Coordenador II, Grau   55, da Coordenadoria de Reparação e Promoção da Igualdade Racial, da Secretaria Municipal da   Reparação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear EDEN VINICIUS VASCONCELOS CARVALHO, para exercer o cargo em comissão de   Subcoordenador II, Grau 53, da Subcoordenadoria de Promoção de Ações Afirmativas e da Identidade   Étnico e Cultural, da Secretaria Municipal da Reparação e exonerar, a pedido, do mesmo cargo,   ALISON SODRÉ DE SANTANA.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeada, desde 23/04/2020, JULIANA FREITAS DOS SANTOS, para exercer o cargo em   comissão de Assessor de Projetos, Grau 55, da Secretaria Municipal de Cultura e Turismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeada, desde, 01/07/2020, TÂNIA REGINA SILVA PIMENTEL DE SOUZA, para exercer   o cargo em comissão de Gestor de Núcleo II, Grau 54, do Núcleo de Tecnologia da Informação, da   Secretaria Municipal do Trabalho, Esportes e Lazer e exonerar, a pedido, do mesmo cargo, DALMO   LUIS LEMOS SANTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeado, desde, 01/07/2020, EDINEI BATISTA DOS SANTOS, para exercer o cargo   em comissão de Subcoordenador III, Grau 54, da Subcoordenadoria de Gestão de Contratos -   Coordenadoria Administrativa, da Secretaria Municipal do Trabalho, Esportes e Lazer e exonerar, a   pedido, do mesmo cargo, KEVIN LOPES BASTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,   e com fundamento no Processo - SMS nº 8676/2020, observada a Resolução/COGEOS nº 15/2020,  R E S O L V E:   Qualificar o IAPP - Instituto de Apoio a Politicas Públicas, CNPJ (MF) sob nº 11.649.946/0001-08,   como Organização Social, em conformidade com o disposto nos art. 5º da Lei Municipal nº 8.631 de   25 de julho de 2014, para atuar na área da Saúde.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Exonerar, a pedido, EDEN VINICIUS VASCONCELOS CARVA0LHO, do cargo em comissão de Secretário   de Gabinete, da Secretaria Municipal da Reparação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de julho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "5": "| N º 7.717 5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 25309/2020  Interessado: FLORA PATRIMONIAL LTDA  (Inscrição imobiliária nº 409.629-0, 906.808-2 e 906.809-0)  Salvador, 8 de julho de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 17243/2020  Requerente: BHG S.A. BRAZIL HOSPITALITY GROUP  Interessado: TX SALVADOR SPE EMPREENDIMENTOS TURÍSTICOS LTDA.    (Inscrição imobiliária nº 21.105-2, 21.123-0, 35.573-9, 41.760-2, 46.457-0, 62.217-6, 62.242-7,   62.243-5, 62.244-3, 62.245-1, 62.246-0, 62.247-8, 62.248-6, 62.249-4, 62.250-8, 62.251-6, 62.252-4,   62.253-2, 62.254-0, 66.740-4, 67.616-0 e 98.057-9)  Salvador, 8 de julho de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  13439/2019 SMS WILLIAM HAFID FONSECA MACHADO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 08 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  INCORPORAÇÃO DE GRATIFICAÇÃO PREVISTA NO ART. 7º DA LEI COMPLEMENTAR Nº   053/2011 - INDEFERIDA  PROCESSO ORGÃO SERVIDOR  5331/2018 SEMGE CRISTINA MARIA SENA DA CONCEIÇÃO  4954/2017 SEMGE IRACEMA SANTOS LEMOS  307/2016 SECULT MARLENE DOS SANTOS FONSECA  1088/2018 SUCOP REGINALDO SANTOS GALVÃO  807/2017 SUCOP JOSÉ MIGUEL MENEZES BASTOS FILHO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 08 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDA  PROCESSO ORGÃO SERVIDOR DIAS  6124/2018 SMED MARTA MARIA ALMEIDA AQUINO 4.867  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 08 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   Conselho Municipal de Educação - CME   RESOLUÇÃO CME Nº 032/2020 Autoriza o funcionamento da Instituição de Ensino Particular integrante do Sistema Municipal de  Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem  o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da  Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo  II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art. 1º Autorizar por 02 (dois) anos, a partir de 2020, com vigência até 31/12/2021, o funcionamento  da Instituição de Ensino Particular integrante do Sistema Municipal de Ensino de Salvador, com oferta  de Educação Infantil, cujo processo foi analisado e o Parecer Conclusivo aprovado por este Conselho  Municipal de Educação - CME, constante no Anexo desta Resolução.  Art.2º Aprovar o Regimento Escolar.  Art.3º Estabelecer que a Instituição de Ensino deverá atender, durante o período correspondente à  vigência da Autorização para Funcionamento, as recomendações constantes do Parecer Conclusivo  que deu origem a esta Resolução.  Art.4º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º  desta Resolução caso se constate, neste período, irregularidades que venham comprometer o  desenvolvimento das ações às quais a Instituição se propõe realizar.  Art. 5º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  ADENILDES TELES LIMA  Conselheira Relatora  MISIA PONTES DE ALMEIDA SOUSA  Conselheira Presidente  ANEXO   RESOLUÇÃO CME Nº 032/2020  Instituição de Ensino Particular com Funcionamento Autorizado por 02 (dois) anos, a partir de 2020,  com vigência até 31/12/2021.  Nº Nº DE PROCESSO Nº PARECER CONCLUSIVO INSTITUIÇÃO  01 63/2020 051/2020  CENTRO EDUCACIONAL PONTO  DE PARTIDA, RAZÃO SOCIAL  MEYRE SANTANA LISBOA,   CNPJ Nº 19.309.430/0001-18,  LOCALIZADO NO CAM. 13 D -   JAGUARIBE I, RUA 13 D, SETOR  B, Nº 02, BAIRRO CAJAZEIRAS,  CEP 41.342-790, SALVADOR/  BA.  RESOLUÇÃO CME Nº 033/2020 Autoriza o funcionamento das Instituições de Ensino Particulares integrantes do Sistema Municipal  de Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem  o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da  Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo  II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art.1º Autorizar por 04 (quatro) anos, a partir de 2020, com vigência até 31/12/2023, o  funcionamento das Instituições de Ensino Particulares integrantes do Sistema Municipal de Ensino  de Salvador, com oferta de Educação Infantil, cujos processos foram analisados e os Pareceres  Conclusivos aprovados por este Conselho Municipal de Educação - CME, constante no Anexo desta  Resolução.  Art.2ºConsiderar regular o funcionamento das instituições de ensino, no ano de 2019, constante no  Anexo desta Resolução.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "6": "| N º 7.7176  Art.3º Aprovar os Regimentos Escolares das instituições de ensino constantes no Anexo desta  Resolução.  Art.4º Estabelecer que as Instituições de Ensino deverão atender, durante o período correspondente  à vigência da Autorização para Funcionamento, as recomendações constantes do respectivo Parecer  Conclusivo que deu origem a esta Resolução.  Art. 5º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º  desta Resolução caso se constate, neste período, irregularidades que venham comprometer o  desenvolvimento das ações às quais a Instituição se propõe realizar.  Art. 6º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  CÁTIA VERÔNICA NOGUEIRA DANTAS Conselheira Relatora  MISIA PONTES DE ALMEIDA SOUSA Conselheira Presidente  ANEXO  RESOLUÇÃO CME Nº 033/2020  Instituições de Ensino Particulares com Funcionamento Autorizado por 04 (quatro) anos, a partir de  2020, com vigência até 31/12/2023.  Nº Nº DE PROCESSO Nº PARECER  CONCLUSIVO  INSTITUIÇÃO  01 7560/2019 049/2020  COLÉGIO ADVENTISTA DE  CASTELO BRANCO, RAZÃO   SOCIAL INSTITUIÇÃO ADVENTISTA  NORDESTE BRASILEIRA DE  EDUCAÇÃO E ASSISTÊNCIA   SOCIAL, CNPJ Nº 07.114.699/0035- 09 (FILIAL), LOCALIZADO NA RUA  E, QD. 1, N°07, BAIRRO CASTELO   BRANCO, CEP 41.320-590,  SALVADOR/BA.  02 1782/2019 054/2020  MAPLE BEAR CANELA, RAZÃO  SOCIAL SCHWENCK SERVIÇOS  EDUCACIONAIS - LTDA, CNPJ Nº  31.011.730/0001-11 (MATRIZ),   LOCALIZADO NA RUA MARECHAL  FLORIANO, Nº21, CASA, BAIRRO   CANELA, CEP 41.110-010,  SALVADOR/BA.  RESOLUÇÃO CME Nº 034/2020  Autoriza o funcionamento da Instituição de Ensino Particular integrante do Sistema Municipal de   Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem   o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da   Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo   II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art. 1º Autorizar por 02 (dois) anos, a partir de 2020, com vigência até 31/12/2021, o funcionamento  da Instituição de Ensino Particular integrante do Sistema Municipal de Ensino de Salvador, com oferta   de Educação Infantil, cujo processo foi analisado e o Parecer Conclusivo aprovado por este Conselho   Municipal de Educação - CME, constante no Anexo desta Resolução.  Art.2ºConsiderar regular o funcionamento da instituição de ensino, no ano de 2018 e 2019.   Art.3º Aprovar o Regimento Escolar.  Art.4º Estabelecer que a Instituição de Ensino deverá atender, durante o período correspondente à   vigência da Autorização para Funcionamento, as recomendações constantes do Parecer Conclusivo   que deu origem a esta Resolução.  Art. 5º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º   desta Resolução caso se constate, neste período, irregularidades que venham comprometer o   desenvolvimento das ações às quais a Instituição se propõe realizar.  Art. 6º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  MARCOS MARCELO FERREIRA BARRETO Conselheiro Relator  MISIA PONTES DE ALMEIDA SOUSA Conselheira Presidente  ANEXO  RESOLUÇÃO CME Nº 034/2020  Instituição de Ensino Particular com Funcionamento Autorizado por 02 (dois) anos, a partir de 2020,   com vigência até 31/12/2021.  Nº Nº DE PROCESSO Nº PARECER CONCLUSIVO INSTITUIÇÃO   01 6155/2018 053/2020  PEQUENO TESOURO, RAZÃO  SOCIAL SHEILA MARIA DA  ENCARNAÇÃO CORREIA,   CNPJ Nº 29.531.116/0001-39,  LOCALIZADO NA TV. BOCAINA, Nº  23, BAIRRO STIEP, CEP 41.770-  340, SALVADOR/BA.  RESOLUÇÃO CME Nº 035/2020  Renova a autorização para o funcionamento das Instituições de Ensino Particulares integrantes do  Sistema Municipal de Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem  o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da  Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo  II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art.1º Renovar por 02 (dois) anos, a partir de 2020, com vigência até 31/12/2021, a autorização  para o funcionamento das Instituições de Ensino Particulares integrantes do Sistema Municipal  de Ensino de Salvador, com oferta de Educação Infantil, cujos processos foram analisados e os  Pareceres Conclusivos aprovados por este Conselho Municipal de Educação - CME, constante no  Anexo desta Resolução.  Art.2º Aprovar os Regimentos Escolares das instituições de ensino constantes no Anexo desta  Resolução.  Art.3º Estabelecer que as Instituições de Ensino deverão atender, durante o período correspondente  à vigência da Autorização para Funcionamento, as recomendações constantes do respectivo Parecer  Conclusivo que deu origem a esta Resolução.  Art.4º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º  desta Resolução caso se constate, neste período, irregularidades que venham comprometer o  desenvolvimento das ações às quais a Instituição se propõe realizar.  Art. 5º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  EDNA RODRIGUES DE SOUZA Conselheira Relatora  MISIA PONTES DE ALMEIDA SOUSA Conselheira Presidente  ANEXO  RESOLUÇÃO CME Nº 035/2020  Instituições de Ensino Particulares com Renovação para o Funcionamento Autorizada por 02 (dois)  anos, a partir de 2020, com vigência até 31/12/2021.  Nº Nº DE PROCESSO Nº PARECER CONCLUSIVO INSTITUIÇÃO  01 7446/2019 050/2020  CRECHE E ESCOLA VERBO  DA VIDA, RAZÃO SOCIAL   ERICA CARINE DO CARMO  VÍTOR SANTOS, CNPJ Nº   20.334.810/0001-91,  LOCALIZADA NA LD. MIRANTE,  N°124, BAIRRO ITAPUÃ, CEP  41.540-080, SALVADOR/BA.  02 1178/2020 052/2020  ESCOLA PARAISO  ENCANTADO - LTDA, CNPJ   Nº 01.486.086/0001-77  (MATRIZ), LOCALIZADA NA  RUA GILBERTO BASTOS, Nº  02, BAIRRO ARENOSO, CEP  41.211-825, SALVADOR/BA.  RESOLUÇÃO CME Nº 036/2020  Renova a autorização para o funcionamento da Instituição de Ensino Particular integrante do Sistema  Municipal de Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem  o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da  Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo  II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art.1º Renovar por 04 (quatro) anos, a partir de 2020, com vigência até 31/12/2023, a autorização  para o funcionamento da Instituição de Ensino Particular integrante do Sistema Municipal de Ensino  de Salvador, com oferta de Educação Infantil, cujo processo foi analisado e o Parecer Conclusivo  aprovado por este Conselho Municipal de Educação - CME, constante no Anexo desta Resolução.   Art.2º Aprovar o Regimento Escolar.  Art.3º Estabelecer que a Instituição de Ensino deverá atender, durante o período correspondente à  vigência da Autorização para Funcionamento, as recomendações constantes do Parecer Conclusivo  que deu origem a esta Resolução.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "7": "| N º 7.717 7  Art.4º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º  desta Resolução caso se constate, neste período, irregularidades que venham comprometer o  desenvolvimento das ações às quais a Instituição se propõe realizar.  Art.5º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  ADENILDES TELES LIMA Conselheira Relatora  MISIA PONTES DE ALMEIDA SOUSA Conselheira Presidente  ANEXO  RESOLUÇÃO CME Nº 036/2020  Instituição de Ensino Particular com Renovação para o Funcionamento Autorizada por 04 (quatro)   anos, a partir de 2020, com vigência até 31/12/2023.  Nº Nº DE PROCESSO Nº PARECER CONCLUSIVO INSTITUIÇÃO  01 1543/2020 058/2020  COLÉGIO SÃO RAFAEL,  EMPREENDIMENTOS   EDUCACIONAIS ALMAR LTDA,  CNPJ Nº 21.717.375/0001-47,  LOCALIZADO NA AV. RAFAEL,   Nº 152, BAIRRO SÃO MARCOS,  CEP 41.253-190, SALVADOR/  BA.  RESOLUÇÃO CME Nº 037/2020  Renova a autorização para funcionamento das Instituições de Ensino Comunitárias, integrantes do  Sistema Municipal de Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem  o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da  Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo  II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 22 de fevereiro de 2019,  RESOLVE: Art.1ºRenovar por 02 (dois) anos, a partir de 2020, com vigência até 31/12/2021, a autorização  para o Funcionamento das Instituições de Ensino Comunitárias, integrantes do Sistema Municipal  de Ensino de Salvador, com oferta de Educação Infantil, cujos processos foram analisados e os  Pareceres Conclusivos aprovados por este Conselho Municipal de Educação - CME, relacionadas no  Anexo desta Resolução.  Art.2ºAprovar o Regimento Escolar das Instituições de Ensino, constantes no Anexo desta Resolução.  Art.3ºEstabelecer que as Instituições de Ensino indicadas, no Anexo desta Resolução, deverão  atender, durante o período correspondente à vigência da Autorização para Funcionamento, as  recomendações constantes dos Pareceres Conclusivos que deram origem a esta Resolução.  Art.4ºConsiderar suspensa a Renovação da Autorização para Funcionamento a que se refere o art.  1º desta Resolução caso se constate, neste período, irregularidades que venham comprometer o  desenvolvimento das ações às quais a Instituição se propõe realizar.  Art.5ºEsta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  AILTON ALVES DE MOURA  Conselheiro Relator  MISIA PONTES DE ALMEIDA SOUSA  Conselheira Relatora  Presidente  ANEXO   RESOLUÇÃO CME Nº 037/2020  Instituições de Ensino Comunitárias com Renovação para Funcionamento Autorizado por 02 (dois)   ano, a partir de 2020, com vigência até 31/12/2021.  Nº Nº DE PROCESSO Nº PARECER  CONCLUSIVO  INSTITUIÇÃO  01 7148/2019 059/2020  ASSOCIAÇÃO E CRECHE SILDUDU,  RAZÃO SOCIAL ASSOCIAÇÃO  E CRECHE SILDUDU, CNPJ Nº   10.535.875/0001-41 (MATRIZ),  LOCALIZADA NA RUA NOSSA   SENHORA DE APARECIDA, N°22E,  LOTEAMENTO JAGUARIPE FAZENDA   GRANDE III, BAIRRO CAJAZEIRAS,  CEP 41.342-868, SALVADOR/BA.  02 7237/2019 056/2020  CRECHE ESCOLA SONHO  ACALENTADO, RAZÃO SOCIAL CLUBE   DE MÃES DE CALABETÃO, CNPJ  Nº 13.890.678/0001-39 (MATRIZ),  LOCALIZADA NA PC. DA LUZ, S/N°,  BAIRRO CALABETÃO, CEP 41.227-  060, SALVADOR/BA.  Nº Nº DE PROCESSO Nº PARECER  CONCLUSIVO  INSTITUIÇÃO  03 5878/2019 057/2020  CRECHE ESCOLA COMUNITÁRIA  CRIANÇA FELIZ, RAZÃO SOCIAL   SOCIEDADE BENEFICENTE CRIANÇA  FELIZ, CNPJ 40.480.360/0001-52  (MATRIZ), LOCALIZADA NA RUA   COLINA AZUL CD, S/N°, PARQUE  RES.COLINA AZUL, BAIRRO PAU DA  LIMA, CEP 41.245-000, SALVADOR/  BA.  04 7140/2019 055/2020  ASSOCIAÇÃO E CENTRO  DE EDUCAÇÃO INFANTIL   MARIA DOLORES, CNPJ Nº  02.839.378/0001-09 (MATRIZ),  LOCALIZADA NA RUA SETE DE   SETEMBRO DA FAZENDA GRANDE,  Nº 35, BAIRRO FAZENDA GRANDE   DO RETIRO, CEP 40.353-110,  SALVADOR/BA.  05 7084/2019 061/2020  CRECHE ESCOLA COMUNITÁRIA  ALTO DOS PONTES, RAZÃO SOCIAL   CRECHE ESCOLA COMUNITÁRIA  ALTO DOS PONTES, CNPJ Nº   05.389.988/0001-46 (MATRIZ),  LOCALIZADA NA RUA ALTO DOS   PONTES, S/N°, BAIRRO SÃO TOMÉ  DE PARIPE, CEP 40.800-210,   SALVADOR/BA.  RESOLUÇÃO CME Nº 038/2020  Autoriza o Funcionamento por 02 (dois) anos do Atendimento Educacional Especializado (AEE), no  Centro de Atendimento Educacional Especializado (CAEE).   O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem  o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da  Educação Nacional, nas Resoluções CME nº 038/2013 e nº 035/2014, assim como o seu Regimento  Interno, Capítulo II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21  dezembro de 2018,  RESOLVE: Art.1° Autorizar o funcionamento por 2 (dois) anos, a partir de 2020, com vigência até 2021, a oferta do  Atendimento Educacional Especializado (AEE), no Centro de Atendimento Educacional Especializado  (CAEE), integrante do Sistema Municipal de Ensino de Salvador, cujo processo foi analisado e o  Parecer Conclusivo aprovado por este Conselho Municipal de Educação - CME, relacionada no Anexo  desta Resolução. . Art.2ºConsiderar regular o funcionamento do Atendimento Educacional Especializado (AEE), no ano  de 2019, no Centro de Atendimento Educacional Especializado (CAEE), relacionado no Anexo desta  Resolução.  Art.3º Aprovar o Regimento Escolar.  Art.4º Estabelecer que o Centro de Atendimento Educacional Especializado (CAEE) deverá solucionar,  durante o período correspondente à vigência da Autorização para Funcionamento, as recomendações  constantes do Parecer Conclusivo que deu origem a esta Resolução.  Art.5º Considerar suspensa a Autorização de Funcionamento a que se refere o art. 1º desta Resolução  caso se constate, neste período, irregularidades que venham comprometer o desenvolvimento das  ações às quais a Instituição se propõe realizar.  Art.6º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 07 de julho de 2020.  MISIA PONTES DE ALMEIDA SOUSA Conselheira Relatora  Presidente CME  ANEXO RESOLUÇÃO CME Nº 038/2020  Atendimento Educacional Especializado (AEE), no Centro de Atendimento Educacional Especializado -  CAEE, Autorizado por 02 (dois) anos, a partir de 2020, com vigência até 31/12/2021.  Nº Nº DE PROCESSO Nº PARECER  CONCLUSIVO  INSTITUIÇÃO  01 7158/2019 060/2020  ABRE, RAZÃO SOCIAL,  ASSOCIAÇÃO BAHIANA   DE REABILITAÇÃO  E EDUCAÇÃO  - ABRE, CNPJ   13.810.502/0001-20,  LOCALIZADO RUA   RAUL LEITE, N° 93,  BAIRRO VILA LAURA   MATATU, CEP: 40.270- 010, SALVADOR/BA.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 207/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "8": "| N º 7.7178  RESOLVE:  Destituir desde 02/06/2020, a servidora LIANA CARDOSO TELLEZ, mat. nº. 3116981, da preceptoria   do PROGRAMA DE RESIDENCIA EM MEDICINA DE FAMILIA E COMUNIDADE da SECRETARIA MUNICIPAL   DA SAUDE DE SALVADOR.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 07 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 208/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO   DISCIPLINAR, no uso de suas atribuições e tendo em vista o disposto no artigo 200 da Lei   Complementar de N.º 01/91, e Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:  Apurar os fatos no processo 14883/2019-SMS do SUPOSTO ABANDONO DE CARGO PUBLICO   COMETIDO POR SERVIDOR DO CENTRO DE CONTROLE DE ZOONOSES/CCZ conforme artigo 178,   da Lei Complementar 01/91, devendo os trabalhos serem concluídos de conformidade com o   estabelecido na Legislação que a rege.   Secretaria Municipal da Saúde de Salvador, em 07 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  PORTARIA Nº 209/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICÂNCIA E PROCESSO ADMINISTRATIVO   DISCIPLINAR/SMS, no uso de suas atribuições,  RESOLVE:  Arquivar o processo Administrativo nº 5390/2020-SMS, com fulcro no art. 189, parágrafo único da   Lei Complementar 01/91.  Salvador, em 07 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  PORTARIA Nº 210/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO   DISCIPLINAR, no uso de suas atribuições e tendo em vista o disposto no artigo 200 da Lei   Complementar de N.º 01/91, e Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:   Apurar os fatos no processo nº 20995/2019-SMS da SUPOSTA PRATICA DE INASSIDUIDADE   HABITUAL COMETIDO POR SERVIDOR DA UBS EDUARDO ARAUJO conforme artigo 179, da Lei   Complementar 01/91, devendo os trabalhos serem concluídos de conformidade com o estabelecido   na Legislação que a rege.   Secretaria Municipal da Saúde de Salvador, em 07 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  PORTARIA Nº 211/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO   DISCIPLINAR, no uso de suas atribuições e tendo em vista o disposto no artigo 200 da Lei   Complementar de N.º 01/91, e Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:   Apurar os fatos no processo nº 12032/2017-SMS da SUPOSTA PRATICA DE ACUMULO ILEGAL DE   CARGOS PUBLICOS COMETIDA POR SERVIDOR DO 7 º CENTRO DE SAUDE JOSE MARIANE conforme   artigo 176, XI da Lei Complementar 01/91, devendo os trabalhos serem concluídos de conformidade   com o estabelecido na Legislação que a rege.   Secretaria Municipal da Saúde de Salvador, em 07 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  PORTARIA Nº 212/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO   DISCIPLINAR, no uso de suas atribuições e tendo em vista o disposto no artigo 193 da Lei   Complementar de N.º 01/91, e Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:  Apurar os fatos no processo nº 13972/2018-SMS da SUPOSTA CONDUTA INADEQUADA PRATICADA   POR SERVIDOR DO CENTRO DE CONTROLE DE ZOONOSES/CCZ, devendo os trabalhos serem   concluídos de conformidade com o estabelecido na Legislação que a rege.   Secretaria Municipal da Saúde de Salvador, em 07 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDO  PROCESSO Nº INTERESSADO QUINQUÊNIOS     23201/2018 CLAUDIA LISBOA COSTA 3°     23323/2018 ADRIANA SANTANA DE JESUS 1°     23477/2018 REGINA DE OLIVEIRA JOHNSTONE 2° AO 4°     23482/2018 DENISE MARIA ROCHA SEIXAS 1°     23484/2018 MANOELA PEREIRA DA SILVA 1°     23486/2018 ALEXANDRA RODRIGUES DA SILVA 1°     23487/2018 ROBERTA OLIVEIRA SANTOS 2° AO 4°     23515/2018 ROSEMEIRE LOPES ARAGAO 1°     23517/2018 SIRALDA TAIS F DOS SANTOS OLIVEIRA 1°     23533/2018 BARBARA MAYORAL PEDROSO WEYLL 1°     23547/2018 ANTONIO NASCIMENTO 1°     23568/2018 MARIA DO ROSARIO A DO NASCIMENTO 1°     23569/2018 ALEX BONFIM COELHO SANTOS 1°     23604/2018 TAIANE DE JESUS SILVA 1°     23624/2018 NELI DOS SANTOS MAGALHAES 1°     23638/2018 MARIANA OLIVEIRA LEAL DE SOUZA 1°     23680/2018 ROZEVAL AGRIPINO DA ANUNCIACAO 1°     23691/2018 SONIA MARIA DOS SANTOS 1°     23694/2018 GLAURA GALEAO LYRA LONGUINHO 1°     23721/2018 GEILZA LIMA DOS SANTOS FIAIS 1°     23723/2018 VANESSA CABRAL RIBEIRO MATTOS 1°     23725/2018 FLAVIO SANTOS DE SOUZA 1°     23744/2018 MARCELLE OLIVEIRA MATTOS 1°     23747/2018 VANESSA FONSECA RIBEIRO 1°     23752/2018 CARLOS ANTONIO PEREIRA GUIMARAES 1°     23753/2018 RENILDA DA CONCEICAO DOS SANTOS 1°     23754/2018 TALITA LUANA DOS SANTOS SILVA 1°     23819/2018 ADRIANA NAVARRO BARRETOTO BOMFIM 1°     23821/2018 VALDETE LEIDE SURLO 1°     23824/2018 JULIANA LIMA DA HORA OLIVEIRA 1°     23844/2018 TASSIA LACERDA DE QUEIROZ 1°     23865/2018 EIDENAIDENIS LIMA NASCIMENTO 2°     23866/2018 CREUZA OLIVEIRA SANTANA 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 06 de julho de 2020.   MARIA DO SOCORRO TANURE TELLES Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 209/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "9": "| N º 7.717 9  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 13214 de   06/05/2020,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA 2017-SEDUR/CLA/ LU-182,   publicada no Diário Oficial do Município nº 7.004, através da Portaria nº 465 / 2017, pelo prazo de   03 (três) anos, à PATRIMONIAL ILHA DOS FRADES LTDA, inscrita no CNPJ nº 10.683.270/0001-06   com sede Rua Miguel Calmon, nº555, Edf. Citibank, Comércio, para implantação do empreendimento   centro comercial e pousada Nossa Senhora de Guadalupe, situado na Rua do Campo, s/nº, Ponta   de Nossa Senhora, Ilha dos Frades, Salvador-BA com uma área total de terreno igual a 2.172,25m²   e área total construída igual a 2.103,02m², sob as coordenadas geográficas 12°48’48,17’’S e   38°38’23,02’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes, a contar desta publicação:  I. Manter esta SEDUR informada de qualquer alteração da atividade ou alteração do projeto e/ou   construção de novas edificações ou demais obras realizadas, durante vigência da licença, que não   tenha sido prevista neste processo, caso ocorra deverá ser solicitado nova Licença Ambiental.  II. Apresentar, antes do início das obras, comunicação com cronograma do início/fim das mesmas;  III. As obras só poderão ter início com a liberação do Alvará de Construção;  IV. Apresentar, semestralmente, relatórios (com fotos) de execução do Plano de Gerenciamento de   Resíduos da Construção Civil (PGRCC) com comprovantes de destinação dos resíduos, enquanto   durar a obra, acompanhado de ART do profissional responsável;  V. Apresentar, no prazo de 120 (cento e vinte) dias, a partir da data da publicação no diário, o projeto do   sistema de tratamento de esgotamentos sanitários e abastecimento de água aprovado pela EMBASA;  VI. Adotar medidas de controle de emissão de ruídos e material particulado devendo apresentar   semestralmente, enquanto durar a obra, relatório de implantação das medidas, acompanhado de   ART do profissional responsável;  VII. Adotar medidas de absorção de mão de obra local, fornecendo treinamento específico para   as diversas áreas objetivando o aproveitamento futuro desses profissionais, apresentar relatório   comprobatório semestralmente;  VIII. Apresentar, quando do início da obra, contrato com a empresa responsável pela coleta e   destinação final dos resíduos da construção;  IX. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da obra e depois para os funcionários, o qual deverá ser elaborado, e ter sua   realização comprovada, conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 03 de julho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 07/2020  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, no uso de suas atribuições legais,   previstas no art. 15, letra j do Regimento desta Fundação, aprovado pelo Decreto Nº 25.901 de   24/03/2015.  RESOLVE:  1 - Designar os servidores: Lícia Maria França Cardoso, matrícula nº 3123161, Ronaldo Batista de   Lima, matrícula nº 3064715, Maria Auxiliadora da Silva Lobão, matrícula nº 3152882 e Marivalda   Silva Coutinho, matrícula 3078829, para comporem, sob a Presidência da primeira, a Comissão   Permanente de Licitação da Fundação Mário Leal Ferreira.   2 - Os suplentes da Comissão Permanente de Licitação são os seguintes servidores: Hélio Botelho   Pinto da Silva Filho, matrícula nº 3090296, Lucimar Oliveira Silva, matrícula nº 3080349, Rita de   Cássia Nunes Bittencourt, matrícula nº 3064687 e João Evangelista da Costa, matrícula nº 3077306.  3 - Nas hipóteses de impedimento e ausência, a Presidente será substituída pelo servidor Ronaldo   Batista de Lima.  4 - Nas licitações realizadas na modalidade de Pregão, os servidores: Ronaldo Batista de Lima,   matrícula nº 3064715 e Maria Auxiliadora da Silva Lobão, matrícula nº 3152882 poderão atuar na   condição de Pregoeiro.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 08 de julho de 2020.     TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 29/06/2020   -    4ª  JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR  por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 1/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ADENILSON LUIS  REIS PIAGGIO               PR49444/2018 R004536822 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ADONIS ANDRADE  BITENCOURT                 PR79021/2019 R005082465 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ADORIEVERTON  MARIO MACEDO  LEITE           PR9616/2020 T065200927 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ADRIANO MACHADO  COSTA LIMA                PR6134/2020 T908802324 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  AGNALDO CHAVES  MOREIRA                    PR89946/2019 T444100412 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  AGNALDO DANTAS  BRITO                           PR7208/2020 R005208781 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  AGNALDO DOS  SANTOS FRANCA                 PR55061/2018 R004792386 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  AILTON PASSOS DOS  SANTOS                  PR2454/2020 R005185447 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALAN CARDOSO  FERREIRA                     PR7150/2020 T933000438 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALBERT MARIE JAN  ANNA DE GROOTE                PR19813/2018 R004274846 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALBERTO GOMES  LEITE DE CARVALHO           PR6229/2020 T917701166 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALDERY SILVA  JUNIOR                       PR49042/2018 T933500075 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALEX DE JESUS  SANTOS                      PR14247/2020 T917100618 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALFREDO  DOUGLAS DA SILVA  PORCIUNCULA      PR48942/2018 R004755894 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALISSON RIBEIRO  SANTOS                    PR55351/2019 R005012130 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALMIR PEREIRA DO  NASCIMENTO               PR14250/2020 T071605368 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ALOISIO DA SILVA  NETO                     PR18771/2018 T066500754 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANA CLAUDIA DE  JESUS SANTOS               PR5361/2020 R005192931 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANA CRISTINA  FREITAS RODRIGUEZ                 PR1318/2020 T912202495 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANDERSON DA SILVA  ANDRADE                 PR7935/2020 R005185206 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "10": "| N º 7.71710  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ANDERSON DE ASSIS  SANTANA                 PR54395/2018 R004814783 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANDERSON  MOSQUERA ALVES                   PR4872/2020 T925800850 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANDRE LUIZ  RODRIGUES DE  SOUZA TEMOTEO     PR4415/2020 R005152508 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANDRE TORRES  TAMBELLINI                        PR6561/2020 R005196573 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANDREIA SOUZA  COSTA                            PR351/2020 T445201037 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANGELA MESQUITA  PINHO                     PR2167/2020 T908201296 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANGELO SOARES  HEREDA                      PR15287/2020 T444400415 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANIBAL DA COSTA  LINO COSTA                PR14762/2020 T903700618 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONINO JOSE  DUARTE P DE  OLIVEIRA  PR92030/2019 T445200924 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO CESAR  REBOUCAS DE  ARAGAO               PR6793/2020 F001455419 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO COSME  BASTOS SOARES               PR5743/2020 M000035142 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO HERMES  TUPINAMBA SIMAS            PR12098/2020 T070111501 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO JOSE  MACIEIRA FREIRE              PR4612/2020 F001454976 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO LUIS  SANTOS DA COSTA              PR91468/2019 T443400512 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANTONIO LUIZ DA  SILVA  PR17908/2020 T398300057 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO MARCOS  NOGUEIRA DE  FREITAS             PR89921/2019 R005145688 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO  NASCIMENTO DE  JESUS               PR1760/2020 T439700801 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO PAULO  CRUZ GOMES                  PR4169/2020 T917701128 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANTONIO SANTOS  CERQUEIRA                  PR3222/2018 R004299442 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO SANTOS  DA SILVA                   PR13528/2020 R005211429 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO VIEIRA DA  SILVA  PR51171/2018 R004620463 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ARIANE MAGALHAES  DA SILVA                 PR90839/2019 T066309433 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ARILSON CRISTOVAO  LEAO SILVA              PR11144/2020 R005219346 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ARLINDO CERQUEIRA  BARBOSA                 PR56492/2018 F001406905 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ATONILDO DOS  SANTOS SILVA                 PR7591/2020 R005108663 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ATONILDO DOS  SANTOS SILVA                 PR7597/2020 R005108702 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  AXE TRANSPORTES  URBANOS LTDA                   PR52267/2018 R004778293 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  BAHIA NORTE  FLORESTA LTDA  PR75614/2019 T925800659 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  BAHIA NORTE  FLORESTA LTDA  PR75614/2019 T925800659 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  BENEDITO SILVA  PRAZERES                   PR19940/2018 R004429382 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  BONINA VEICULOS  LTDA EPP                       PR87684/2019 F001386202 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  BRUNO CALONI LIMA  DA SILVA SANTOS         PR55175/2018 R004793169 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  BRUNO FREITAS  BILITARIO                   PR17266/2020 T914802077 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ANTONIO  TELES DA SILVA             PR1798/2020 T932300142 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS LISBOA  CERQUEIRA DOS  SANTOS        PR60489/2019 T066308306 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS SANTOS  CONCEICAO                   PR5011/2019 R004883364 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CAROLINA BATISTA  SANTANA                       PR13664/2020 R005207733 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CAROLINE NEVES  SANTOS                     PR8346/2020 F001456355 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CELSO ARGOLO  XAVIER MARQUES               PR15299/2020 F001456597 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CEZAR AUGUSTO  PEREIRA DE SOUZA  JUNIOR     PR1244/2020 T401101695 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CID COSME ROCHA  DOS SANTOS                PR2867/2020 M000033199 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLAUDEMIR SANTOS  ALMEIDA                  PR13538/2020 M000034968 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLAUDEMIR SANTOS  ALMEIDA                  PR91145/2019 M000032651 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CLAUDEMIRO  FERREIRA DA SILVA              PR22180/2018 T071500387 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLAUDIA MARIA  BAHIA PINHEIRO                   PR53015/2018 R004796476 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLAUDIO MUNIZ  BOMFIM                      PR10747/2018 T045205149 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLECIA SANTOS DE  ANDRADE                  PR10643/2020 R005212640 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLEUDSON MENDES  DE LIMA                   PR4640/2020 M000032929 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLOVES SOARES DO  COUTO                    PR9173/2018 R004191334 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLOVIS AUGUSTO  CELESTINO DA BOA  MORTE          PR12544/2020 T923800969 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CRISPIN BISPO DOS  SANTOS                       PR50453/2018 R004670890 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CRISTIANE SANTOS  PEREIRA PINTO            PR16243/2020 R005223227 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CRISTIANO SAMPAIO  CAVALCANTE              PR14580/2020 T397400576 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DALILA CELINA  MARQUES CORREIA             PR3588/2020 R005152396 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DAMIAO COSTA  FIGUEREDO                         PR10627/2020 M000035485 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DANIEL DE CASTRO                             PR2665/2020 M000032879 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DANIELA MARIA DE  FREITAS BARROS           PR11525/2020 R005177889 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DANIELA SOUZA DE  OLIVEIRA                      PR53013/2018 R004507835 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "11": "| N º 7.717 11  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  DANILO BOMFIM DOS  SANTOS                  PR9320/2020 T917701315 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DAVI TRINDADE DOS  SANTOS                  PR22278/2018 R004652713 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DEJAILSON PAIXAO  FERREIRA                 PR14800/2020 T914802277 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DENEVAL FERREIRA  DE JESUS                      PR12468/2020 T437901228 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DENISSON MARCELO  DA SILVA CARVALHO        PR9126/2018 R004380435 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DIEGO SENA DA  COSTA                       PR12108/2020 R005197300 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DIEGO SENA DA  COSTA                       PR12154/2020 R005205384 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DINAZALDA CARIBE  CAVALCANTE               PR3495/2020 T030122757 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  DOURIVAL LEMOS  FERNANDES JUNIOR           PR91721/2019 T933600057 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ECLESIO PINHEIRO  DE MATOS                 PR9520/2020 T917701192 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDCARLOS LIMA  OLIVEIRA                    PR56864/2018 R004768343 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDER RAMOS DA  COSTA  PR55010/2018 R004613407 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDGAR SANCHEZ  PADRON                      PR56849/2018 R004811516 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDILSON ALVES DOS  SANTOS                  PR6596/2020 T914302118 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDIMILSON SALES                         PR1983/2020 T912202808 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDIRANDO SANTANA  RIBEIRO                  PR11304/2020 T914302301 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDJAN SILVA SIMOES  DE BRITO                    PR56843/2019 T066504302 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDNALDO RODRIGO  DAMACENA DE  ARAUJO        PR8049/2020 M000034317 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDSON DOS SANTOS  SOUZA                    PR557/2020 T068801205 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDSON LUIZ DE  ALMEIDA  PR10597/2020 T897200994 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDSON SILVA DOS  SANTOS                    PR52320/2018 R004744926 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDUARDO  FRANCISCO DOREA  JUNIOR            PR4007/2020 T931400767 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDUARDO SOUSA  GARRIDO                     PR55420/2018 R004762433 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDUARDO TAVARES  SANTIAGO DA MOTTA              PR57542/2019 R004999241 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDVA QUEIROS DA  SILVA                     PR90539/2019 T011800599 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDVANDO PIMENTEL  DOS SANTOS               PR6679/2020 R005181734 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EDVANDO PIMENTEL  DOS SANTOS               PR6696/2020 R005185898 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ELAINE CRISTINA  SANTANA DE JESUS          PR10070/2020 T921000928 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ELIENE CARMEM DE  SOUZA SANTOS             PR91837/2019 T923701116 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ELISA LUZIA COSTA  DE SANTANA  NASCIMENTO   PR6941/2020 R005181693 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  EMERSON LUIS  SANTOS ALVES                      PR10979/2020 T908201441 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ENOCK REIS FREITAS  JUNIOR                 PR79025/2019 R005105711 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ERICA PEDREIRA  DOS SANTOS  PR15076/2020 R005232666 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ERIDA SILVA  LEOVIGILDO                         PR2604/2020 R005160395 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ERIVAN CARVALHO  PORTO  PR8981/2020 T914801787 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ERNANI ARAUJO  SILVA                       PR13793/2020 T911304473 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ERUDA FERREIRA  NORONHA NETO               PR52447/2018 R004456048 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EVANDRO PEREIRA  DIAS                           PR92312/2019 R005175478 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EVANLINE ESPIRITO  SANTO DA CUNHA               PR4722/2020 M000032918 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EVERALDO FERREIRA  COSTA                   PR12640/2020 T437500081 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EVERALDO FERREIRA  COSTA                   PR12646/2020 T021702417 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EVESSON DA SILVA  SANTANA                       PR2696/2020 R005178596 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  EVILAN NASCIMENTO  DOS SANTOS              PR4857/2020 T936300289 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIANA NECER  FERREIRA CABRAL   PR189/2020 T057301519 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO DA SILVA  PEREIRA                    PR90340/2019 M000032340 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO DA SILVA  SANTOS                     PR13046/2020 T437901234 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO SANTOS BISPO                           PR11817/2020 T914400484 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FABRICIO ROSA  SOBREIRA  PR92051/2019 T914302136 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FALQUINER  HINGHTON  CARNEIRO SOUZA         PR9012/2020 R005205234 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FERNANDA FERRAZ  MAGALHAES NUNES           PR6072/2020 P003013026 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FERNANDO ANTONIO  DE ALCANTARA  BRAGA       PR3772/2020 F001454665 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FERNANDO GIRARDI  CARPES                        PR10079/2020 T907100754 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FERNANDO MOTA  DOS SANTOS  PR12556/2020 R005179412 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FLAVIO REIS PAIXAO                           PR13485/2020 M000037625 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  FRANCISCO GABRIEL  SANTOS SILVA            PR7456/2018 R004298788 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GABRIEL REDOGLIA  NOGUEIRA                 PR12113/2020 R005183677 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GABRIELA GOMES DA  SILVA ARAGAO                 PR43801/2018 R004765905 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GELSON RAMOS  BRITO                        PR13034/2018 R004569866 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  GENIVAL DOS  SANTOS BORGES                 PR7187/2018 T045204918 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "12": "| N º 7.71712  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  GENIVALDO NONATO  DA SILVA                 PR6762/2020 T060201921 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GILDALVA BARBOSA  DA SILVA  PR11594/2020 P003023161 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GIOVANNA CRISTINA  CABRAL PORTELA  DE SOUZ  PR89640/2019 R005134099 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GIRLANDIA MARIA DE  BRITO SILVA                 PR7192/2020 R005182345 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GIRLANDIA MARIA DE  BRITO SILVA                 PR1999/2020 R005161904 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GLADSTON SOUSA  SANTANA                    PR6297/2020 M000033800 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GRASIELE MOREIRA  DE SOUSA                 PR9424/2020 T935201285 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GUTEMBERGUE DE  OLIVEIRA SAPUCAIA          PR49940/2018 R004699866 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  HEBERT BARBOSA  DE JESUS CHAVES            PR92435/2019 R005157947 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HELENIVALDO DA  CRUZ QUEIROZ               PR10333/2020 R005188477 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HELENIVALDO DA  CRUZ QUEIROZ               PR10346/2020 R005212469 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HELENIVALDO DA  CRUZ QUEIROZ               PR10360/2020 T069703409 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HELISLENE SENA  PEDRAL                     PR8277/2020 T401102031 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HELOANA RAFAELA  ROCHA M S ACCIOLY  LINS         PR11923/2020 T071605398 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HERLEI ALMEIDA DE  MENESES                      PR5354/2020 T918201157 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HOSANA RAMOS DA  SILVA                          PR14500/2020 T067002557 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HOTEL UNIAO LTDA  ME  PR11826/2020 T400300313 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  HOTEL UNIAO LTDA  ME  PR11826/2020 T400300313 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ICARO VINICIUS  MARQUES DE JESUS           PR861/2020 R005167771 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IGOR KATZ VILLA  FLOR SENTO SE  MONIZ BARR  PR92561/2019 T948900725 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IGOR MATOS ARAUJO                            PR3845/2020 T899600759 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IVA ANTONIO DOS  SANTOS JESUS              PR52688/2018 R004536158 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IVA ANTONIO DOS  SANTOS JESUS              PR52690/2018 R004444061 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IVA ANTONIO DOS  SANTOS JESUS                   PR43903/2018 R004706023 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IVA LUIS SILVA  SACRAMENTO                 PR48076/2019 R004960360 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  IVAN CELESTINO DA  SILVA SOUZA             PR8869/2018 T906901594 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JACKSON MENDES  DA SILVA                        PR63325/2019 R005053303 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JACKSON PINHEIRO  DOS SANTOS               PR15871/2020 T895902658 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JALDEMIR ALMEIDA  ROCHA                    PR66311/2019 R005067942 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JEFERSON NUNES  DA CONCEICAO DE  JESUS      PR9161/2018 R004224561 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JEFERSON SANTOS  DAS MERCES                PR50691/2018 R004443271 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JEFFERSON RIBEIRO  BARBOSA                 PR12516/2020 T914302399 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JEFFERSON SOARES  COSTA                    PR13192/2020 M000036136 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JELVANICE DE JESUS  SANTANA ALMEIDA        PR10469/2020 T436700006 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JNG COMERCIO E  SERVICOS LTDA - ME              PR20044/2018 R004691749 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAO ARRAZ DE  ALMEIDA                     PR6941/2018 T023713673 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAO RICARDO DA  SILVA DIAS                PR53846/2018 R004812886 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAO VICTOR GOMES  PEREIRA                 PR7100/2020 R005160821 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAS SERAFIM  GONCALVES                         PR8205/2020 R005182876 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAS SERAFIM  GONCALVES                    PR8197/2020 R005186916 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JONATA FALCK  CAVALCANTE                   PR12813/2020 T073803491 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JORGE LUIZ DA  COSTA SILVA                 PR6790/2020 M000034716 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JORGE RODRIGUES  CAMPOS                    PR1558/2020 R005154686 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE AMERICO  PEREIRA DA SILVA             PR9755/2020 T911900612 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE CARLOS DOS  SANTOS                    PR7423/2020 T066309755 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE CARLOS JACO  CARVALHO SANTOS          PR14302/2020 T948901238 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE CARLOS  MACHADO DE SOUZA              PR11189/2018 R004626908 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE EDUARDO  BRITO VELOSO                 PR53672/2018 R004761247 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE FRANCISCO  CEDRAZ LOPES               PR4848/2020 R005148501 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE HENRIQUE DE  ALMEIDA                  PR158/2020 T143600709 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE LAERTE  SANTANA VIEIRA                PR1929/2020 F001456261 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE LINO PEIXOTO                       PR1070/2020 T069703392 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE RAMOS DE  JESUS                            PR89523/2019 F001453552 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE ROBERTO D  ARAUJO SENA                PR401/2020 T445200912 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE TOMAS  FRANCO                         PR11861/2020 T065200971 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSELIA DA CRUZ  CANTUARIA                      PR16752/2018 R004291766 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSELITO DE  ARGOLO SILVA                  PR2858/2020 T060201925 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSENILDO DOS  SANTOS                      PR10801/2020 T066309751 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "13": "| N º 7.717 13  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSETE COSTA  ANDRADE                           PR6418/2020 T908802315 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSIAS AQUINO  COSTA                       PR14166/2020 R005183212 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSUE FERREIRA DE  JESUS                        PR59121/2019 R005002957 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOYCE FERREIRA  RABELO                     PR5531/2019 R004852138 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JUACI CARLOS SILVA  SAMPAIO FILHO               PR8348/2020 R005165767 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JUACI CARLOS SILVA  SAMPAIO FILHO               PR8311/2020 R005180652 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JUAREZ DE ALENCAR  SANTOS                       PR7716/2020 T893403161 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JULIO CESAR DA  SILVA SIMOES               PR13452/2020 R005208671 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  JURANDI OLIVEIRA  RAMOS                         PR10570/2020 T234300561 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  KAROLINE  GONCALVES DE  JESUS                    PR72/2020 T032003666 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  KLEBER RIBEIRO  PITANGA                    PR10852/2020 M000035255 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LAERCIO GOMES  RODRIGUES  PR1674/2020 T894606817 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LAION ANDERSON  SILVA SANTOS               PR7362/2020 T906101814 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LEANDRO MAIA  ALVES DIAS                   PR46368/2018 R004715936 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LEDA CRISTINA  XAVIER MACHADO  PR17285/2020 T949500218 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LEONARDO ALVES  MATOS SANTOS               PR9294/2020 R005193308 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LEONARDO DOS  SANTOS PINHEIRO              PR5900/2020 T053502587 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LEONARDO SANTOS  DE MATOS                  PR7174/2020 R005168968 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LETICIA VIANA  MUHANA                           PR60424/2019 R005024503 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LIGIA MARIA FONTES  LIMA VIEIRA  PR90436/2019 T066505936 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LILIAN PEREIRA DE  OLIVEIRA BONFIM              PR55110/2018 R004759491 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LOSANGELA  FERNANDES PASSOS  DOS SANTOS     PR11496/2020 R005193718 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCIANO DE  OLIVEIRA COUTINHO              PR5355/2020 F001455728 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS CLAUDIO  SACRAMENTO DE  JESUS          PR9608/2020 T143900719 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS CLAUDIO TELES  MIRANDA                PR5522/2020 T931400401 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS HUGO RENE  VILTE ZACARIAS                  PR19369/2018 P002357203 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS OTAVIO MATOS  DE LIMA                 PR12998/2020 R005222118 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIZ CARLOS  JUNGBLUT                      PR11883/2020 T908201436 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIZ CARLOS  SAMPAIO COSTA                 PR57621/2018 R004790134 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  LUIZ SOUZA SILVA                        PR6857/2020 R005176032 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LUZIEL CAMIME  CARVALHO SANTOS             PR89691/2019 F001453933 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MAGALI  NASCIMENTO DA  SILVA AROUCA              PR11673/2020 T397201135 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MAGNO ARAUJO DOS  SANTOS                   PR8217/2020 F001456761 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MAGNO JOSE  PEREIRA SOUZA                  PR22288/2018 R004653696 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MANOEL DO  NASCIMENTO DA  SILVA BARBOSA     PR9964/2020 F001456376 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MANOEL FERREIRA  DA SILVA FILHO            PR91912/2019 T444000446 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MANUELA  DOMINGUEZ DA  SILVA                PR6804/2020 T925200398 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCELLO NUNES  DE ABREU                   PR1378/2020 R005175754 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCELO ALMEIDA  DE SOUZA                  PR91664/2019 M000032319 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCELO ALMEIDA  DE SOUZA                  PR91667/2019 T071605253 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCELO BORGES  DOS SANTOS                 PR50713/2018 R004753042 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCELO PITTA  SOUZA                            PR7593/2020 T398500104 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCIO CONCEICAO  DIAS SANTIAGO            PR14458/2020 T066903495 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCIO WAYNE DA  SILVA LIMA                PR2824/2020 T904403671 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCOS LUIZ DA  CONCEICAO SANTOS           PR14560/2020 T912203074 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCUS VINICIUS  COSTA SANTIAGO                 PR4416/2020 M000035569 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARIA DAIANE  SANTOS MENESES               PR5654/2020 T400800182 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA DE FATIMA  PURIFICACAO DE  OLIVEIRA   PR91587/2019 R004859423 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARIA DE LOURDES  SOARES DA SILVA          PR90399/2019 F001454751 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA EDUARDA  ANDRADE DOS  SANTOS DYGAS    PR10688/2020 T436800094 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA EMILIA  FERNANDES SOUZA              PR57682/2018 R004776087 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA INES DE  MAGALHAES  CORREIA           PR15394/2020 T439700852 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA ISABEL  MALTA BORGES                 PR55051/2018 R004725480 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA REGINA  BORGES DOS ANJOS             PR17055/2020 R005199708 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA RITA DE  CASSIA DOS SANTOS  SIMPLICI  PR8102/2018 T063300392 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA VIRGINIA DE  SALLES GARCEZ                PR83250/2019 R005105155 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIELSON  NASCIMENTO ALVES                PR48991/2018 T906901804 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "14": "| N º 7.71714  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MARILIA BARRETO  COSTA                     PR63092/2019 T899300197 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARINALVA SANTOS  ARGOLO                        PR45222/2019 R004894305 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIVALDA  MARQUES DE  MIRANDA              PR89600/2019 T948900677 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIZA FRANCISCA  DA SILVA                 PR8964/2020 R005163751 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MATHEUS PEREIRA  DOS SANTOS  PR3204/2020 T071708034 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MICHELE SILVA DE  JESUS                         PR15964/2020 F001458388 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MIRELA SILVA REIS                       PR6457/2020 R005190308 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MIRIAN SOUZA DE  ALMEIDA                        PR13491/2020 R005193411 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NADIA VIEIRA DA  ROCHA SILVA               PR8329/2020 R005206897 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NAILSON FERREIRA  DE LIMA                  PR361/2020 T933000197 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NATANAEL REIS  SILVA                       PR11691/2020 T065501355 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NEIVALDO DANTAS  LIBORIO                        PR4756/2019 R004819291 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEWTON TORRES  AINSWORTH FILHO             PR7076/2020 R005162848 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NILTON DE JESUS  BARRETO                        PR58447/2018 R004795207 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NILZA SODRE XAVIER                      PR2104/2020 T443500559 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NOELIA MILTON  FRANCA  PR12163/2020 R005187512 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  NOELIA OLIVEIRA  SANTOS                    PR5478/2019 R004805262 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ODINALDA  RODRIGUES NEVES                       PR90911/2019 R005133613 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  OLCIONE  MONTENEGRO  ROCHA                  PR90010/2019 T500100064 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ORDEM DOS  ADVOGADOS DO  BRASIL S BAHIA          PR12195/2020 R005173033 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ORLANDO BOMFIM  FIGUEIREDO                      PR19774/2018 T911900156 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  PAULA LACORTE  ZAMARONI  PORCIUNCULA             PR579/2020 R005148278 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  PAULO CEZAR LIMA  DE SANTANA               PR15516/2018 R004608222 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  PAULO DOURADO  ARAUJO                      PR6321/2020 R005159792 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  PAULO RICARDO  SANTOS DA SILVA             PR4955/2020 T444000647 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAFAEL BRUNI  SARNO                        PR6108/2020 M000034289 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAFAEL DOS SANTOS  SILVA                   PR92250/2019 M000033066 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAFAEL FELIX  SANTANA                      PR81021/2019 R005095014 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAFAEL SILVA  SANTOS                       PR8549/2020 T918201443 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  RAFAEL SOUZA DA  SILVA                     PR15623/2018 R004648348 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAFAELA DE SOUSA  SAVASTANO                PR11273/2018 R004618479 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAFAELA MOTA DA  SILVA SANTOS              PR57473/2018 F001427138 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAIMUNDO AMADO  ORRICO SANTOS              PR50347/2018 R004461410 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RAIMUNDO AMADO  ORRICO SANTOS              PR50363/2018 R004470463 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RAIMUNDO DE  OLIVEIRA AQUINO               PR5613/2020 T921000837 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAIMUNDO DOS  SANTOS                       PR15018/2020 T912203599 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAIMUNDO  GONCALVES SIEBRA  LIMA                 PR76993/2019 R005078245 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAIMUNDO SERGIO  LOPES DAS MERCES               PR4367/2020 R005163867 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RAQUEL DOS  SANTOS DE SOUSA  PR2320/2020 R005146639 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  REALSI SERV  TRANSP LIT NORTE  LTDA              PR52289/2018 R004568193 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  REGINALDO SANTOS  OLIVEIRA                 PR13959/2020 R005208716 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  REINILSON PEREIRA  DE JESUS                PR14725/2020 T908601006 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RENAN RIELLY LIMA  LOPES                   PR737/2020 T397700065 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RENATO LINHARES  DE ALBUQUERQUE            PR12730/2020 T397201161 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RERISSON ALMEIDA  COSTA                         PR10885/2020 R005174296 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  REYNALDO AUGUSTO  DO PATROCINIO  FILHO      PR15483/2020 T912203500 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RICARDO LUIS DA  COSTA                     PR7896/2020 R005191023 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RINCENT BTP BRASIL  SERV DE ENG LTDA            PR14286/2020 R005188765 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RITA DE CASSIA  NUNES DE ABREU             PR1915/2020 M000032954 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RITA DE CASSIA  OLIVEIRA ARAUJO            PR6842/2020 T439900344 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBERTO AGUIAR  LINS JUNIOR  PR90621/2019 T068801175 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBERTO  CARRACEDO RIVERA  FILHO            PR90615/2019 F001453817 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBERTO PEREIRA  DA LUZ                    PR15655/2020 T071708439 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBETO CONCEICAO  DOS SANTOS  PR91342/2019 R005155489 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ROBSON  DAMASCENO MORAIS                        PR54968/2018 R004792155 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RODRIGO COSTA DE  JESUS                    PR696/2020 T917500483 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RODRIGO VELOSO  DOS SANTOS                 PR92272/2019 T949600631 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "15": "| N º 7.717 15  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  RONALDO DA SILVA  RODRIGUES DOS  SANTOS     PR6425/2020 T071708162 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROQUE SANTANA DE  ALMEIDA                       PR14446/2020 T931703429 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROSALINO SOARES  DE SOUZA                       PR14360/2020 R005200420 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROSALVO DOS  ANJOS FILHO                   PR7674/2018 R004188106 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROSELINO ABADE  DOS SANTOS                 PR662/2020 R005167983 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROSENILSON SILVA                             PR56655/2018 R004770344 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ROSENILSON SILVA                             PR56657/2018 R004770311 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RUAN ARAUJO  FREITAS                            PR9799/2020 R005195211 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RUBEM DE JESUS  RIBEIRO                         PR2322/2020 T914101208 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SAMARA REZENDE  REQUIAO                         PR4635/2020 R005160139 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SANDRA CONCEICAO  CAFESEIRO                     PR14487/2020 T401102297 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SANDRO SOUSA  NASCIMENTO                   PR51188/2018 F001413883 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SAULO ANDERSON  NUNES FIUZA                     PR2883/2020 R005161474 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SECRETARIA DA  SEGURANCA  PUBLICA                PR1295/2020 R005151801 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SERGIO DE JESUS  BARRETO JUNIOR            PR13111/2020 T911304376 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SERGIO DE REZENDE  HORTELIO                     PR92264/2019 T500100040 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SERGIO EMILIO  SCHLANG ALVES               PR329/2020 R005171440 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SERGIO HENRIQUE  BOMFIM MATIAS             PR91826/2019 R005162440 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SERGIO LUIS DOS  SANTOS                    PR18449/2018 R004635513 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SERGIO OLIVEIRA DE  SANTANA                     PR90867/2019 T069602303 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SILEDA MARIA  DANTAS DE JESUS  FERREIRA          PR13741/2020 R005218529 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SIMAO LIMA DOS  SANTOS                     PR91241/2019 T066309378 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SIZENANDO RUBEM  CERQUEIRA FILHO           PR5683/2020 R005163482 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLANGE MARIA  ROCHA DE SOUZA  PR90798/2019 R005155135 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLSERV SOL  SERVICOS GERAIS  EIRELI ME          PR12644/2020 T401502123 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  TANIA MARIA DA  CRUZ SOUZA                 PR92520/2019 T904403518 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  THIAGO SANTOS  VIEIRA                           PR8254/2020 R005169581 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  TIAGO ALVES  SANTOS                             PR491/2020 T445100461 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  TIAGO DOS SANTOS  MOURA                    PR7117/2020 T914801953 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  TRANSVEPAR E V  PARANA LTDA   PR2716/2020 T398200072 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  TRANSVEPAR E V  PARANA LTDA   PR2716/2020 T398200072 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  UBIRAJARA ALMEIDA  DOS SANTOS                   PR76923/2019 R005083227 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  UELITON MARQUES  DE OLIVEIRA                    PR5225/2020 T445201008 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ULISSES MACEDO  JUNIOR                     PR44552/2019 R004949593 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  VALDECI PEREIRA  DOS SANTOS LIMA           PR9060/2020 F001455510 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VALDELICE SANTOS  DE ABREU                      PR10732/2020 T069602544 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VALDIRA SILVA  SANTOS                           PR7158/2020 R005162574 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VALESCA ANDRADE  MENDES  PR11330/2020 T904403746 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VALTER VANDERLEI  LIMA SOUZA                    PR52845/2018 R004770447 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VALTER VANDERLEI  LIMA SOUZA                    PR52850/2018 R004775273 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VERONICA SANTOS  OLIVEIRA PARREIRAS  PR91927/2019 T923800621 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VERZZON  SEGURANCA  PATRIMONIAL EIRELI  ME        PR54680/2018 R004778564 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VILMA CARVALHO DA  SILVA                   PR8702/2020 T921202491 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VILMAR SILVA DE  SANTANA                   PR6365/2020 T913100057 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR11497/2020 R005176443 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR11506/2020 R005176345 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR11422/2020 R005178780 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR11438/2020 R005179509 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR11464/2020 R005183374 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR11470/2020 R005182965 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR12295/2020 R005192413 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR12290/2020 R005190083 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR12320/2020 R005190584 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SERV DE E  MEDICAS LTDA                PR12334/2020 R005204496 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SERV DE E  MEDICAS LTDA                PR11483/2020 R005172848 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SERV DE E  MEDICAS LTDA                PR11427/2020 R005174459 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SERV DE  EMERG MEDICA LTDA             PR12298/2020 R005203998 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITOR GUILHERME  NASCIMENTO  MORAES REIS    PR8848/2020 T065200702 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "16": "| N º 7.71716  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  VIVIANE ROCHA  FERREIRA                    PR3436/2020 R005165015 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  WALTER FARIAS  PASSOS JUNIOR               PR7669/2020 T936100275 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  WASHINGTON  SANTOS SILVA                   PR14330/2020 R005201005 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  WELBER DE MACEDO  SANTANA DE JESUS         PR44516/2018 T894400834 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  WILLIS GALVAO  ALVES                       PR42477/2019 R005010803 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  WILSON CONCEICAO  RODRIGUES COSTA          PR19253/2018 T911000002 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  WILSON NUNES DE  SANTANA                        PR89616/2019 R005150277 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  WILSON NUNES DE  SANTANA                        PR89617/2019 R005143750 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  XTREME BARRA  LTDA ME                           PR54421/2018 R004807998 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  YACIMAR VIEIRA DE  OLIVEIRA                PR15471/2020 T436800498 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ADRIANA SENEDA  FERREIRA                   PR91735/2019 T893402657 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  AGILDETE CARVALHO  DOS SANTOS              PR9923/2020 T397200039 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALBERICO  RAIMUNDO DA SILVA  SANTANA        PR15118/2020 T018103602 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALDENIR RIBEIRO DE  SANTANA                PR12687/2020 T065200454 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALDENOR LAZARO  LIMA DE ANDRADE            PR54382/2019 R005007557 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALEXANDRO  ASCENDINO DOS  SANTOS            PR89823/2019 R005121479 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALEXANDRO MELO  DA SILVA                        PR92356/2019 F001423067 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALINE MARIA  SANTOS ANDRADE                PR7907/2020 T906700720 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALINE OLIVEIRA  SANTOS                     PR5785/2020 T908200736 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALISDEI CARLOS DA  SILVA                        PR942/2020 T931100076 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ALVINO BISPO DOS  SANTOS                        PR90043/2019 T894701193 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANA MARIA DE  SOUZA DOS SANTOS                  PR91890/2019 R004811592 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANA RITA TELES  GONZAGA                    PR12464/2020 R005089804 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANAILTON SANTOS  FARIAS                    PR15558/2020 R005078514 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANDERSON DE  JESUS ROCHA                        PR5029/2020 R004949212 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANDREA DA SILVEIRA  CORDEIRO CUNHA              PR60313/2019 R004898442 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO CONCEICAO  SANTANA                      PR709/2020 T914100999 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO DANIEL  CONCEICAO                       PR90003/2019 R005006049 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ARMANDO  RODRIGUES SANTOS                       PR10616/2020 P003009763 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ASCELY GALVAO  SOUZA DE MENEZES                 PR4712/2020 R004306811 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ASSIS NEW  CORRETORA DE  SEGUROS LTDA ME         PR55265/2019 T908700255 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  AUGYMODAS  CONFECCOES LTDA  ME                   PR9903/2020 T019111905 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CAIK SILVA MARTINS  ROXO                        PR89711/2019 R004558132 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CANDIDO ALBERICO  NAVARRO PICHANI               PR15371/2020 T894607091 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ALBERTO  DOS SANTOS                 PR10534/2020 R003864989 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ALBERTO  DOS SANTOS  RODRIGUES            PR11280/2020 R004292435 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ALBERTO  DOS SANTOS  RODRIGUES            PR11236/2020 R003450229 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ALBERTO  DOS SANTOS  RODRIGUES            PR11246/2020 R004292486 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ALBERTO  DOS SANTOS  RODRIGUES            PR11250/2020 R002904219 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS EDUARDO  CERQUEIRA REIS                  PR13031/2020 R004987489 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS EDUARDO  CERQUEIRA REIS                  PR13039/2020 R005086422 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS JONATHAN  SANTOS DE SOUSA  PR17505/2020 R004980577 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS MAURICIO  MORENO  SANTANDER               PR9696/2020 F001450775 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CELSO DE CARVALHO  NETO                         PR4432/2020 R005126138 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CLAUDIA ROBERTA  OLIVEIRA PINTO                 PR7998/2020 R005148853 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CLAUDIO DANILO  GONCALVES                  PR15458/2020 R005222886 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CLERES SANTOS DE  JESUS                    PR11030/2020 R005128097 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CREDIANE DA SILVA  SANTOS                       PR10003/2020 R004525695 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  CRISTIANO MELLO  ALVES                     PR18819/2020 R005028475 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DAMIAO MAIA  BEZERRA                       PR90927/2019 R005135008 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DANIELA ALMEIDA  BRITO                     PR10041/2020 T923701117 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DEBORA FERNANDA  DE ARAUJO FRANCA  PR18842/2020 R005226053 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DEMETRIO  CONCEICAO DO  AMOR DIVINO         PR10475/2020 T019406112 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DEPARTAMENTO DE  POLICIA FEDERAL  COAD  PR10162/2020 R005218670 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DEPARTAMENTO DE  POLICIA FEDERAL  COAD  PR10227/2020 R005213023 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DEPARTAMENTO DE  POLICIA FEDERAL  COAD  PR10162/2020 R005218670 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DEPARTAMENTO DE  POLICIA FEDERAL  COAD  PR10227/2020 R005213023 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DHAULE MARQUES  SANTOS                          PR1979/2020 P003012203 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "17": "| N º 7.717 17  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  DIANA KELLY DE  GOES DORR                  PR12778/2020 R005149999 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DIANA KELLY DE  GOES DORR                  PR12793/2020 R005133310 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DIANA KELLY DE  GOES DORR                  PR12801/2020 R005147481 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DILSON LOPES DOS  SANTOS JUNIOR                 PR90035/2019 R004817371 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DILSON LOPES DOS  SANTOS JUNIOR                 PR90056/2019 R004719854 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  DINAILTON PALMA  CARDOSO                        PR13765/2020 R005169614 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDELCY FIGUEREDO  TELES                    PR12848/2020 R005059401 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDICARLOS JESUS  DOS SANTOS                PR92403/2019 T143800623 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDILSON FORTUNA  DE MORADILLO              PR4807/2020 R005147132 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  EDILSON TEIXEIRA  AMORIM FILHO             PR92173/2019 R005089302 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDMILSON SANTIAGO  SOUZA                        PR3223/2020 T071706234 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDNALDO GOMES  SANTOS  PR13895/2020 T908600755 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDNILTON  NASCIMENTO  COUTINHO              PR9416/2020 T144200843 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDNILTON  NASCIMENTO  COUTINHO              PR9417/2020 R005049475 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDSON LUIZ BATISTA  DE SOUZA                    PR11333/2020 R005135928 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDSON LUIZ BATISTA  DE SOUZA                    PR11313/2020 R005060372 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDUARDO LUIZ  PEREIRA                           PR15985/2020 R005113494 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDUARDO LUIZ  PEREIRA                           PR16001/2020 T444000380 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EDUARDO RAVI  CAMPOS LIMA                  PR14978/2018 R003910897 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELIENE FRANCA  CORREIA                     PR11965/2020 T049201824 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELISANGELA ALVES  DE ASSIS                      PR86010/2019 R005111976 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELISANGELA  BRANDAO  CERQUEIRA              PR14501/2020 M000035051 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELIZABETH DE BRITO  SILVA                  PR91734/2019 R004926310 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELIZEU COSTA  PEREIRA & CIA  LTDA ME             PR7225/2020 T019403341 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELIZEU COSTA  PEREIRA & CIA  LTDA ME             PR7235/2020 F001003047 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELIZEU COSTA  PEREIRA & CIA  LTDA ME             PR7240/2020 F001034091 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ELMESON SANTANA  DOS SANTOS                     PR57426/2019 R004948705 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  EMPRESA DE  TRANSPORTES  APOTEOSE LTDA           PR8357/2020 R005162257 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ERICA ROBERTA  FERREIRA SALGADO                 PR9730/2020 T444000513 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  EVANILDO PUGAS  DOS SANTOS                 PR9079/2020 T891800667 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO DA SILVA  CELESTINO                       PR90641/2019 T040101268 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO DA SILVA  CELESTINO                       PR90647/2019 T069000490 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO DA SILVA  CELESTINO                       PR90662/2019 T032001785 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FABIO MONTEIRO  SERAFIM                    PR12411/2020 T891800641 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FERNANDA DIAS DA  SILVA                    PR17366/2020 T912202608 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FIRMINO GOMES DOS  SANTOS                  PR10424/2020 R005066215 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FIRMINO GOMES DOS  SANTOS                  PR10427/2020 T920500840 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FLAVIO CRUZ  SACRAMENTO                    PR92160/2019 T903800524 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FRANCIESCO PINTO  DA SILVA                 PR18643/2020 T436300041 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FUNDO MUN DE  ASSIST SOCIAL DE  RIO REAL         PR90821/2019 R005093244 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FUNDO MUNICIPAL  DE SAUDE DE  UBAITABA           PR91934/2019 T908201218 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  FUNDO MUNICIPAL  DE SAUDE DE  VALENTE            PR7457/2020 R005201625 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  GERSON DA  CONCEICAO                            PR11281/2020 R004818782 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  GERSON DA  CONCEICAO                            PR11276/2020 R005092701 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  GILDO CHAVES  OLIVEIRA                     PR12322/2020 R005047273 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  GRACILIANO  ANTONIO DA SILVA               PR10762/2020 T894606823 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  GRACIVALDO  EMANUEL SANTOS  NEVES           PR5183/2020 R004679394 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  HERMES RIBEIRO  NOGUEIRA                   PR10370/2020 T917100606 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  HOSANAH ELIAS  FRANCA JUNIOR  PR91704/2019 T949600546 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ILANA  KRUSCHEWSKY  COSTA SOUSA             PR12280/2020 T066506119 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  IRENIO MACHADO  BARBOSA FILHO                   PR4385/2020 F001454424 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  IURI OLIVEIRA DA  SILVA                    PR4179/2020 R005148035 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JAILTON SANTOS  CONCEICAO                  PR3961/2020 T072303837 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JAILTON SANTOS  CONCEICAO                  PR3970/2020 T919800473 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JAILTON SANTOS  CONCEICAO                  PR3979/2020 R005055367 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JARBAS ALMEIDA DE  BRITO                        PR2027/2020 T912201167 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JEFFERSON BISPO  DOS SANTOS                PR10868/2020 M000026928 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JEFFERSON BISPO  DOS SANTOS                PR10872/2020 R004824177 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "18": "| N º 7.71718  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JL COSTA E EVENTOS  V E TURISMO LTDA  ME  PR6967/2020 R005019054 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JL COSTA E EVENTOS  V E TURISMO LTDA  ME  PR6967/2020 R005019054 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAN BRAIT SOARES                       PR9309/2020 T400900467 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAN BRAIT SOARES                       PR9322/2020 T906000110 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOAS SERAFIM  GONCALVES                    PR8201/2020 R004962385 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOENILSON LIMA  LOPES  PR91029/2019 R004767400 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JONAS DANIEL DOS  SANTOS                   PR16076/2020 R005241295 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JORGE ADILSON  GONDIM PEREIRA                   PR14956/2020 R005125659 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JORGE LUIZ ARAUJO  SANTOS                  PR91523/2019 R003816671 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOSE ALEXANDRE  AFONSO                     PR16950/2018 R004516020 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE CARLOS DOS  SANTOS DE SOUZA           PR11636/2020 R004935463 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE CARLOS DOS  SANTOS DE SOUZA           PR11637/2020 R004979430 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE FRANCISCO  DOS SANTOS                 PR9059/2018 R004552965 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE GIL DOS  SANTOS                       PR10242/2020 T444000548 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE NILTON  SANTANA DE  OLIVEIRA ME             PR90967/2019 T019410232 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16275/2020 R004925467 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16279/2020 R004843862 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16299/2020 R004865684 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16300/2020 R004978916 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16323/2020 R004897785 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16344/2020 R004929866 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                          PR16372/2020 R004899430 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE PEREIRA DE  SOUZA                     PR16404/2020 R004862162 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE ROBERTO DOS  SANTOS                        PR780/2020 R005074240 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE ROBERTO DOS  SANTOS                        PR777/2020 R004961163 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE ROBERTO DOS  SANTOS                        PR779/2020 R005031371 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSE ROBERTO DOS  SANTOS                        PR762/2020 R004879239 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSELITO MACEDO  BASTOS                         PR14018/2018 T072001731 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSENICE CALMON  SACRAMENTO                     PR5359/2020 F001454262 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSENILDO MACEDO  VERAS                         PR57805/2019 T143800040 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSIMARA DE JESUS  SILVA                        PR92455/2019 R004997811 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSUE MATOS PAES  CARDOSO                  PR18044/2020 T918600897 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JUACI CARLOS SILVA  SAMPAIO FILHO               PR8316/2020 R005157412 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JUAREZ ARAGAO  FIGUEREDO                        PR14026/2020 T400900368 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  JUCIENE OLIVEIRA  RIBEIRO                       PR2748/2020 T920100518 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LAFAYETTE  NASCIMENTO  SANTOS               PR2188/2020 R005018136 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEANDRO DA CUNHA  DE JESUS                      PR90425/2019 R004753438 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEANDRO DOS  SANTOS CUNHA                       PR9995/2020 R005032598 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEANDRO JOSE DE  LEMOS VAZ                 PR2825/2020 T234600545 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEONARDO DE  QUEIROZ CAJADO                     PR1975/2020 R005008893 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEONARDO DE  QUEIROZ CAJADO                     PR91001/2019 R005106819 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEONARDO SILVA DA  COSTA GOMES   PR14156/2020 R005062451 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEYDILVA PINHEIRO  DA SILVA                PR1775/2020 R005046961 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEYDILVA PINHEIRO  DA SILVA                PR589/2020 T048600509 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LEYDILVA PINHEIRO  DA SILVA                PR601/2020 T917100162 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LM TRANSPORTE  INTERESTADUAIS SE  RVB E CO  PR18919/2020 R005163371 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LM TRANSPORTE  INTERESTADUAIS SE  RVB E CO  PR18919/2020 R005163371 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCAS ANDRADE  DOS SANTOS SILVA                 PR7945/2020 R005009965 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCAS DA GAMA  LOBO                             PR10256/2020 R005115650 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCAS FILIPE DA  PAIXAO GOMES                   PR92430/2019 R004809919 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCAS FILIPE DA  PAIXAO GOMES                   PR92444/2019 T905901657 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCIANA BARBOSA  PEREIRA                   PR12046/2020 R005056048 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCIANE ROQUE  NUNES                       PR21702/2018 T048500946 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCIANO DOS  SANTOS SOUZA                  PR8393/2020 T063900674 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUCIO FLAVIO  DUARTE MIRANDA                    PR90992/2019 R004029530 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS ALBERTO DOS  SANTOS SILVA             PR11162/2020 R005165184 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS FERNANDO  PIEDADE SANTOS  SANTANA      PR2590/2020 R004727931 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  LUIS SANTOS  CUPERTINO                          PR91311/2019 R004654797 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "19": "| N º 7.717 19  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  LUIS SANTOS  CUPERTINO                          PR91279/2019 R004710402 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  LUIZ FERNANDO  ALVIM SOARES                     PR11956/2020 T071605229 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MAGNO FERNANDES  DE OLIVEIRA                    PR11972/2020 T030117084 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MANARA  PATRIMONIAL LTDA                        PR2289/2020 R004699741 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MANOEL CARLOS  CAVALCANTI DE  MENDONCA FIL  PR7/2020 T073802823 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MANOEL DO  ESPIRITO SANTO E  ALMEIDA             PR10671/2020 T069100740 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MANOEL MESSIAS  SILVEIRA                   PR91535/2019 R005010079 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCIA CRISTINA  DA CONCEICAO  GUIMARAES    PR9981/2020 T068904820 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCOS FRANCISCO  DA SILVA                 PR9809/2020 T920500782 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA AUREA  ARAUJO PIRES                       PR9739/2020 F001450695 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA DAS GRACAS  SILVA DOS SANTOS         PR91182/2019 R005086925 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARIA EDNA  PEREIRA                        PR6994/2020 R004999466 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA ISABEL DE  OLIVEIRA SANTOS                PR7140/2020 T234900270 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA JOSE DE  OLIVEIRA SANTANA  PR12330/2018 M000011599 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA JOSE DE  OLIVEIRA SANTANA  PR12312/2018 R004352150 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA LINA SILVA  BEZERRA  PR16554/2020 R005199651 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA LUIZA  NASCIMENTO                    PR9272/2018 R004424552 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA SAO PEDRO  DA SILVA SANTOS  PR2350/2020 R004835748 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA SAO PEDRO  DA SILVA SANTOS  PR2360/2020 T234600300 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA SAO PEDRO  DA SILVA SANTOS  PR2372/2020 R003989842 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA SAO PEDRO  DA SILVA SANTOS  PR2388/2020 R004843058 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIO FRANCO DE  ARAUJO                         PR12590/2020 M000034536 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARISA CHAVES  MORAES                           PR7638/2020 T017701800 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIVALDO PEREIRA  BAHIA                   PR7922/2018 R004528337 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARLENE  CANDARELA DOS  SANTOS   PR14528/2020 R005118664 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MARVIO PEDROSO  SANTOS                     PR14074/2020 T893100765 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MATHEUS DA  SILVA DREGER  VASCONCELOS            PR15338/2020 R005086829 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MELISSA LAGO DE  JESUS  PR18780/2020 T401000842 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MERCIA COSTA  RIBEIRO                      PR9269/2018 T018003363 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MIRIAN DA COSTA  GREENHALGH                PR3239/2018 T023708794 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MORIS ALBERT  CARVALHO SANTOS   PR2469/2020 R005128002 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  MUNICIPIO DE SAO  FELIPE                        PR14488/2020 M000036254 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  NEIDE LENE DOS  SANTOS NEVES  PR2907/2018 R004503095 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  NELITO PIRES DA  SILVA                     PR15578/2020 T018103370 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  NICOLE ANTONIO  NASCIMENTO  SANTOS          PR9870/2020 T444700223 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  NILO SOUSA BRITO                        PR2448/2020 F001438977 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  NIVALDO JUNIOR  BORGES BONFIM              PR2980/2020 R005015880 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ODENILSON NUNES  ROCHA                          PR12611/2020 T913100063 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ORMEZINDA  FERREIRA DA SILVA                    PR5444/2020 F001434230 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  PATRICIA FARO DE  ARAGAO  PR108/2020 T919300021 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  PATRICIA OLIVEIRA  DE SOUZA                     PR91384/2019 T937000159 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  PEDRO ROBERTO DA  SILVA                         PR5018/2020 R004971679 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  PERICLES AUGUSTO  LOUREIRO  PORTUGAL        PR6852/2020 T069702438 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RAIMUNDO PEREIRA  FILHO                         PR13061/2020 T908802242 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RAMON LEONIDAS  ROSARIO SILVA                   PR55953/2019 R004851211 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RENAN LACERDA  BRASIL SOUZA                PR5678/2020 R005122136 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RENILDO DAS NEVES  SANTOS  PR18832/2020 R005213948 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RICARDO GERALDO  ZACCONI                   PR12058/2020 R004908120 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RICARDO OLIVEIRA  DE ARAUJO                     PR336/2020 T893401813 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBERT ROCHA DE  JESUS                     PR16044/2020 T074200596 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBERTO DANTAS  FRANCO                          PR6860/2020 F001453855 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ROBERTO JESUS DA  SILVA                    PR22035/2018 R004397465 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RONALDO FREITAS  DA SILVA                  PR89529/2019 T908801948 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ROOSEVELT  MARTINS DOS REIS                PR92151/2019 R005076698 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  ROSEDALVA JOSE  DOS  SANTOS                     PR15423/2018 T056106522 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  RUBIA SUELY  SANTANA COSTA                 PR6283/2020 R005132847 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SELMA NASCIMENTO  SANTOS                        PR91295/2019 R005096190 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SERGIO AVELINO DA  SILVA                        PR4698/2020 T894701135 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "20": "| N º 7.71720  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  SERGIO MOTA DA  SILVA                      PR4518/2020 R004584679 NÃO CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SILVIO EMILIO DOS  SANTOS                  PR5688/2020 R004842642 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SUELDA FERREIRA  SILVA                     PR9778/2020 R005082091 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  TAIANA LEAL  FERNANDES                     PR92370/2019 T397200023 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  TAIANA LEAL  FERNANDES                     PR92355/2019 F001448973 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  TATIANA BOCCHINI PR1346/2020 T053502585 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  TEOFILO BONFIM  SANTOS                          PR14052/2020 R004946559 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  THALITA CHAGAS  SILVA ARAUJO               PR11888/2020 R005036740 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  THIAGO BENICIO  AMAZONAS DOS  SANTOS        PR22377/2018 R004457738 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  TIAGO BISPO  FERREIRA                           PR16068/2018 R004457733 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UBIRATAN FERREIRA  DA SILVA                     PR10067/2020 R005027070 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UBIRATAN FERREIRA  DA SILVA                     PR10078/2020 R004727869 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UILSON FERNANDES  DE ALMEIDA               PR7639/2018 R004607701 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7713/2020 R004209217 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7791/2020 R004973314 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7793/2020 T028300294 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7786/2020 R004068786 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8168/2020 F001361847 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7632/2020 R004062095 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8818/2020 T036701760 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8742/2020 R004063206 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8743/2020 R004049920 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8646/2020 R004303622 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8604/2020 R004388572 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8605/2020 R005075935 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8555/2020 R004047839 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8589/2020 M000020765 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8449/2020 R003849646 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8479/2020 R003604966 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  UNIDAS S A PR8483/2020 R003682626 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8487/2020 T056101220 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7632/2020 R004062095 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7713/2020 R004209217 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7786/2020 R004068786 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7791/2020 R004973314 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7793/2020 T028300294 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8168/2020 F001361847 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8449/2020 R003849646 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8479/2020 R003604966 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8483/2020 R003682626 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8487/2020 T056101220 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8555/2020 R004047839 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8589/2020 M000020765 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8604/2020 R004388572 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8605/2020 R005075935 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8646/2020 R004303622 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8742/2020 R004063206 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8743/2020 R004049920 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR8818/2020 T036701760 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR8451/2020 R002907785 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR8443/2020 R002729407 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR9928/2020 R004987139 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR9934/2020 R004986660 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR9946/2020 R004970068 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR4827/2020 R003408632 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR4831/2020 R004035797 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR4943/2020 R003187509 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR9928/2020 R004987139 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR9934/2020 R004986660 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "21": "| N º 7.717 21  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  UNIDAS SA PR9946/2020 R004970068 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR8451/2020 R002907785 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR8443/2020 R002729407 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR4827/2020 R003408632 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR4831/2020 R004035797 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS SA PR4943/2020 R003187509 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  VALTER FARIAS                           PR6703/2020 M000032424 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  VERA LUCIA ALVES  PEREIRA                  PR60322/2019 R004612516 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  VINICIOS SANTOS DA  SILVA                  PR8365/2020 R005151359 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  VINICIOS SANTOS DA  SILVA                  PR8370/2020 R005079014 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  WELLINGTON GOES  PORCIUNCULA                    PR7701/2020 R005151653 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  WELLINGTON  SILVANY DOS  SANTOS                  PR9638/2020 R005004668 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  WENDELL ABREU  LEITE                       PR90672/2019 R005133121 NÃO CONHECER CAIO CESAR  DO SANTOS  OLIVIEIRA  AILTON RODRIGUES  MOUTINHO                 PR80904/2019 R005091866 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ANTONIO SERGIO  BORTOLETTO  MACHADO              PR4755/2020 T063900690 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CARLOS ANDRE DOS  ANJOS SOUZA              PR5325/2020 T899600874 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CLOVES SOARES DO  COUTO                    PR9157/2018 R004158241 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  CRISTINA DE  PAULA GUIMARAES  CARMANINI  PR11207/2020 F001455845 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  GABIANI CARNEIRO  DE ALMEIDA               PR4406/2020 T908201252 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  HERICA DE JESUS  NOGUEIRA  PR9229/2020 T073803415 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ISABEL CRISTINA  SANTANA DE SOUZA  GOES   PR7987/2020 M000034501 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  ITALO REQUIAO  ANDRADE                          PR13283/2020 R005173898 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  LEYDILVA PINHEIRO  DA SILVA                PR573/2020 R003277707 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MAGNO JUNIO  FERREIRA  PR57442/2019 T401100863 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MAGNO JUNIO  FERREIRA  PR57452/2019 R004972705 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARCELINO  TEIXEIRA DOS  SANTOS             PR4122/2020 M000033105 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MARIA DAMIANA DA  SILVA                    PR12102/2020 R005232281 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MERCADO ELLER  LTDA  PR8834/2020 R005192112 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  MERCADO ELLER  LTDA  PR8834/2020 R005192112 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MIRIAN OLIVEIRA  PEREIRA SANTOS            PR3365/2020 R005152729 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7860/2020 R003451590 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  UNIDAS S A PR7860/2020 R003451590 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SER DE  EMERG MEDICA LTDA              PR12294/2020 R005207065 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  VITALMED SERV DE E  MEDICAS LTDA                PR12317/2020 R005201103 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho   Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288   do CTB  Salvador, Terça-feira, 07 de Julho de 2020  CAIO CESAR DO SANTOS OLIVIEIRA  Presidente 4ª JARI  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   PORTARIA Nº 06/2020  O Secretário da SEMAN - Secretaria Municipal de Manutenção da Cidade, criada pela Lei Municipal   nº 8.725 de 30 de dezembro de 2014, nomeado pelo Decreto Municipal de 05 de janeiro de 2015,   no uso de suas competências legais conferidas pela Lei Orgânica do Município de Salvador, art. 60,   considerando-se o disposto no Decreto Municipal nº 14.894 de 07 de abril de 2004, que dispõe sobre   a criação das Comissões de Licitação no âmbito do Município de Salvador e em conformidade com o   Decreto nº 25.914/2015 de 27 de março 2015, resolve: Revogar a Portaria nº 09/2019 que constituiu   a Comissão Setorial Permanente de Licitação  Instituir a Comissão Setorial Permanente de Licitação - COSEL, que será composta pelos servidores   abaixo citados:  MEMBROS MATRÍCULA QUALIFICAÇÃO  RAISSA LIMA MOURA 3153005 PRESIDENTE  JORGE ANTONIO SILVEIRA DOS SANTOS JUNIOR 3129237 TITULAR  CLAUDOMIRO DE GOVÊA VIEIRA 3064708 TITULAR  NEUZA LIMA BOMFIM 3134380 TITULAR  LIVIA IRACEMA SILVA DOS SANTOS 3123490 TITULAR  ALISSON ALVES DE SOUZA 3142318 TITULAR  MÁRCIA MARIA BRITO MAROCCI SANTOS 3086216 SUPLENTE  JEFERSON AUGUSTO RAMOS DE JESUS 3127509 SUPLENTE  ROBERTO OLIVEIRA DO BOMFIM 3142323 SUPLENTE  1 - Designar o membro JORGE ANTONIO SILVEIRA DOS SANTOS JÚNIOR, matrícula nº 3129237 para   substituir o Presidente nos impedimentos legais.  GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 08 de julho de 2020.  VIRGILIO TEIXEIRA DALTRO   Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 18/2020  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições,  RESOLVE:  Art. 1º Constituir, no âmbito da Secretaria de Infraestrutura e Obras Públicas, Comissão Técnica   de Avaliação para dar suporte à Comissão Especial Mista de Licitação, nos aspectos técnicos   concernentes à Contratação de empresa para a prestação de serviços em Consultoria Especializada   para Concepção e Implementação do Programa de Educação Ambiental (PEA) no âmbito do Projeto   Novo Mané Dendê, parte integrante do Programa de Saneamento Ambiental e de Urbanização da   Bacia do Rio Mané Dendê (Novo Mané Dendê), nos termos da Política de Seleção e Contratação   de Consultores do Banco Interamericano de Desenvolvimento - BID, estabelecidas no contrato de   empréstimo nº 4302/OC-BR.  § 1º A Comissão a que se refere o caput deste artigo tem a seguinte composição:   Danilo Gonçalves dos Santos Sobrinho - Matrícula nº 3143363        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "22": "| N º 7.71722  Elaine Souza de Menezes - Matrícula nº 3082497 Mariana Moreira Pereira Dias - Matrícula nº 3080600 Júlio Fon Simões - Matrícula nº 3151668 Sandra Prazeres Sanches - Matrícula nº 3152069  § 2º A Presidência da Comissão compete a Danilo Gonçalves dos Santos Sobrinho - matrícula nº  3143363, que será substituído por Elaine Souza de Menezes - matrícula nº 3082497, em suas  ausências ou em seus impedimentos.  Art. 2º - Compete à Comissão Técnica de Avaliação:  I - Avaliar os Portfolios, julgando-os segundo critérios predefinidos e classificando-os com a  finalidade de formação da Lista Curta, conforme procedimentos contidos na Política de Seleção do  Banco Interamericano de Desenvolvimento - BID;  II - Elaborar Relatório de formação da Lista Curta, conforme procedimentos contidos na Política de  Seleção do Banco Interamericano de Desenvolvimento - BID.   Art. 3º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 08 de julho  de 2020.  LUCIANO SANDES  Secretário, em exercício  PORTARIA Nº 19/2020  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições,  RESOLVE:  Art. 1º Constituir, no âmbito da Secretaria de Infraestrutura e Obras Públicas, Comissão Técnica  de Avaliação para dar suporte à Comissão Especial Mista de Licitação, nos aspectos técnicos  concernentes à Contratação de empresa para a prestação de serviços em Consultoria Especializada  para Implementação do Plano de Monitoramento das Águas Superficiais e Subterrâneas da Sub- Bacia do Mané Dendê no Âmbito do Projeto Novo Mané Dendê, parte integrante do Programa de  Saneamento Ambiental e de Urbanização da Bacia do Rio Mané Dendê (Novo Mané Dendê), nos termos  da Política de Seleção e Contratação de Consultores do Banco Interamericano de Desenvolvimento -  BID, estabelecidas no contrato de empréstimo nº 4302/OC-BR.  § 1º A Comissão a que se refere o caput deste artigo tem a seguinte composição:   Danilo Gonçalves dos Santos Sobrinho - Matrícula nº 3143363 Elaine Souza de Menezes - Matrícula nº 3082497 Mariana Moreira Pereira Dias - Matrícula nº 3080600 Júlio Fon Simões - Matrícula nº 3151668 Carlos Alberto Assunção Ferreira - Matrícula nº 3142678  § 2º A Presidência da Comissão compete a Danilo Gonçalves dos Santos Sobrinho - matrícula nº  3143363, que será substituído por Elaine Souza de Menezes - matrícula nº 3082497, em suas  ausências ou em seus impedimentos.  Art. 2º - Compete à Comissão Técnica de Avaliação:  I - Avaliar os Portfólios, julgando-os segundo critérios predefinidos e classificando-os, conforme  procedimentos contidos na Política de Seleção do Banco Interamericano de Desenvolvimento - BID;  II - Avaliar todas as especificações técnicas do objeto a ser contratado, promovendo as adequações  eventualmente necessárias e interagindo com a Comissão Especial Mista de Licitação do Programa,  para a consecução da contratação almejada.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 08 de julho  de 2020.  LUCIANO SANDES  Secretário, em exercício  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE RETIFICAÇÃO  Na Portaria nº 27/2020, publicada no DOM nº 7.708 de 02 de julho de 2020, página 4, referente ao  processo nº 1145/2020.    ONDE SE LÊ:   NOME MATRÍCULA  ARQT. DENISE SOARES NUNES 3080194 PRESIDENTE  ENG. RUI BARBOSA DE  SANTANA  3151492 MEMBRO  ENG. YAGO ALVES DE OLIVEIRA 3144042 MEMBRO  LEIA-SE:             NOME MATRÍCULA  ENG. RUI BARBOSA DE  SANTANA  3151492 PRESIDENTE  ARQT. DENISE SOARES NUNES 3080194 MEMBRO  ENG. YAGO ALVES DE OLIVEIRA 3144042 MEMBRO   GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 03 de julho de 2020.   JESSÉ MOTTA CARVALHO FILHO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº153/2020 - PROC: 171/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de equipamentos, peças e acessórios de comunicação e telecomunicação  (IMPRESSORA TÉRMICA), com recebimento das propostas a partir das 8h do dia 22/07/2020;  abertura no dia 23/07/2020 às 09:00h e início da disputa no dia 23/07/2020 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 08 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº154/2020 - PROC: 263/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de impressos gráficos (ENVELOPE SACO PARA PONTUÁRIO) - SMS, com   recebimento das propostas a partir das 8h do dia 21/07/2020; abertura no dia 22/07/2020 às 09:00h   e início da disputa no dia 22/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 08 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos moldes do artigo 4ºG da Lei nº13.979/2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº155/2020 - PROC:533/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços para a contratação de empresa especializada no fornecimento de refeições   para a Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE, com recebimento   das propostas a partir das 8h do dia 14/07/2020; abertura no dia 15/07/2020 às 09:00h e início da   disputa no dia 15/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 08 de julho de 2020.  NAILTON NUNES FRANÇA  Presidente   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº156/2020 - PROC: 337/2020 - SEMGE, cujo objeto é elaboração de  registro de preços de ferramentas manuais de corte, não acionadas por força motriz - (CABO PARA  ENXADA, ENXADA, MARTELO E OUTROS), com recebimento das propostas a partir das 8h do dia  21/07/2020; abertura no dia 22/07/2020 às 09:00h e início da disputa no dia 22/07/2020 às 10:00h.  Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 08 de julho de 2020.  NAILTON NUNES FRANÇA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "23": "| N º 7.717 23  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº157/2020 - PROC: 255/2020 - SEMGE, cujo objeto é elaboração de  registro de preços de artigos para cama, mesa e banho - (CAPA PARA COLCHÃO), com recebimento  das propostas a partir das 8h do dia 21/07/2020; abertura no dia 22/07/2020 às 09:00h e início da  disputa no dia 22/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 08 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE SUSPENSÃO DE LICITAÇÃO  A Comissão Permanente de Licitação - Copel, constituída pela Portaria Nº 37/2019, torna público para   conhecimento dos interessados que fica suspenso até segunda ordem o seguinte Pregão Eletrônico:  PREGÃO ELETRÔNICO Nº 001/2020.  PROCESSO Nº 15/2020  RAZÕES: Informamos que esta Comissão de Licitação - Copel, resolve acatar o providente recurso   de impugnação interposto por um licitante, requerendo a suspensão do certame licitatório com   o objetivo de revermos as especificações técnicas do objeto de forma que não prejudiquem a   competitividade dos participantes, conforme as alegações.   Tendo em vista à questionamentos semelhantes apresentados, a ocorrência de equívoco no   cadastramento do modelo de disputa no Sistema de Licitações do Banco do Brasil e prezando pela   legalidade e princípios basilares do direito administrativo, suspendemos a presente licitação para a   devida  correção, com consequente relançamento do edital.  Salvador, 08 de julho de 2020.  NILSON SILVA MIRANDA  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 182/2020  PROCESSO Nº: 11190/2020 CONTRATADA: RETTERMED COMÉRCIO DE MATERIAL MÉDICO EIRELI  CNPJ: 19.825.968/0001-85 OBJETO: Aquisição de: Teste rápido IgG e IgM para SARS-COV-2 (novo coronavírus), para atender a  demanda da Rede Laboratorial do Município de Salvador, conforme CI RLAB Nº 039/2020 VALOR GLOBAL: R$ 1.462.500,00 (um milhão, quatrocentos e sessenta e dois mil e quinhentos reais) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações  de Crédito) PRAZO DE ENTREGA: Imediato DATA DO ATO: 01/07/2020  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 187/2020  PROCESSO Nº: 10235/2020  CONTRATADA:  ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM  CNPJ: 27.324.279/0001-15  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na gestão,   planejamento, operacionalização e execução das ações e serviços de saúde no Hospital de Campanha   2 (HCAMP2-WET’N WILD), conforme condições estabelecidas no Projeto Básico, conforme CI GEAUR   Nº 179/2020  VALOR GLOBAL: R$ 21.263.405,15 (vinte e um milhões, duzentos e sessenta e três mil, quatrocentos   e cinco reais e quinze centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º da Lei Federal  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa Elemento   de Despesa 3.3.90.39; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)   , 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio), 091 (Operações de   Crédito Externas - Recursos de Ressarcimento de Operações de Crédito) 0.9 (Outras fontes - Tesouro)  PRAZO DE EXECUÇÃO: 180 dias  DATA DO ATO: 08/07/2020  Salvador, 08 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  PR-SECOM nº: 1598/2020 Inexigibilidade de Licitação nº 04/2020 Contratante: Secretaria de Comunicação - SECOM  C.N.P.J.: 13.927.801/0033-26 Contratada: Empresa Folha da Manhã S/A C.N.P.J.: 60.579.703/0001-48 Objeto: Contratação de 02 (duas) assinaturas diárias digitais, do Jornal Folha de São Paulo, pelo  período de 12 (doze) meses, para atender as necessidades da SECOM. Subacão: 250112 - Manutenção dos Serviços Técnicos e Administrativos - SECOM Elemento de Despesa: 33.90.39 Outros serviços de Terceiros - Pessoa Jurídica Fonte: 0.1.00.000000 - Tesouro Valor Global: R$ 717,60 (setecentos e dezessete reais e sessenta centavos) Parecer RPGMS nº 45/2020 Amparo Legal: Lei nº 8.666/93, art. 25, Inciso I Assinatura: 08 de julho de 2020   Salvador, 08 de julho de 2020  JOSÉ PACHECO MAIA FILHO   Secretário de Comunicação  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RETIFICAÇÃO  Retificação da publicação do Resumo de Inexigibilidade de Licitação Nº 03/2020-FMLF publicado no  Diário Oficial do Município em 07 julho/20 - página 11.  Onde se Lê: “R$1.120,60 (um mil, cento e vinte reais e sessenta centavos)”.   Leia-se: “R$1.200,60 (um mil, duzentos reais e sessenta centavos)”.  GABINETE DO PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 08/07/ 2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO PARA APRESENTAÇÃO DE MANIFESTAÇÃO DE INTERESSE - MI  01/2020  SERVIÇOS DE CONSULTORIA  Brasil  PROJETO NOVO MANÉ DENDÊ N.º: BR-L1487  Nome do Processo de Seleção: Contratação de empresa para a prestação de serviços em consultoria   de comunicação interna e externa, produção de conteúdo, administração de marketing digital e gestão   de redes sociais e clipagem no âmbito do Projeto Novo Mané Dendê, parte integrante do Programa de   Saneamento Ambiental e de Urbanização da Bacia do Rio Mané Dendê (Novo Mané Dendê).  CONTRATO DE EMPRÉSTIMO Nº 4302/OC-BR - PROGRAMA DE SANEAMENTO E URBANIZAÇÃO DA   BACIA DO RIO MANÉ DENDÊ.  REFERÊNCIA PA 4.14 CONSULTORIA FIRMAS  DATA LIMITE: 23 DE JULHO DE 2020  O Município de Salvador/BA recebeu financiamento do Banco Interamericano de Desenvolvimento -   BID para o Projeto Novo Mané Dendê e se propõe a utilizar uma parte dos fundos para os contratos   de serviços de consultoria.  Os serviços de Consultoria (“os serviços”) compreendem a prestação de serviços em consultoria de   comunicação interna e externa, produção de conteúdo, administração de marketing digital e gestão   de redes sociais e clipagem no âmbito do Projeto Novo Mané Dendê, parte integrante do Programa   de Saneamento Ambiental e de Urbanização da Bacia do Rio Mané Dendê, por um prazo de 32 (trinta   e dois) meses.  O Município de Salvador/BA convida as empresas consultoras elegíveis a manifestar o interesse   em prestar os serviços solicitados. As empresas consultoras interessadas deverão proporcionar   informação que indique que estão qualificadas para prestar os serviços, mediante a apresentação, no   idioma português, de portfólios, folhetos, certificações, atestados, descrição de serviços semelhantes   ou experiências anteriores em condições similares (consultoria de comunicação interna e externa,   produção de conteúdo, administração de marketing digital e gestão de redes sociais e clipagem) e   disponibilidade e resumo curricular de pessoal que tenha conhecimentos pertinentes (serviços de   assessoria de imprensa, de relações públicas, de publicidade e de marketing, administração de redes   sociais e gestão de clipping jornalístico).  A partir da análise dos portfólios, será elaborada uma Lista Curta, com no mínimo 5 (cinco) e no   máximo 8 (oito) empresas, que poderá ser formada, exclusivamente, por empresas nacionais.   As empresas consultoras serão selecionadas de acordo com os procedimentos indicados nas         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "24": "| N º 7.71724  Políticas para a Seleção e Contratação de Consultores financiados pelo Banco Interamericano de   Desenvolvimento GN-2350-15 e poderão participar todas as empresas de países de origem que   forem elegíveis, segundo o estabelecido nessas políticas.  As empresas consultoras poderão se associar com outras empresas na forma de uma joint venture ou   por meio de subcontrato para melhorar as suas qualificações. Para efeito da formação da lista curta,   a nacionalidade de uma empresa é a do país em que está legalmente constituída ou incorporada e, no   caso de joint venture, será considerada a nacionalidade da empresa designada como representante.   A empresa consultora será selecionada de acordo com o método Seleção Baseada na Qualidade e   Custo - SBQC, definido nas Políticas.  As empresas consultoras interessadas podem obter maiores informações no endereço abaixo   durante o horário de expediente das 08h às 12h e das 14h às 17h (hora local).  As Manifestações de interesse deverão ser entregues na forma escrita no endereço indicado   (pessoalmente, por correio, ou por correio eletrônico/e-mail) até às 17h do dia 23 de julho de 2020   (hora local).   A publicação deste Aviso para apresentação de Manifestação de Interesse se deu em decorrência do   número insuficiente de manifestações apresentadas tempestivamente, não alcançando o número   mínimo necessário estabelecido na GN-2350-15.  PREFEITURA MUNICIPAL DE SALVADOR - BA  SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA   UNIDADE DE GERENCIAMENTO DO PROGRAMA - UGP PROJETO NOVO MANÉ DENDÊ  CEML - COMISSÃO ESPECIAL MISTA DE LICITAÇÃO  LUIS AUGUSTO ROBLEDO PINTO - PRESIDENTE CEML  AVENIDA VALE DOS BARRIS, 125, BARRIS  SALVADOR - BAHIA  CEP: 40.070-055  TEL.: +55 (71) 3202-4636 / +55 (71) 3202-4600  E-mail: mi.manedende@gmail.com  Salvador, 08 de julho de 2020.  ORLANDO CEZAR DA COSTA CASTRO  Diretor UGP  CONTRATOS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2020007810  Processo nº 266/2020  Contratada: BBC COMERCIAL DISTRIBUIDORA E SERVIÇOS LTDA  CNPJ: 17.177.467/0001-04  Objeto: Material penso  Valor Total: R$ 3.904,00 (Três mil, novecentos e quatro reais)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 02/07/2020  Salvador, 08 de julho de 2020  LUCIANA RODRIGUES  Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 071/2020  PROCESSO: 121/2020  OBJETO: Registro de Preços de refrigerador.  TERMO DE COMPROMISSO SEMGE N.º 280/2020  CONTRATADO: R LASSI COMERCIO E SERVIÇOS EIRELI  CNPJ: 09.390.038/0001-92  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  TRANSALVADOR  DATA DA ASSINATURA: 08 de julho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  RONALDO LASSI DA SILVA  R LASSI COMERCIO E SERVIÇOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100001699  REFRIGERADOR, 01 PORTA,  FROST FREE, COR BRANCA,  COM PRATELEIRAS PARA OVOS  E LATICÍNIOS, 3 PRATELEIRAS  INTERNAS, GAVETAS PARA  VEGETAIS, FRUTAS E CARNES,  LÂMPADA INTERNA, CAPACIDADE  TOTAL DE 330 LITROS, PODENDO  VARIAR PARA MAIS OU PARA MENOS  10%, TENSÃO 127 VOLTS, SISTEMA  DE REFRIGERAÇÃO NÃO PODE  CONTER GÁS CFC, ROTULAGEM  CONTENDO SELO PROCEL COM  CLASSIFICAÇÃO DO INMETRO DE  EFICIÊNCIA ENERGÉTICA “A”, DADOS  DO FABRICANTE, TENSÃO NOMINAL,  MANUAL DE INSTRUÇÕES,  GARANTIA MÍNIMA DO FABRICANTE  DE 01 (UM) ANO.  UN 1.752,56  02 100001703  REFRIGERADOR, RESIDENCIAL,  DUPLEX, FROST FREE,  PRATELEIRAS REMOVÍVEIS, PORTA  REVERSÍVEL, GAVETAS PARA  LEGUMES E CARNES, PORTA OVOS,  LÂMPADA INTERNA, COR BRANCA,  CAPACIDADE TOTAL MÍNIMA DE 380  E MÁXIMA DE 420 LITROS, TENSÃO  127V, SISTEMA DE REFRIGERAÇÃO  NÃO PODE CONTER GÁS CFC,  ROTULAGEM CONTENDO SELO  PROCEL, DADOS DO FABRICANTE,  TENSÃO NOMINAL, MANUAL DE  INSTRUÇÕES, GARANTIA MÍNIMA DO  FABRICANTE DE 01 (UM) ANO.  UN 2.224,25  Salvador, 08 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 071/2020  PROCESSO: 121/2020  OBJETO: Registro de Preços de refrigerador.  TERMO DE COMPROMISSO SEMGE N.º 281/2020  CONTRATADO: R LASSI COMERCIO E SERVIÇOS EIRELI  CNPJ: 09.390.038/0001-92  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  FGM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "25": "| N º 7.717 25  ÓRGÃO/ENTIDADE  GABP  GCM  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  TRANSALVADOR  DATA DA ASSINATURA: 08 de julho de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  RONALDO LASSI DA SILVA R LASSI COMERCIO E SERVIÇOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100001699  REFRIGERADOR, 01 PORTA, FROST FREE,  COR BRANCA, COM PRATELEIRAS PARA   OVOS E LATICÍNIOS, 3 PRATELEIRAS  INTERNAS, GAVETAS PARA VEGETAIS,   FRUTAS E CARNES, LÂMPADA INTERNA,  CAPACIDADE TOTAL DE 330 LITROS,   PODENDO VARIAR PARA MAIS OU PARA  MENOS 10%, TENSÃO 127 VOLTS,  SISTEMA DE REFRIGERAÇÃO NÃO   PODE CONTER GÁS CFC, ROTULAGEM  CONTENDO SELO PROCEL COM   CLASSIFICAÇÃO DO INMETRO DE  EFICIÊNCIA ENERGÉTICA “A”, DADOS DO   FABRICANTE, TENSÃO NOMINAL, MANUAL  DE INSTRUÇÕES, GARANTIA MÍNIMA DO   FABRICANTE DE 01 (UM) ANO.  UN 1.752,56  02 100001703  REFRIGERADOR, RESIDENCIAL, DUPLEX,  FROST FREE, PRATELEIRAS REMOVÍVEIS,   PORTA REVERSÍVEL, GAVETAS PARA  LEGUMES E CARNES, PORTA OVOS,  LÂMPADA INTERNA, COR BRANCA,   CAPACIDADE TOTAL MÍNIMA DE 380  E MÁXIMA DE 420 LITROS, TENSÃO   127V, SISTEMA DE REFRIGERAÇÃO NÃO  PODE CONTER GÁS CFC, ROTULAGEM  CONTENDO SELO PROCEL, DADOS DO   FABRICANTE, TENSÃO NOMINAL, MANUAL  DE INSTRUÇÕES, GARANTIA MÍNIMA DO   FABRICANTE DE 01 (UM) ANO.  UN 2.224,25  Salvador,08 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO Nº 001/2020  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Brasil Sustentável Editora CNPJ: 07.015.154/0001-04 PROCESSO Nº: 6822/2019  VIGÊNCIA: (06) meses, contados a partir da assinatura.  OBJETO: Prorrogação do prazo de vigência do Contrato nº 001/2020, relativo à aquisição de kits de  Educação Ambiental - Programa Pertencimento Ambiental, para professores e crianças do Grupo 4  da Educação Infantil da Rede Municipal de Ensino do Salvador, no que se refere à capacitação dos  educadores sobre o tema pertencimento ambiental,que serão os elementos multiplicadores para  a comunidade escolar, com curso EaD - auto instrucional, tendo em vista à superveniência de fato  excepcional ou imprevisível, estranho à vontade das partes, que altera as condições de execução do  contrato DATA DE ASSINATURA: 29/06/2020 ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  ANNA MARIA SANTOS BRASIL Brasil Sustentável Editora  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 359/2020 PROCESSO nº 10235/2020 OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de  Campanha 2 (HCAMP2 - WET´N WILD). VALOR GLOBAL: R$ 21.263.405,15 (vinte e um milhões duzentos e sessenta e três mil quatrocentos  e cinco reais e quinze centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa  3.3.90.39; Fonte de Recursos 0.1.02; 0.2.14 0.1.91; 0.1.09. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias. CONTRATADA: ASSOSSIAÇÃO SAÚDE EM MOVIMENTO - ASM. CNPJ: 27.324.279/0001-15 DATA DA ASSINATURA: 08/07/2020 AMPARO LEGAL: Leis Federais nº 8.666/93 e 13.979/2020 RESPONSAVEL LEGAL: Regina Célia Marques de Souza Silva  Salvador, 08 de julho de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 258/2020  PREGÃO ELETRÔNICO SMS: 416/2019 PROCESSO Nº 18951/2019 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 258/2020 CONTRATADA: 3MED DISTRIBUIDORA DE MEDICAMENTOS LTDA - ME. CNPJ: 29.043.834/0001-66 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 02/07/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE IURI RENAN BERGAMIN     3MED DISTRIBUIDORA DE MEDICAMENTOS LTDA - ME.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SULFAMETOXAZOL + TRIMETROPIMA,  COMPRIMIDO ( 400MG + 80MG ) MARCA/  FABRICANTE: PRATI  CP 0,112  Salvador, 08 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007929 LICITAÇÃO Nº: 064/2020. TERMO DE COMPROMISSO Nº: 2020000184 PROCESSO ADMINISTRATIVO Nº: 190/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ATAKADÃO ATAKAREJO CNPJ Nº: 73.849.952./0001-58 OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DO DPSB. VALOR TOTAL: R$ 128.112,00(CENTO E VINTE E OITO MIL CENTO E DOZE REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255400 ELEMENTO DE DESPESA: 33903012  FONTE: DOAÇÕES DATA DA AFM: 08/07/2020 PROCESSO Nº 2138/2020  Salvador, 08 de julho de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007930  LICITAÇÃO Nº: 064/2020.  TERMO DE COMPROMISSO Nº: 2020000184  PROCESSO ADMINISTRATIVO Nº: 190/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "26": "| N º 7.71726  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952./0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DO  GCABF.  VALOR TOTAL: R$ 374.862,40(TREZENTOS E SETENTA E QUATRO MIL OITOCENTOS E SESSENTA E   DOIS REAIS E QUARENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: 0.1.09.000047  DATA DA AFM: 08/07/2020  PROCESSO Nº 2139/2020  AFM Nº: 2020007931  LICITAÇÃO Nº: 116/2020.  TERMO DE COMPROMISSO Nº: 20200000231  PROCESSO ADMINISTRATIVO Nº: 189/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952./0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DO GCABF.  VALOR TOTAL: R$ 1.369.637,72(HUM MILHÃO TREZENTOS E SESSENTA E NOVE MIL SEISCENTOS E   TRINTA E SETE REAIS E SETENTA E DOIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: 0.1.09.000047  DATA DA AFM: 08/07/2020  PROCESSO Nº 2139/2020  Salvador, 08 de julho de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 353/2020.  EMPRESA: CASA ATLÂNTICO ME.  OBJETO: aquisição de material de consumo (limpeza).  VALOR: R$34,80 (trinta e quatro reais e oitenta centavos).  DOTAÇÃO: Projeto/Atividade - 250124 / Elemento Despesa - 3.3.90.30 / Fonte - 000.  DATA DO ATO: 19/06//2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19/06//2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 354/2020.  EMPRESA: R.CLEAN COMERCIAL EIRELI ME.  OBJETO: aquisição de material de consumo (limpeza).  VALOR: R$234,00 (duzentos e trinta e quatro reais).  DOTAÇÃO: Projeto/Atividade - 250124 / Elemento Despesa - 3.3.90.30 / Fonte - 000.  DATA DO ATO: 19/06//2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19/06//2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 355/2020.  EMPRESA: R.CLEAN COMERCIAL EIRELI ME.  OBJETO: aquisição de material de consumo (sacos de lixo).  VALOR: R$196,00 (cento e noventa e seis reais).  DOTAÇÃO: Projeto/Atividade - 240124 / Elemento Despesa - 3.3.90.30 / Fonte - 000.  DATA DO ATO: 19/06//2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19/06//2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 356/2020.  EMPRESA: A. DA SILVA LIMA COMÉCIO DE EQUIPAMENTOS EM GERAL.  OBJETO: aquisição de material de consumo (LUVA).  VALOR: R$163,44 (cento e sessenta e três reais e quarenta e quatro centavos).  DOTAÇÃO: Projeto/Atividade -250124 / Elemento Despesa -3.3.90.30 / Fonte - 000.  DATA DO ATO: 19/06//2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19/06//2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DE TERMO ADITIVO Nº 002/2020  CONTRATO N° 002/2020  Processo n°: 037/2020  Contratante: Fundação Gregório de Mattos  Contratada:  Edvard Passos de Santana Neto  CNPJ:  18.994.639/0001-03  Objeto: realizar as medições do “Patrimônio É...”, em formato virtual a contar de 07 de julho de 2020.  Data de Assinatura: 08/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  EDVARD PASSOS DE SANTANA NETO  Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 110/2020, publicado no DOM n.º 7.569, de 11 de fevereiro de 2020, página   43.  ONDE SE LÊ: DO OBJETO - O presente contrato tem como objeto a contratação da empresa V2  EMPREENDIMENTOS ARTÍSTICOS LTDA, que tem a exclusividade da atração artística “Banda Duas   Medidas”, para se apresentar nos dias 16, 22 e 23 de fevereiro de 2020, na Barra, e 25 de fevereiro   de 2020, no bairro de Cajazeiras, no Carnaval 2020, neste município.  CLÁUSULA SEGUNDA - DO VALOR - O valor total do presente contrato é de R$ 325.000,00 (trezentos e   vinte e cinco mil reais), sendo R$ 60.000,00 (sessenta mil reais) para o dia 16/02/2020, R$ 100.000,00   (cem mil reais) para cada apresentação dos dias 22 e 23/02/2020 e R$ 65.000,00 (sessenta e cinco   mil reais) para o dia 25/02/2020.  LEIA-SE: DO OBJETO - O presente contrato tem como objeto a contratação da empresa V2  EMPREENDIMENTOS ARTÍSTICOS LTDA, que tem a exclusividade da atração artística “Banda Duas   Medidas”, para se apresentar nos dias 16, 20, 21 e 23 de fevereiro de 2020, na Barra, e 25 de   fevereiro de 2020, no bairro de Cajazeiras, no Carnaval 2020, neste município.  CLÁUSULA SEGUNDA - DO VALOR - O valor total do presente contrato é de R$ 425.000,00 (trezentos   e vinte e cinco mil reais), sendo R$ 60.000,00 (sessenta mil reais) para o dia 16/02/2020, R$   100.000,00 (cem mil reais) para cada apresentação dos dias 20, 21 e 23/02/2020 e R$ 65.000,00   (sessenta e cinco mil reais) para o dia 25/02/2020.  Salvador, 08 de julho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 09 DE JULHO DE 2020 ", "27": "| N º 7.717 27  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 2º TERMO ADITIVO  CONTRATO Nº 011/2019  CONTRATO N° 011/2019  PROCESSO ADMINISTRATIVO Nº 440/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: SOLVEN PRODUTOS DE LIMPEZA LTDA  CNPJ: 02.640.925/0001-22  OBJETO: Fica acordado entre as partes a aplicação do desconto de 30% (trinta por cento) sobre   os preços unitários do Contrato nº 011/2019, alterando, assim, as medições mensais de acordo   com a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 03/07/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   MICHELE DE SÁ DUARTE ALVIM - SOLVEN  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO CONTRATO nº 018/2019  Processo nº: 61/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: ROMAS ENGENHARIA E CONSULTORIA EIRELI-CNPJ/MF nº 24.051.496/0001-90  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 160 (cento e   sessenta) dias corridos, com início em 25/01/2020 e término em 02/07/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura: 21/01/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e RUY SANTOS NETO-ROMAS  RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 012/2019  Processo nº: 60/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: ROMAS ENGENHARIA E CONSULTORIA EIRELI-CNPJ/MF nº 24.051.496/0001-90  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 150 (cento e   cinquenta) dias corridos, com início em 15/02/2020 e término em 13/07/2020.  Base Legal: art. 57, §1°, I, Lei Federal nº 8.666/93  Data de Assinatura: 30/01/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e RUY SANTOS NETO-ROMAS  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2388/2020: aquisição de 20 Monitores multiparametricos, para   suprir as necessidades da rede de atenção a Urgência e Emergência diante do cenário epidemiológico   de pandemia COVID-19. As propostas deverão ser apresentadas até 48h a partir da publicação.   O processo administrativo nº 10053/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  EDITAL DE CONVOCAÇÃO   A Secretaria Municipal da Saúde notifica os abaixo relacionados da existência de débito relativo ao   desligamento do serviço público. Em face de tanto, concede-se o prazo de 30 (trinta) dias, a contar da   data da publicação deste EDITAL, para a apresentação do comprovante de pagamento, caso efetuado,   ou para a liquidação do débito apurado, devidamente atualizado até a data de seu efetivo pagamento,   sob pena de encaminhamento para a inscrição na DIVIDA ATIVA Municipal.  Os notificados deverá se dirigir, no prazo concedido, à Coordenação de Gestão de Pessoas da Saúde,   da Secretaria Municipal da Saúde, localizado na Rua da Grécia, nº 03, Edifício Caramuru, 5º andar,   Comércio, CEP: 40.010-010, nesta capital.  NOME MATRICULA  CAIQUE CORREIA DOS SANTOS 992732  RICARDO FREITAS DOS SANTOS 3134297  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, 02 de julho de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  EDITAL DE CONVOCAÇÃO   A Secretaria Municipal da Saúde notifica os abaixo relacionados da existência de pendência de   Declaração de Bens no serviço público. Em face de tanto, concede-se o prazo de 30 (trinta) dias, a   contar da data da publicação deste EDITAL, a apresentação da Declaração para efetivar o processo   de exoneração.  O notificado deverá se dirigir, no prazo concedido, à Coordenação de Gestão de Pessoas da Saúde,   da Secretaria Municipal da Saúde, localizado na Rua da Grécia, nº 03, Edifício Caramuru, 5º andar,   Comércio, CEP: 40.010-010, nesta capital.  NOME MATRICULA  MANUELA BARRETTO VIANA 992735  LUIS CARLOS SIMOES PIEDADE 992902  COORDENADORIA DE GESTÃO DE PESSOAS DA SMS, 02 de julho de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 09 DE JULHO DE 2020 ", "28": "| N º 7.71728  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  FJMPR MED SERVIÇOS MÉDICOS LTDA 37.198.620/0001-97  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 08 de Julho de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  SMARA SERVIÇOS MÉDICOS LTDA 22.248.786/0001-01  AELJA SERVIÇOS MÉDICOS LTDA 23.633.396/0001-00  DRIMJ MED SERVIÇOS MÉDICOS LTDA 34.690.121/0001-24  GRAM MED SERVIÇOS MÉDICOS LTDA 33.305.468/0001-43  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 08 de julho de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  SINDIFAM -SINDICATO DOS  FAZENDÁRIOS DO MUNICÍPIO DO  SALVADOR  EDITAL DE CONVOCAÇÃO PARA   ASSEMBLEIA  GERAL  EXTRAORDINÁRIA   O Vice - Presidente do  SINDIFAM - SINDICATO  DOS  FAZENDÁRIOS DO MUNICÍPIO DO SALVADOR    ,em  substituição ao  presidente  licenciado  da  entidade  e  no  uso das  atribuições  que  lhe foram    conferidas  pelos  §§ 1º e  3º do  artigo 11 c/c  ao  artigo 18  do  Estatuto  da  entidade, bem  assim, nos    termos  do  art. 4º da  Lei  Federal  nº  14.010/2020,  CONVOCA  todos(as)  os(as)  associados(as)   para   comparecerem  à  Assembleia  Geral  Extraordinária  da  categoria, a  realizar-se  no  próximo  dia 16  de    julho  de  2020, quinta-feira, através  da plataforma virtual “GOOGLE Meet”, iniciando  se  os   trabalhos    às 10 horas, em  primeira  convocação ou, na  falta  do quórum estabelecido  no  artigo 12 ,alínea “f”,    c/c  ao  artigo  60  do Estatuto  da  entidade, às  10 horas  e   30  minutos, em  segunda  convocação,   devendo ser observado a presença do mesmo quórum da primeira  convocação, para deliberarem sobre   a seguinte ordem do dia:  1.  Alteração do  estatuto  para  prever  a possibilidade de realização de assembleias gerais ordinárias  ou    extraordinárias  e  reuniões  de  diretoria  em  meio  eletrônico/virtual/não-presencial;  2 .  Convalidação  dos  atos  de  gestão praticados pela  última Diretoria eleita, a  partir da data  do término    do respectivo mandato;  3.  Autorização para  a prática de  atos  de  gestão pela  última  Diretoria   eleita, até  a data da posse  da   nova Diretoria;  4.  Definição  sobre  cronograma  do  processo eleitoral  para  a  Diretoria  e  Conselho  Fiscal  referente   ao  biênio 2020-2022;  5.  Venda  da  sede  social;  6.  O que ocorrer.  As orientações para download e acesso à sala virtual onde ocorrerá a assembleia serão encaminhadas    para o(a) associado(a) em até 48 horas do início dos trabalhos, em primeira  convocação, através de e-mail   e/ou mensagem pelo aplicativo de mensagens “WHATSAPP”.  Salvador/BA, 29 de junho de 2020.  ADEMAR DELGADO DAS CHAGAS  Vice-Presidente    \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-09T10:36:58-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}