{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  16 DE DEZEMBRO DE 2020   ", "1": "| N º 7.871  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  CONSELHO GESTOR DAS ORGANIZAÇÕES SOCIAIS - COGEOS  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7 SECRETARIA MUNICIPAL DA SAÚDE - SMS  8 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  8 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  GUARDA CIVIL MUNICIPAL - GCM  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  LICITAÇÕES  10 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  FUNDAÇÃO CIDADE MÃE - FCM  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11 EMPRESA SALVADOR TURISMO - SALTUR  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  11  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  CONTRATOS  12 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15 FUNDAÇÃO CIDADE MÃE - FCM  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15  EMPRESA SALVADOR TURISMO - SALTUR  18  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  18  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  19 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  19  CONVÊNIOS  19  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  19  EDITAIS  19 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  19  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  20 SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8712  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.348 de 15 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXOAO DECRETO Nº 33.348/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.348/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.37 0.2.14 1.800,00  10.126.0014.233900 3.3.90.92 0.2.14 40.000,00  10.126.0014.233900 3.3.90.92 0.2.14 6.540,00  10.301.0016.249300 3.3.90.30 0.2.33 42.520,00  10.301.0016.249300 3.3.90.39 0.2.14 700.000,00  10.122.0016.250106 3.3.90.35 0.2.14 1.800,00  10.126.0014.233900 3.3.90.30 0.2.14 6.540,00  10.126.0014.233900 3.3.90.40 0.2.14 40.000,00  10.301.0016.249300 3.3.90.30 0.2.14 700.000,00  10.301.0016.249300 3.3.90.39 0.2.33 42.520,00  SUB-TOTAL  790.860,00  790.860,00   TOTAL GERAL  790.860,00  790.860,00   DECRETO Nº 33.349 de 15 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.349/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.349/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.37 0.2.14 71.060,00  10.122.0016.250106 3.3.90.30 0.2.14 71.060,00  SUB-TOTAL  71.060,00  71.060,00   TOTAL GERAL  71.060,00  71.060,00   DECRETO Nº 33.350 de 15 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo arts. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096., de   07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu artigo   6º, inciso II.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social,  o Crédito Adicional Suplementar,   no valor de R$ 3.845.154,00 (Três milhões, oitocentos e quarenta e cinco mil, cento e cinquenta e   quatro reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   nº  51.275-SMS   Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "3": "| N º 7.871 3 ANEXO AO DECRETO Nº 33.350/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.350/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.39 0.2.14  3.845.154,00  SUB-TOTAL  3.845.154,00  TOTAL GERAL  3.845.154,00  DECRETO Nº 33.351 de 15 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art.  1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 2.450,00 (Dois mil, quatrocentos e cinquenta reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.     Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.351/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.351/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.91 0.1.02  2.450,00  10.302.0002.105000 4.4.90.51 0.1.02  2.450,00  SUB-TOTAL  2.450,00  2.450,00  TOTAL GERAL  2.450,00  2.450,00  DECRETO Nº 33.352 de 15 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   2.357.001,00 (Dois milhões, trezentos e cinquenta e sete mil e um reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º As  Unidades  Orçamentárias   abrangidas  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.     Art.  3º- Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.352/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.352/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.126.0014.162400 3.3.90.40 2.1.00  240.200,00  04.126.0014.162400 4.4.90.40 2.1.00  2.116.801,00  SUB-TOTAL  2.357.001,00  800004-EGM - SEMGE 04.122.0016.257200 3.3.90.39 2.1.00  2.357.001,00  SUB-TOTAL  2.357.001,00  TOTAL GERAL  2.357.001,00  2.357.001,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8714 DECRETO Nº 33.353 de 15 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art.  1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 3.719.724,00 (três milhões, setecentos e dezenove mil, setecentos e vinte e quatro   reais) na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.353/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.353/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.92 2.2.33  4.450,00  10.301.0016.249300 3.3.90.30 0.2.33  2.125.274,00  10.301.0016.249300 3.3.90.39 2.2.14  590.000,00  10.301.0016.249300 3.3.90.39 2.2.33  1.000.000,00  10.122.0016.250005 3.1.90.04 0.2.33  374.790,00  10.122.0016.250106 3.3.90.30 0.2.33  4.950,00  10.301.0003.116700 3.3.90.39 0.2.33  290.167,00  10.302.0002.105000 3.3.90.39 0.2.33  290.167,00  10.302.0002.232900 3.3.90.39 2.2.14  590.000,00  10.302.0016.249400 3.3.90.30 0.2.33  14.160,00  10.302.0016.249400 3.3.90.39 0.2.33  1.151.040,00  10.302.0016.249400 3.3.90.39 2.2.33  4.450,00  10.302.0016.249400 3.3.90.39 2.2.33  1.000.000,00  SUB-TOTAL  3.719.724,00  3.719.724,00  TOTAL GERAL  3.719.724,00  3.719.724,00  DECRETO Nº 33.354 de 15 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 171.230,00 (cento e setenta e um mil, duzentos e trinta reais) na unidade orçamentária    indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.354/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.354/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.35 0.2.14  1.800,00  10.301.0016.249300 3.3.90.39 0.2.14  169.430,00  10.126.0014.233900 3.3.90.40 0.2.14  1.800,00  10.302.0016.249400 3.3.90.30 0.2.14  98.370,00  10.304.0003.233100 3.3.90.30 0.2.14  12.070,00  10.305.0002.233000 3.3.90.30 0.2.14  58.990,00  SUB-TOTAL  171.230,00  171.230,00  TOTAL GERAL  171.230,00  171.230,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "5": "| N º 7.871 5 DECRETO Nº 33.355 de 15 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor   de R$ 1.205.814,00 (Hum milhão, duzentos e cinco mil, oitocentos e quatorze reais) na unidade   orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.355/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.355/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0014.116300 3.3.90.39 0.1.91  1.007.000,00  04.122.0014.116300 4.4.90.52 0.1.91  198.814,00  SUB-TOTAL  1.205.814,00  616002-SUCOP 15.451.0010.111700 4.4.90.51 0.1.91  1.205.814,00  SUB-TOTAL  1.205.814,00  TOTAL GERAL  1.205.814,00  1.205.814,00  DECRETO Nº 33.356 de 15 de dezembro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 2.880.000,00 (Dois milhões, oitocentos e oitenta mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   SMS 51275/2020  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 15 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.356/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.356/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.2.14 2.880.000,00  SUB-TOTAL  2.880.000,00   TOTAL GERAL  2.880.000,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8716  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   48561/2020  ADILZA CAYRES DANTAS  7°   4502/2020  JOSÉ EDUARDO DANTAS BICHARA  1° AO 7°    45539/2020   KATIA JUSSARA SOUZA SANTOS COSTA  7°   47476/2020  MARCIA PINHEIRO REZENDE  8°  Salvador 15 de dezembro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 48663/2020  Interessado: EDITE SILVA LOPES  (Inscrição imobiliária nº 603.428-4)   Processo nº: 48658/2020  Interessado: EDINEI DO VALE BOA VENTURA  (Inscrição imobiliária nº 646.037-2)   Processo nº: 48712/2020  Interessado: EVANDRO PEREIRA PACHECO FILHO  (Inscrição imobiliária nº 590.916-3)   Processo nº: 48674/2020  Interessado: IVONETE DA SILVA FIGUEIREDO  (Inscrição imobiliária nº 629.859-1)   Processo nº: 47169/2020  Interessado: JORGE FELIPE DIAS DE SOUZA  (Inscrição imobiliária nº 631.282-9)   Processo nº: 48524/2020  Interessado: PAULO CARVALHO RIBEIRO  (Inscrição imobiliária nº 570.895-8)   Processo nº: 48308/2020  Interessado: RAIMUNDO DA ENCARNAÇÃO FILHO  (Inscrição imobiliária nº 631.403-1)   Processo nº:48745/2020  Interessado: RITA MARIA DO ROSÁRIO   (Inscrição imobiliária nº 592.017-5)  Processo nº: 47213/2020  Interessado: RUTE ELISABETE BARBOSA CONCEIÇÃO  (Inscrição imobiliária nº 570.474-0)      Processo nº: 47742/2020  Interessado: TANIA CRUZ DE OLIVEIRA  (Inscrição imobiliária nº 630.017-0)   Salvador, 15 de dezembro de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa   Habitação e Urbanização da Bahia S.A. - URBIS  Processo nº: 48285/2018  Interessado: JOMILSON DE SOUZA BARRETO  (Inscrição imobiliária nº 279.048-3)   Salvador, 15 de dezembro 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 451/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Processo nº 47659/2019 - SEFAZ,  RESOLVE:  Aplicar à empresa J M DA SILVA GRÁFICA - ME, CNPJ: 14.889.981/0001-84, por descumprimento  da Cláusula Quarta, item 4.4 do Termo de Compromisso de Fornecimento nº 323/2018 - SEMGE, as  seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1, subitem 12.1.3, alínea  “c” do referido termo e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº  8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor da fatura do fornecimento de materiais e;   II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um  período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 07 de Dezembro de 2020.  THIAGO MARTINS DANTAS Secretário  PORTARIA N.º 452/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 46101/2018 - SEFAZ,  RESOLVE:  Aplicar à empresa HIPPARKHOS GEOTECNOLOGIA, SISTEMAS E AEROLEVANTAMETOS LTDA., CNPJ:   06.283.416/0001-40, por descumprimento das Cláusulas Terceira, Sexta e Décima Quinta, itens 3.1,   subitem 3.1.1, 3.3, 3.7, 3.10, 3.13, 3.14, 3.16, 3.17, 3.18, 3.23, 6.1, subitem 6.1.2.3, 6.6, 15.2, subitem   15.2.1 do Contrato nº 003/2016 - SEFAZ, bem como a Cláusula Primeira do Segundo Termo Aditivo   do referido contrato e item 13.7 do Edital de Concorrência SEFAZ/PMAT Nº 001/2015, as seguintes   penalidades, com base na Cláusula Décima Sétima, subitens 17.1.2 e 17.1.3, alínea “b” do referido   contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93,   Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 15% (quinze por cento) sobre o valor da fatura da execução dos serviços e,     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 07 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 453/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Ofício nº 1064/2017 - SMS,  RESOLVE:  Aplicar à empresa CENTRO DE TRATAMENTO DE CÁLCULO DA BAHIA SOCIEDADE SIMPLES LTDA   (CTCB), CNPJ: 02.501.398/0001-75, por descumprimento da Cláusula Terceira, caput, itens I, V, VI,   IX, XIII e XIV do Contrato nº 124/2013 - SMS, as seguintes penalidades, com base na Cláusula Décima   Primeira, §1º, incisos IV, V e VII, alínea “a” e VIII do referido contrato e de acordo com os dispositivos   previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis   Municipais nº 4.484/92 e 6.148/02:  I-Advertência,          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "7": "| N º 7.871 7 II- Multa de 5% (cinco por cento) sobre o valor mensal orçado para a prestação de serviços pela   CONTRATADA e,  III-Ressarcimento ao erário do valor indevidamente cobrado e multa equivalente a este valor.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 07 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 454/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 484/2019 - SEMGE,  RESOLVE:  Aplicar à empresa CENTRO DE OLHOS VEJA S/S LTDA., CNPJ: 13.477.658/0001-30, por   descumprimento da Cláusula Terceira, itens II, XIII, XVII e XXII do Contrato nº 064/2013 - SMS, as   seguintes penalidades, com base na Cláusula Décima Primeira, §1º, incisos IV, V e VII, alínea “a” e VIII   do referido contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº   8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Advertência,     II- Multa de 2% (dois por cento) sobre o valor mensal orçado para a prestação de serviços pela   CONTRATADA e,  III-Multa equivalente ao valor indevidamente cobrado.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 07 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 455/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Ofício nº 838/2016 - SMS,  RESOLVE:  Aplicar à empresa CLÍNICA DE OFTALMODIAGNOSE LTDA., CNPJ: 00.081.876/0001-00, por   descumprimento da Cláusula Terceira, itens I, II, XXII, XXIII e XXV do Contrato nº 033/2013 - SMS, as   seguintes penalidades, com base na Cláusula Décima Primeira, §1º, incisos IV, V e VII, alínea “a” e VIII   do referido contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº   8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Advertência,     II- Multa de 10% (dez por cento) sobre o valor mensal orçado para a prestação de serviços pela   CONTRATADA e,  III-Multa equivalente ao valor indevidamente cobrado.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 07 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 456/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Ofício nº 440/2018 - SMS,  RESOLVE:  Aplicar à empresa CLÍNICA DE EXAMES RADIOLÓGICOS E AMBULATORIAIS DO SUBURBIO   FERROVIÁRIO LTDA - ME, CNPJ: 08.372.791/0001-92, por descumprimento da Cláusula Terceira,   item XIII do Contrato nº 080/2014 - SMS, a seguinte penalidade, com base na Cláusula Décima   Primeira, §1º, incisos V e VII, alínea “a” do referido contrato e de acordo com os dispositivos previstos   nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº   4.484/92 e 6.148/02:  II- Multa de 5% (cinco por cento) sobre o valor mensal orçado para a prestação de serviços pela  CONTRATADA e,  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 07 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 463/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 13,   Inciso XI, do Regimento Interno desta SEMGE, aprovado no Decreto nº 29.188 de 22 de novembro   de 2017,  RESOLVE:  Considerar designados, no período de 01/12/2020 a 30/12/2020, os servidores LUCAS DE ARAÚJO   PEIXOTO, matrícula 3093132, MANUELA SIQUEIRA SANTOS, matrícula 3091685 e RAFAEL DE   JESUS DUMIENSE DA SILVA, matrícula 3092138, para sob a presidência do primeiro, constituírem   a Comissão de Inventário dos Materiais de Consumo do Almoxarifado da SEMGE, referente ao   exercício de 2020.  GABINETE DO SECRETÁRIO DA SEMGE, em 15 de dezembro de 2020  THIAGO MARTINS DANTAS   Secretário  PORTARIA Nº 464/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 13,   Inciso XI, do Regimento Interno desta SEMGE, aprovado no Decreto nº 29.188 de 22 de novembro   de 2017,  RESOLVE:  Considerar designados, no período de 01/12/2020 a 30/12/2020, os servidores ANTONIO CARLOS   MAIA DOS SANTOS, matrícula 3046205, DORILEA SILVA FREIRE, matrícula 3126918 e ZELIA MARIA   REIS DOS SANTOS, matrícula 3040959, para sob a presidência do primeiro, constituírem a Comissão   de Inventário de Bens Patrimoniais Móveis da SEMGE, referente ao exercício de 2020.   GABINETE DO SECRETÁRIO DA SEMGE, em 15 de dezembro de 2020  THIAGO MARTINS DANTAS   Secretário  Conselho Gestor das Organizações Sociais - COGEOS   RESOLUÇÃO / COGEOS N°  24/2020  RESOLVE:  Art. 1º - Aprova o Pedido de Qualificação do Instituto Vida e Saúde - INVISA como Organização Social   para atuar na área da Saúde, em conformidade com o Processo nº 11745/2020;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 15 de dezembro de 2020.  THIAGO MARTINS DANTAS Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   ADESÃO ATA DE REGISTRO DE PREÇO Nº 409/2020 - SEMGE  PROCESSO Nº: 46959/2020  EMPRESA: Vida Biotecnologia Ltda  CNPJ: 11.308.834/0001-85  OBJETO Aquisição de 25.000 (vinte e cinco) mil testes para detecção qualitativa de antígeno da COVID   para testagens de servidores e alunos das Unidades de Ensino do EJA- Educação e Jovens e Adultos..  VALOR TOTAL: R$ 699.750,00 (seiscentos e noventa e nove mil e setecentos e cinquenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 12.122.0002.263003, Elemento de Despesa 3.3.90.30   e Fonte  0.1.01. e 02.20  AMPARO LEGAL: Lei Federal 8.666/1993, Decreto Municipal 10.267/1993  DATA DO ATO: 15 de dezembro de 2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de dezembro de 2020  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8718  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 350/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/12/2020, a servidora KELLY SILVA BRAGA mat. 3125185, SUBCOORDENADOR   II, para responder cumulativamente pelo Cargo em Comissão de COORDENADOR DISTRITAL, grau 54,   do Distrito Sanitário Cajazeiras, em substituição da titular SIMONE CRUZ DE BARROS, mat. 3110253,   por motivo de férias regulamentares, pelo período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 12 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 398/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 09/12/2020, o servidor CIOLEX SOARES VIEIRA, mat. nº 3122732 para responder   pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, A1, grau 52, da USF Nova   Constituinte, do Distrito Subúrbio Ferroviário, durante o impedimento legal da titular VERUSCA   RENDALL DE CARVALHO, mat. nº 3151695, por motivo de férias regulamentares, pelo período de   15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 09 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 399/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 16/12/2020, a servidora HELENICE DUARTE DE OLIVEIRA SILVA, mat. nº.   3009250, para responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de   Controle e Instrução de Processos de Folha de Pagamento, da Subcoordenadoria de Gestão da Folha   de Pagamento, da Coordenação de Gestão de Pessoas da SMS, durante o impedimento legal da titular   GIOVANNA CRISTINA PERRELLI MAIA, mat. nº. 3091166, por motivo de férias regulamentares, pelo   período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 406/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 11/08/2020, a servidora SOLANGE MARIA OLIVEIRA DOS SANTOS, mat. nº   3021259 para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, B1,   grau 52, do Centro de Saúde Paripe, do Distrito Sanitário Subúrbio Ferroviário, durante o impedimento   legal da titular TATIANE MARQUES DAMASCENO, mat. nº 3128548, por motivo de licença médica, pelo   período de 140 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N.º 407/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 16/12/2020, o servidor ANTONIO EVANGIVALDO DOS SANTOS NOVAIS, mat.   3157087, SUBCOORDENADOR II, para responder cumulativamente pelo Cargo em Comissão de   COORDENADOR DISTRITAL, grau 54, do Distrito Sanitário Brotas, em substituição da titular AMALIA   LUCI ARAUJO MAGALHAES, mat. 3118828, por motivo de férias regulamentares, pelo período de 15   dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 408/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 11/12/2020, o servidor DANIEL JANUZZI FERREIRA, mat. nº 3123146 para   responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, A1, grau 52, da USF   Professor Doutor Carlos Santana, do Distrito Sanitário Cabula/Beiru, durante o impedimento legal da   titular AZELI MENDES DE LIMA, mat. nº 3137289, por motivo de férias regulamentares, pelo período   de 20 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 11 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 349/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 53579 / 2019 de   19/11/2019, referente à Renovação da Licença Ambiental de Operação nº 2017-SEDUR/CLA/LO-02,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL DE OPERAÇÃO nº 2017-SEDUR/CLA/LO-02,   publicada no DOM nº 6.807, através da Portaria nº 80 / 2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, a RAIZEN COMBUSTÍVEIS S.A, inscrita no CNPJ nº 33.453.598/0091-80 para atividade de   estocagem de combustíveis e abastecimento das aeronaves, com tancagem de 1.350 m³, localizada   no Aeroporto Internacional de Salvador  Deputado Luís Eduardo Magalhães, Praça Gago Coutinho,   s/nº, Aeroporto, Salvador - BA sob as coordenadas geográficas 12°54’57.55”S, 38°19’49.35”O;   12°54’57.58”S, 38°19’49.40”O; 12°55’01.30”S, 38°19’50.96”O; 12°55’02.57”S, 38°19’48.07”O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a   contar desta publicação:  I. Informar caso ocorra qualquer alteração no empreendimento licenciado, devendo requerer   previamente a licença de alteração;  II. Apresentar, anualmente, Laudo de eficiência do sistema Separador de Água e Óleo (SAO). Esta   avaliação deverá ser feita por meio de análises do afluente e efluente do mesmo e a taxa de remoção   de poluentes conforme as recomendações da NBR 14605 da ABNT (Posto de Serviço - Sistema de   Drenagem Oleosa). O Laudo deverá conter a identificação, registro profissional e a assinatura do   responsável técnico pela coleta das amostras, análise laboratorial e interpretação dos resultados;  III. Realizar a limpeza periódica do Sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente, relatório   consubstanciado com registro fotográfico;  IV. Apresentar, anualmente, relatório da execução do Programa de Gerenciamento de Resíduos   Sólidos (PGRS), acompanhado dos comprovantes de destinação final das embalagens contaminadas   decorrentes do serviço de troca de óleo lubrificante, óleo lubrificante usado, embalagens   contaminadas, além dos restos de estopas, lixas, borras oleosas da SAO, entre outros resíduos. Estes   documentos devem ser emitidos por empresas especializadas;  V. O óleo usado proveniente das operações de troca de óleo lubrificantes, a borra do separador   água/óleo e o óleo resultante do escoamento das embalagens de produtos automotivos deverão ser   destinados a empresas rerrefinadoras, devidamente licenciadas pelo órgão ambiental competente, e   conforme estabelecido na Norma Técnica NT - 02/2006, aprovada pela Resolução CEPRAM Nº. 3.656   de 25/08/2006;  VI. As embalagens vazias de produtos automotivos deverão, previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3.656 de 25/08/2006, devendo continuar realizando a logística reversa   dessas embalagens;  VII. Cumprir as exigências da Resolução CONAMA 01/90 e os limites fixados pela NBR 10.151, em   relação aos níveis de ruído emitidos pelas instalações e equipamentos do posto;  VIII. Manter sempre atualizado o Plano de Emergência Ambiental (PEA), Análise Preliminar de   Perigos e Vulnerabilidade, e o PPRA - Plano de Prevenção de Riscos Ambientais,devendo informar os   trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "9": "| N º 7.871 9 se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para   proteger-se dos mesmos, conforme a NR-9;  IX. Apresentar, anualmente, RADA - Relatório de Avaliação de Desempenho Ambiental acompanhado   da Anotação de Responsabilidade Técnica;  X. Continuar realizando o Programa de Educação Ambiental (PEA) voltado para os colaboradores da   empresa, o qual deverá ser elaborado e ter sua realização comprovada, conforme as Diretrizes do   Termo de Referência (TR) disponível no site desta SEDUR, em serviços formulários;  XI. Cumprir as seguintes Normas Regulamentadoras do Ministério do Trabalho: NR 11 (transporte,   movimentação, armazenagem e manuseio de materiais) NR 6 (equipamentos de proteção individual),   NR 9 (riscos ambientais), NR 15 (operações insalubres), NR 20 (Líquidos Combustíveis e Inflamáveis)   e NR 23 (Proteção Contra Incêndios);  XII. Operar o empreendimento mediante o atendimento às recomendações contidas na NBR 7.505   da ABNT;  XIII. Realizar inspeções periódicas conforme o Termo de Referência, Roteiro para Inspeção de Tanques   Aéreos e Subterrâneos de Armazenamento de Combustíveis e suas Tubulações, do Ministério do   Meio Ambiente, devendo apresentar à SEDUR/PMS, anualmente os relatórios.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 14 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº350/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000 26538 /   2020, protocolado em 20/11/2020 referente à Revisão de Condicionantes da Licença Ambiental nº   2019-SEDUR/CLA/LU-264,  RESOLVE:  Art. 1º Conceder Revisão do Condicionante XVIII, XIX e XX da Licença Ambiental nº 2019-SEDUR/  CLA/LU-264, vinculada ao PR 591100000 26124/2018, publicada sob Portaria n° 425/2019 no DOM   nº 7.509 em 22 de novembro de 2019, tendo como requerente a ÓTIMA TRANSPORTE DE SALVADOR   SPE S/A, inscrita no CNPJ 21.188.004/0001-15, Dilatando-se o prazo para cumprimento da mesma   em 360 (trezentos e sessenta) dias, contados da publicação desta portaria, passando a condicionante   a ter a seguinte redação:  XVIII. Realizar a ampliação do perímetro das canaletas da ilha de abastecimento, devendo possuir,   no mínimo, largura de 3 metros e comprimento de 14 metros. Apresentar até Novembro/2020,   relatório com memorial descritivo e registros fotográficos, devidamente assinado e acompanhado da   Anotação de Responsabilidade Técnica;  XIX. Adequar a área de lavagem de veículos, devendo aumentar o perímetro das canaletas metálicas,   de forma que todos seus efluentes sejam direcionados para o sistema Separador de Água e   Óleo (SAO) e sistema de reúso do efluente, e realizar o reparo da pavimentação. Apresentar até   Novembro/2020 relatório com memorial descritivo e registros fotográficos, devidamente assinado   e acompanhado da Anotação de Responsabilidade Técnica;  XX. Adequar a bacia de contenção sob os tanques aéreos. O tamanho da bacia deve ser no mínimo   igual ao volume dos tanques mais o volume do deslocamento da base dos tanques, para que, em   caso de algum vazamento, todo o combustível fique contido dentro da bacia, conforme as exigências   de qualificação disposta pela ABNT NBR 7.505-1 e demais legislação aplicada. Apresentar até   Novembro/2020 relatório com planta baixa e registros fotográficos, devidamente assinado e   acompanhado da Anotação de Responsabilidade Técnica.   Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 185/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Exonerar, a partir de 11/12/2020, a servidora MONICA GARCIA DE SOUZA, matrícula 3101956,   do cargo em comissão de COORDENADOR I, grau 54, da Coordenadoria de Ações de Prevenção a   Violência.  GABINETE DO INSPETOR GERAL DA GCM, em 11 de dezembro de 2020.   MARCELO OLIVEIRA SILVA  Inspetor Geral   PORTARIA Nº 186/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Nomear, a partir de 11/12/2020, o servidor JAMES DE AZEVEDO SILVA, matrícula 3100414, para   exercer o cargo em comissão de COORDENADOR I, grau 54, da Coordenadoria de Ações de Prevenção   a Violência.  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE RETIFICAÇÃO  Na Portaria de Inventário Bens de Consumo nº 36/2020, publicada no DOM nº 7.858 de 04/12/2020,   página 29.  ONDE SE LÊ: Vânia Maria Gomes de Oliveira - matrícula 3018734.         LEIA-SE: Clemilda Veloso dos Santos - matrícula 3026146.   Salvador, 15 de dezembro de 2020  LUCIANO SANDES  Secretário, em exercício  AVISO DE RETIFICAÇÃO  Na Portaria de Inventário Bens Patrimoniais Móveis nº 35/2020, publicada no DOM nº 7.858 de   04/12/2020, página 30.  ONDE SE LÊ: Vânia Maria Gomes de Oliveira - matrícula 3018734.         LEIA-SE: Clemilda Veloso dos Santos - matrícula 3026146.   Salvador, 15 de dezembro de 2020  LUCIANO SANDES  Secretário, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "10": "| N º 7.87110  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   Companhia de Governança Eletrônica do Salvador - COGEL   RETIFICAÇÃO DISPENSA DE LICITAÇÃO Nº. 53/2020 PUBLICADA NO DOM Nº 7.869 DE 15/12/2020, PAG. 27.  PROCESSO Nº 33824/2020- COGEL.  ONDE SE LÊ: “ EMPRESA: B1 COMERCIO E REPRESENTAÇÃO EIRELI, CNPJ N° 24.777.932/0001-03”.  LEIA-SE: “EMPRESA DFJ COMERCIO E SERVIÇOS EIRELI, CNPJ N° 02.794.826/0001-03”.  Salvador, 15 de dezembro de 2020.  EUDE LIMA DE SANTANA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 001/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (SERINGAS).  Processo n.º 10.141/2020  Recebimento das Propostas a partir das 08:00 horas do dia 05/01/2021 até às 09:00 horas do dia   06/01/2021-SMS  Abertura das Propostas:06/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:06/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 002/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 13.167/2020  Recebimento das Propostas a partir das 08:00 horas do dia 06/01/2021 até às 09:00 horas do dia   07/01/2021-SMS  Abertura das Propostas:07/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:07/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 003/2021  Objeto: AQUISIÇÃO DE APARELHO RAIO X DIGITAL FIXO.  Processo n.º 13.607/2020  Recebimento das Propostas a partir das 08:00 horas do dia 07/01/2021 até às 09:00 horas do dia   08/01/2021-SMS  Abertura das Propostas:08/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:08/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 004/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE REAGENTES PARA TESTES LABORATORIAIS PARA   O SAMU 192.  Processo n.º 12.523/2020  Recebimento das Propostas a partir das 08:00 horas do dia 08/01/2021 até às 09:00 horas do dia   11/01/2021-SMS  Abertura das Propostas:11/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:11/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 005/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 13.231/2020  Recebimento das Propostas a partir das 08:00 horas do dia 11/01/2021 até às 09:00 horas do dia   12/01/2021-SMS  Abertura das Propostas:12/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:12/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 006/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE LANCETAS.  Processo n.º 13.245/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/01/2021 até às 09:00 horas do dia   13/01/2021-SMS  Abertura das Propostas:13/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:13/01/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 007/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 13.233/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/01/2021 até às 09:00 horas do dia   14/01/2021-SMS  Abertura das Propostas:14/01/2021 às 09:00 horas  Sessão de Disputa dos Preços:14/01/2021 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 15 de dezembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 252/2020  PROCESSO Nº: 504/2020  CONTRATADA: EMPRESA GRÁFICA DA BAHIA - EGBA    CNPJ: 15.257.819/0001-06  OBJETO: Aquisição de 100.000 Formulário acompanhamento condicionalidades Saúde Programa do   Bolsa Família, para registro e acompanhamento do Programa do Bolsa Família, conforme Processo   nº 504/2020  VALOR GLOBAL: R$ 5.000,00 (Cinco mil reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - PAB Fixo)  PRAZO DE ENTREGA: Imediato   DATA DO ATO: 11/12/2020  Salvador, 15 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA DE LICITAÇÃO Nº 25/2020.  PROCESSO: Nº 4764/2020- SEMPRE  OBJETO: AQUISIÇÃO DE EXTINTORES ABC DE 6 KG PARA ANTENDER AS DEMANDAS DA GEMAN.  EMPRESA VENCEDORA: ZEUS DO BRASIL LTDA.  CNPJ: 82.699.588/0001-88  SUBAÇÃO: 258100 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E ADMINISTRATIVOS - PROTEÇÃO   SOCIAL BÁSICA  ELEMENTO DE DESPESA: 44.90.52 - EQUIPAMENTOS E MATERIAL PERMANENTE  FONTE: 0.2.29.000036 TRANSF. DE RECURSOS DO FUNDO NACIONAL DE ASSISTÊNCIA - FNAS -   PROTEÇÃO SOC. BÁSICA.  VALOR GLOBAL DA DESPESA: R$ 3.853,30 (TRÊS MIL OITOCENTOS E CINQUENTA E TRÊS REAIS E   TRINTA CENTAVOS).  AMPARO LEGAL: Lei nº 8.666/93, art. 24, inciso II.  PARECER: 196/2020 - RPGMS.  DATA DE HOMOLOGAÇÃO: 14/12/2020.  Salvador, 15 de dezembro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RETIFICAÇÃO DE COTAÇÃO ELETRÔNICA  No Resultado de Cotação Eletrônica, cuja vencedora é a empresa RHAUNYR NAPOLEÃO ALVES  SOBRAL, publicado no DOM nº 7.867 de 12 a 14 de dezembro de 2020, pág. 12,  ONDE SE LÊ: DATA DE HOMOLOGAÇÃO: 11/12/2020. LEIA-SE: DATA DE HOMOLOGAÇÃO: 14/12/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 15 de dezembro de 2020.  GABRIELA MACÊDO DA SILVA  Presidente / FCM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "11": "| N º 7.871 11 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   PREGÃO ELETRÔNICO SRP Nº004/2020  AVISO DE REPUBLICAÇÃO  Publicado no DOM nº 7.845, do dia 19 de novembro de 2020, às fls. 12 e 13. Republicado em razão  de alteração de edital.  A Comissão Permanente de Licitação da SALTUR, comunica aos interessados em participar da  licitação na modalidade PREGÃO ELETRÔNICO-SALTUR Nº 004/2020- PROC:473/2020-SALTUR,  cujo objeto é a contratação  de empresa, por sistema  de registro de preço, na prestação de serviços  de Comunicação visual e sinalização para atender as demandas da SALTUR, conforme especificações  e quantidades constantes no Termo de Referência, cujo a sessão de reabertura do referido certame  será no dia 29/12/2020,com recebimento das propostas a partir  das 08h do dia 22/12/2020;abertura  no dia 29/12/2020 às 10:00h e início da disputa  no dia 29/12/2020 às 11:00h. Obs: Horário Oficial  de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço www. licitacoes-e.com.br  Salvador, 18 de novembro de 2020.  SALMA FOUAD KODSI  Presidente   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE ANULAÇÃO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que a Superintendência de Trânsito de Salvador - TRANSALVADOR, através de seu   Superintendente Executivo, decidiu revogar a LICITAÇÃO Nº 009/2020 - PREGÃO ELETRÔNICO Nº   009/2020 - PROCESSO Nº 27.835/2020 - TRANSALVADOR, que tem por objeto a aquisição de placas   em lona vinílica, emolduradas com aro de madeira, faixas em lona vinílica tensionada e lonas vinílica   tensionadas aplicadas em pórticos e totens, em intervenções viárias, eventos, festas populares,   visando a sinalização nas vias públicas da Cidade de Salvador, inclusive durante o Carnaval,   conforme layout que será fornecido pela Transalvador. A impressão dos objetos deve ser digital   440g gramatura, em conformidade com a especificação, caraterísticas e quantitativos informados no   Termo de Referência, anexo I do edital, tendo em vista que o certame foi realizado no sistema antigo   do licitações-e do Banco do Brasil em desacordo ao Decreto Municipal nº 32.562/2020.  Salvador, 15 de dezembro de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos  interessados, que será realizada LICITAÇÃO Nº 010/2020 - PREGÃO ELETRÔNICO Nº 010/2020  - PROCESSO Nº 27835/2020 - TRANSALVADOR, que tem por objeto a aquisição de placas em  lona vinílica, emolduradas com aro de madeira, faixas em lona vinílica tensionada e lonas vinílica  tensionadas aplicadas em pórticos e totens, em intervenções viárias, eventos, festas populares,  visando a sinalização nas vias públicas da Cidade de Salvador, inclusive durante o Carnaval,  conforme layout que será fornecido pela Transalvador. A impressão dos objetos deve ser digital  440g gramatura, em conformidade com a especificação, caraterísticas e quantitativos informados no  Termo de Referência, anexo I do edital. O recebimento das propostas ocorrerá a partir das 08:00 horas  do dia 29/12/2020 até às 10:00 horas do dia 30/12/2020, abertura das propostas no dia 30/12/2020  às 10:00 horas e início da sessão de disputa no dia 30/12/2020 às 10:30 horas, horário de Brasília. O  edital encontra-se à disposição dos interessados, no endereço: www.licitacoes-e.com.br.  Salvador, 15 de dezembro de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   DISPENSA DE LICITAÇÃO  Nº 012/2020  PROCESSO SEMTEL Nº: 44872/2020  EMPRESA: POLISPORT INDÚSTRIA E COMÉRCIO EIRELI  CNPJ: 43.122.837/0001-16  OBJETO: AQUISIÇÃO DE RAIAS E ACESSÓRIOS PARA PISCINA OLÍMPICA DA ARENA AQUÁTICA DE   SALVADOR.  VALOR GLOBAL: R$ 42.570,00 (QUARENTA E DOIS MIL, QUINHENTOS E SETENTA REAIS).  AMPARO LEGAL: ARTIGO 24 INCISO II DA LEI N.º 8.666/93 E ARTIGO 1 INCISO I DA MP 961/2020.  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE: 27.812.0005.104400 - DINAMIZAÇÃO E FOMENTO   AO ESPORTE NAS COMUNIDADES - SEMTEL. ELEMENTO DE DESPESA: 33.90.30 - MATERIAL DE   CONSUMO. FONTE DE RECURSO: 2.1.00 - EX. ANTERIOR - TESOURO.  DATA DO ATO: 15/12/2020  Salvador, 15 de dezembro de 2020  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE DISPENSA DE LICITAÇÃO Nº 013/2020  PROCESSO Nº: 17301/2020 - SEMOP.  EMPRESA: JOÃO BATISTA SILVA DE BRITO.  CNPJ: 33.069.833/0001/68.  OBJETO: Aquisição de película jateada para ser aplicada nas janelas da DSIP/SEMOP, incluindo   instalação e todo material empregado.  PARECER RPGMS 190/2020, datado de 08/12/2020.   VALOR GLOBAL: R$ R$ 910,00 (novecentos e dez reais).  DOTAÇÃO ORÇAMENTÁRIA: Subação: 250126; Elemento de Despesa: 3.3.90.30 e Fonte do Recurso:   0.1.17.00.  AMPARO LEGAL: Artigo 24, inciso II da Lei Federal nº 8.666/93.  DATA DO ATO: 14/12/2020.  Salvador, 14 de dezembro de 2020  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário Municipal de Ordem Pública  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL, designada através da Portaria 038/2020 -   SECIS, torna público para conhecimento dos interessados o resultado da seguinte licitação.  MODALIDADE: Pregão Eletrônico nº 008/2020  PROCESSO Nº: 4303/2020  OBJETO: Contratação de empresa especializada para prestação de serviço de suporte técnico   especializado para manutenção corretiva e preventiva, na Solução de Monitoramento e de Alerta   e Alarme que compõe o parque tecnológico do Centro de Monitoramento e Alerta da Defesa Civil -   CEMADEC, quais sejam, 26 Plataformas de Coleta de Dados (PCDs) Pluviométricas, 2 Plataformas de   Coleta de Dados (PCDs) Meteorológicas, 2 Plataformas de Coleta de Dados (PCDs) Hidrológicas e dos   11 Sistemas de Alerta e Alarme, instalados na Cidade do Salvador.  EMPRESA VENCEDORA: SQUITTER EQUIPAMENTOS PROFISSIONAIS DO BRASIL LTDA..  CNPJ Nº: 03.444.931/0001-77  VALOR GLOBAL: R$ 726.528,00 (setecentos e vinte e seis mil quinhentos e vinte e oito reais).  DATA DA HOMOLOGAÇÃO: 15/12/2020.  Salvador, 15 de dezembro de 2020.  JORGE XAVIER MONTES ALDIR  Presidente em exercício/CSPL  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   DISPENSA DE LICITAÇÃO    PROCESSO Nº. 52183/2020 - SEMUR  EMPRESA:  CRISTIANO JEAN ANDRADE BRITO  OBJETO: Fornecimento de 120 kits lanche para atender ao encerramento/apresentação das   atividades da SEMUR no ano de 2020, dia 17/12/2020, no horário das 08 as 17h, no auditório da   SEMUR e no Centro de Referência LGBT.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "12": "| N º 7.87112  VALOR TOTAL: R$ 3.600,00 - Três mil e seiscentos reais    DOTAÇÃO ORÇAMENTÁRIA: Subação 250107;  Elemento de Despesa 3.3.90.39;  FONTE: 000.  AMPARO LEGAL: Lei nº. 8.666/93, art. 24, inciso II.  DATA DA HOMOLOGAÇÃO: 15/12/2020  Salvador, 15 de dezembro de 2020  IVETE ALVES DO SACRAMENTO  Secretária Municipal  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   INTERPOSIÇÃO DE RECURSO ADMINISTRATIVO  TOMADA DE PREÇOS Nº 005/2020  A Comissão Setorial de Licitação da Secretaria Municipal de Infraestrutura e Obras Públicas   - SEINFRA, em cumprimento ao disposto na Lei Federal nº 8.666/93, art. 109, comunica aos   interessados a interposição de Recurso Administrativo, referente a seguinte licitação:   LICITAÇÃO: nº 009/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇO n.º 005/2020 - SEINFRA - Processo Administrativo nº   758/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   Empreendimento Residencial FRANCO GILBERTI, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  Recorrente:  IDETEC - Instituto de Desenvolvimento Científico Tecnológico e Ambiental   Recorrida: TOCA Ambiental Consultoria e Engenharia LTDA.   Os interessados poderão apresentar contrarrazões ao Recurso interposto, conforme disposto no art.   109, § 3º, da Lei Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria   Municipal de Infraestrutura e Obras Públicas, situado na Rua da Bélgica, nº 74, Edifício Roosevelt   Patrimonial, 6º andar, Sala de Licitação, Comércio - Salvador/Bahia, no horário das 09:00 às 12:00 e   das 13:30 às 16:30 horas.  Salvador, 15 de dezembro de 2020  NEY SOBRINHO CHAVES  Presidente Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   DISPENSA DE LICITAÇÃO Nº 009/2020  Processo nº: 51094/2020  Parecer ASJUR nº 408/2020  Objeto: Contratação de empresa especializada para a elaboração de Projeto executivo da   infraestrutura elétrica da SUCOP, sedes Aquidabã e Morro.   Empresa: EGIDIO PEREIRA DA SILVA (SPE PROJETOS E INSTALAÇÕES ELÉTRICAS)-CNPJ/MF nº   00.965.405/0001-64  Valor Total: R$ 29.000,00 (vinte e nove mil reais)  As despesas correrão a conta dos recursos descentralizados do orçamento da SUCOP: Unidade   Orçamentária SUCOP - Superintendência de Obras Públicas do Salvador 61602; Projeto/Atividade:   15.451.010.1430 - Elaboração de Estudos e Projetos de Engenharia, 15.122.016.2501 Manutenção   dos Serviços Técnicos e Administrativos - SUCOP; Natureza da Despesa: 4.4.90.39 - Outros Serv. Terc.   P.J; 3.3.90.39 - Outros Serv. Terc. P.J.  Amparo Legal: art. 24, inciso II, Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Homologado/Adjudicação: 15/12/2020  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 15 de dezembro de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 151/2019  PROCESSO: 2144/2020.  CONTRATO: nº 151/2019.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo da prestação de serviços de locação de veículos (caminhões), com manutenção   e seguro, sem franquia de quilometragem, com mão de obra (motorista) por demanda mensal e   também diária  AMPARO LEGAL: Lei 8.666/1993, no artigo 65, inciso I, alínea b e seu parágrafo 1º.  CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA.  CNPJ/MF sob n.º 00.215.234/0001-56.  PRAZO DE VIGÊNCIA: 12 (doze) meses  VALOR GLOBAL: R$ 5.182.305.84 (cinco milhões, cento e oitenta e dois mil, trezentos e cinco reais e   oitenta e quatro centavos).  DATA DE ASSINATURA: 15 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GABP 216000  263017  33.90.39 0.1.00  2.1.00  SEDUR 250132 33.90.39 0.1.00  SEMAN 250103 33.90.39 0.1.00  SEMOP/NOF 250128 33.90.39 0.1.00  SEMPRE/FMAS 241600 33.90.39 0.1.00  0.2.29  2.2.29  SEMTEL 250113 33.90.39 0.1.00  SMS 250106  249300  33.90.39 0.2.14  SPMJ 254700 33.90.39 0.1.00  Salvador, 15 de dezembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº655/2020  PROCESSO Nº 2144/2020  CONTRATO Nº 151/2019  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO: nº 255/2018, 23 de setembro de 2019  CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA.  DATA DE ASSINATURA: 15 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  GABP 216000  263017  33.90.39 0.1.00  2.1.00  71.880,00  SEDUR 250132 33.90.39 0.1.00 19.502,30  SEMAN 250103 33.90.39 0.1.00 45.468,40  SEMOP/NOF 250128 33.90.39 0.1.00 223.950,72  SEMPRE/FMAS 241600 33.90.39 0.1.00  0.2.29  2.2.29  21.657,60  SEMTEL 250113 33.90.39 0.1.00 17.139,80  SMS 250106  249300  33.90.39 0.2.14 16.760,00  SPMJ 251800  254700  33.90.39 0.1.00 15.500,00  Salvador, 15 de dezembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 198/2020  PROCESSO: 2309/2020  OBJETO: Registro de Preços de saco plástico transparente  TERMO DE COMPROMISSO SEMGE Nº 416/2020  CONTRATADO: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE HIGIENIZACAO E   HOSPITALARES EIRELI  CNPJ: 07.381.075/0001-09         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "13": "| N º 7.871 13 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  GCM  SECULT  SEDUR  SEMTEL  SEMAN  SEMOB  SEMOP  SEMPRE  SMS  SPMJ  DATA DA ASSINATURA: 15 de dezembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LILIAN DE SOUSA MARQUE SANTOS MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE HIGIENIZACAO E HOSPITALARES EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200014667 SACO PLASTICO TRANSPARENTE  300 X 400 MM  PC 55,02  2 200014669 SACO PLASTICO TRANSPARENTE  300 X 500 MM  PC 18,52  3 200016341 SACO PLASTICO TRANSPARENTE  POLIETILENO  600X800  PC 324,19  4 200016342 SACO PLASTICO TRANSPARENTE  POLIETILENO 900X1200 30 MICRAS  PC 399,00  5 200018371 SACO PLASTICO TRANSPARENTE  POLIETILENO 100 X 300 MM  PC 5,28  Salvador, 15 de dezembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 198/2020 PROCESSO: 2309/2020 OBJETO: Registro de Preços de saco plástico transparente TERMO DE COMPROMISSO SEMGE Nº 417/2020 CONTRATADO: MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE HIGIENIZACAO E  HOSPITALARES EIRELI CNPJ: 07.381.075/0001-09  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  GCM  SECULT  SEDUR  SEMTEL  SEMAN  SEMOB  SEMOP  SEMPRE  SMS  SPMJ  DATA DA ASSINATURA: 15 de dezembro de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LILIAN DE SOUSA MARQUE SANTOS MASTER MEDIC COMERCIO ATACADISTA DE MATERIAIS DE HIGIENIZACAO E HOSPITALARES EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200014667 SACO PLASTICO TRANSPARENTE 300 X  400 MM  PC 55,02  2 200014669 SACO PLASTICO TRANSPARENTE 300 X  500 MM  PC 18,52  3 200016341 SACO PLASTICO TRANSPARENTE  POLIETILENO  600X800  PC 324,19  4 200016342 SACO PLASTICO TRANSPARENTE  POLIETILENO 900X1200 30 MICRAS  PC 399,00  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  5 200018371 SACO PLASTICO TRANSPARENTE  POLIETILENO 100 X 300 MM  PC 5,28  Salvador, 15 de dezembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020013009 Processo: 47959/2020 Contratada: OKAY TECHNOLOGY COMERCIO DO BRASIL LTDA CNPJ nº.17.178.243/0001-17. Objeto: Termômetro para aferição de temperatura corporal à distância (05 unidades). Valor total: R$ 900,00 (Novecentos reais) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3010  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 15/12/2020.  Salvador, 15 de dezembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 06/2020  PROCESSO Nº: 45180/2020 - COGEL  CONTRATADO: AAJE - ADVOCACIA E ASSESSORIA JURÍDICA ESTRATÉGICA; CNPJ Nº. 42.171.389/0001-  88.  OBJETO: Serviços de consultoria jurídica de caráter técnico especializado, de natureza continuada,   no acompanhamento de processos administrativos de licitações, dispensas e inexigibilidades, bem   como no desenvolvimento de projetos de parceria em oportunidades de negócio com empresas do   ramo de tecnologia, na forma da Lei 13.303/16.  VALOR GLOBAL: R$ 118.800,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa: 33.90.39   Fonte de Recurso: 000.   FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  HOMOLOGAÇÃO: 14/12/2020.  Salvador, 15 de dezembro 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 113/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Vida Biotecnologia Ltda  CNPJ: 11.308.834/0001-85  MODALIDADE: Pregão Eletrônico nº 190/2020 SEMGE  PROCESSO Nº: 4446/2020 SEMGE e 46959/2020 SMED  OBJETO: Aquisição de 25.000 (vinte e cinco) mil testes para detecção qualitativa de antígeno da COVID   para testagens de servidores e alunos das Unidades de Ensino do EJA- Educação e Jovens e Adultos.  VALOR: R$ 699.750,00 (seiscentos e noventa e nove mil e setecentos e cinquenta reais)  VIGÊNCIA: 30 (trinta) dias contados a partir da sua assinatura  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 12.122.0002.263003, Elemento de Despesa 3.3.90.30   e Fonte 0.1.01. e 02.20  DATA DE ASSINATURA: 15 de dezembro de 2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  CLAUDINEI PEREIRA DE OLIVEIRA Vida Biotecnologia Ltda  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 207/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 207/2020, celebrado em 02/10/2020 entre a PMS/  Secretaria Municipal da Saúde e AGILE SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº   3824/2020 OBJETO: Prorrogar a vigência do contrato de 30/12/2020 até 29/03/2021, cujo objeto é   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "14": "| N º 7.87114  Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 262/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 262/2020, celebrado em 09/12/2020 entre a PMS/  Secretaria Municipal da Saúde e FRIULI SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº   1158/2020 OBJETO: Prorrogar a vigência do contrato de 10/12/2020 até 10/03/2021, cujo objeto é   prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 407/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 407/2020, celebrado em 17/09/2020 entre a PMS/  Secretaria Municipal da Saúde e AAFR SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº   14781/2020 OBJETO: Prorrogar a vigência do contrato de 15/12/2020 até 14/03/2021, cujo objeto   é prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 231/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 231/2020, celebrado em 05/11/2020 entre a PMS/  Secretaria Municipal da Saúde e CLIDERME CLINICA DERMATOLOGICA E MEDICINA ESPECIALIZADA   LTDA - ME. PROCESSO ADMINISTRATIVO nº 1152/2020 OBJETO: Prorrogar a vigência do contrato   de 07/11/2020 até 05/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 291/2020 PROCESSO nº 5946/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 72.000,00 (setenta e dois mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: PROCUIDAR SERVIÇOS MÉDICOS LTDA. CNPJ: 35.594.970/0001-47 DATA DA ASSINATURA: 12/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Lara do Nascimento Santos  Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 479/2020PROCESSO nº 12129/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: AMPLA MED SERVIÇOS MÉDICOS LTDA  CNPJ: 37.072.443/0001-06  DATA DA ASSINATURA: 11/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Talita Teixeira Goes de Almeida   Salvador, 11 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 741/2020  PREGÃO ELETRÔNICO SMS: 258/2020  PROCESSO Nº 11415/2020  OBJETO: Registro de preços para aquisição de óleo mineral diluente  TERMO DE COMPROMISSO SMS Nº 741/2020  CONTRATADA: BIDDEN COMERCIAL LTDA  CNPJ: 36.181.473/0001-80  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 11/12/2020  ASSINAM: LEONARDO SILVA PRATES  MABEL ANDRUSIEVICZ  BIDDEN COMERCIAL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DILUENTE MINERAL PARA TERMUNEBUL MARCA/ FABRICANTE: LUBROPPA  L 12,00  Salvador, 15 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Artigos para higiene pessoal  PROCESSO: 8017/2019  AFM Nº: 13026/2020 - R$ 54.609,60 - DATA DA ASSINATURA: 14/12/2020  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 13027/2020 - R$ 309.480,47 - DATA DA ASSINATURA: 14/12/2020  CONTRATADA: ACJ SERVICOS LTDA  CNPJ: 01.987.948/0001-45  PROCESSO: 8017/2019  AFM Nº: 13028 /2020 - R$ 16.864,00 - DATA DA ASSINATURA: 14/12/2020  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 13029/2020 - R$ 369.178,00 - DATA DA ASSINATURA: 14/12/2020  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 15 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 067/2016  PROCESSO: Nº 10145/2017  DO CONTRATO: prorrogar o prazo da prestação dos serviços por mais 12 (doze) meses, com início em   21/11/2020 a 20/11/2021. Acordam as partes em revisar o valor contratado em aproximadamente   -0,0017%, reduzindo o valor global estimado para R$ 130.714,49 (cento e trinta mil, setecentos e         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "15": "| N º 7.871 15 quatorze reais e quarenta e nove centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0016.250106; 10.302.0016.249400;   10.301.0016.249300; 10.302.0016.232900; Elemento de Despesa 3.3.90.39; Fonte de Recursos   0.1.02 e 0.2.14.  CONTRATADA: PORTO SEGURO CIA DE SEGUROS GERAIS.  CNPJ: 61.198.164/0001-60.  DATA DA ASSINATURA: 20/11/2020.  REPRESENTANTE LEGAL: Eduardo de Oliveira  Neide Oliveira Souza  Salvador, 15 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 205/2019  PROCESSO: Nº 14479/2020  DO CONTRATO: prorrogar o prazo da prestação dos serviços por mais 12 (doze) meses, com início   em 25/11/2020 e término em 24/11/2021. Acordam as partes em revisar o valor contratado com   base na pesquisa de mercado colacionada ao processo SMS nº 14479/2020 em aproximadamente   -8,70039%, reduzindo o valor global estimado para R$ 80.340,00 (oitenta mil, trezentos e quarenta   reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; 10.304.0003.233400;   10.122.0016.250106; Elemento de Despesa 3.3.90.39; Fonte de Recursos 0.1.02 e 0.2.14.  CONTRATADA: MADUREIRA ENGENHARIA E CONSULTORIA EIRELI.  CNPJ: 21.374.909/0001-80.  DATA DA ASSINATURA: 24/11/2020.  REPRESENTANTE LEGAL: Felipe Madureira Mendes de Souza  Salvador, 15 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012378  LICITAÇÃO: 070/2020  TERMO DE COMPROMISSO: 2020000227  PROCESSO ADMINISTRATIVO Nº: 120/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VICTÓRIA COLCHÕES EIRELI  OBJETO: COLCHÃO HOSPITALAR  VALOR GLOBAL: R$ 3.725,00 (TRÊS MIL, SETECENTOS E VINTE E CINCO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.10   - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0640/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009873  LICITAÇÃO: 274/2019  TERMO DE COMPROMISSO: 2020000080  PROCESSO ADMINISTRATIVO Nº: 7117/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: F. RIBEIRO BRITO - EPP  OBJETO: MATERIAL DE CONSUMO  VALOR GLOBAL: R$ 97,60 (NOVENTA E SETE REAIS E SESSENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SWERVIÇOS   TÉCNICOS E ADMINISTRATIVOS FCM; ELEMENTO DE DESPESA: 3.3.90.30.03 - MATERIAL DE   CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0637/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009871  LICITAÇÃO: 274/2019  TERMO DE COMPROMISSO: 2020000078  PROCESSO ADMINISTRATIVO Nº: 7117/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME  OBJETO: MATERIAL DE CONSUMO  VALOR GLOBAL: R$ 1.064,00 (UM MIL REAIS E SESSENTA E QUATRO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SWERVIÇOS   TÉCNICOS E ADMINISTRATIVOS FCM; ELEMENTO DE DESPESA: 3.3.90.30.03 - MATERIAL DE   CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0636/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009865 LICITAÇÃO: 125/2019 TERMO DE COMPROMISSO: 2019000326 PROCESSO ADMINISTRATIVO Nº: 1748/2019 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: PARCO PAPELARIA LTDA. OBJETO: MATERIAL DE CONSUMO VALOR GLOBAL: R$ 72,80 (SETENTA E DOIS REAIS E OITENTA CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES  DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.03  - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO. Nº. DO EMPENHO: 0634/002020 DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009868 LICITAÇÃO: 126/2019 TERMO DE COMPROMISSO: 2020000109 PROCESSO ADMINISTRATIVO Nº: 1648/2019.2 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: YM8 COMERCIAL DE LIVROS OBJETO: MATERIAL ESCOLAR VALOR GLOBAL: R$ 9,80 (NOVE REAIS E OITENTA CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250402 - MANUTENÇÃO DE TECNOLOGIA DA  INFORMAÇÃO E COMUNICAÇÃO - FCM; ELEMENTO DE DESPESA: 3.3.90.30.03 - MATERIAL DE  CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO. Nº. DO EMPENHO: 0635/002020 DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012377 LICITAÇÃO: 173/2020 TERMO DE COMPROMISSO: 2020000384 PROCESSO ADMINISTRATIVO Nº: 1555/2020 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: LKB COMÉRCIO LTDA - ME OBJETO: GÊNEROS ALIMENTÍCIOS VALOR GLOBAL: R$ 803,04 (OITOCENTOS E TRÊS REAIS E QUATRO CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES  DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.12  - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO. Nº. DO EMPENHO: 0641/002020 DATA: 03/12/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 15 de dezembro de 2020.  GABRIELA MACÊDO DA SILVA Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO TERMO DE COMPROMISSO Nº 023/2020  PROCESSO Nº 42430/2020 - FGM COMPROMITENTE: ALCIDINALDO SOUZA DE JESUS CNPJ: 542.659.325-68 OBJETO: Desenvolvimento e execução do Projeto intitulado “ESPETÁCULO MAMA AFRICA”, selecionado  através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 30.000,00 (trinta mil reais) DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO President  RESUMO DO TERMO DE COMPROMISSO Nº 024/2020  PROCESSO Nº 44574/2020 - FGM  COMPROMITENTE: ALESSANDRO SANTOS SANTOS 72900008549  CNPJ: 29.750.396/0001-76  OBJETO: Desenvolvimento e execução do Projeto intitulado “SAMBA FAMA DO CANTOIS PARA O   MUNDO”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio   Cultural  VIGÊNCIA: 31 de maio de 2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "16": "| N º 7.87116  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 025/2020  PROCESSO Nº 44598/2020 - FGM  COMPROMITENTE: ASSOCIAÇÃO CULTURAL FOGUEIRÃO  CNPJ: 10.787.981.0001/12  OBJETO: Desenvolvimento e execução do Projeto intitulado “LIVE CULTURAL DO SAMBA JUNINO”,   selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 028/2020  PROCESSO Nº 44204/2020 - FGM  COMPROMITENTE: DAYSE SIMPLICIO FIGUEIREDO CERQUEIRA 548.462.935-72  CNPJ: 33.326.946/0001-00  OBJETO: Desenvolvimento e execução do Projeto intitulado “CAPOEIRA EM QUADRINHO”, selecionado   através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 029/2020  PROCESSO Nº 42852/2020 - FGM  COMPROMITENTE: MARCELO FILGUEIRAS BASTOS  CNPJ: 039.845.975-41  OBJETO: Desenvolvimento e execução do Projeto intitulado “MEMÓRIA DOS SAVEIROS”, selecionado   através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (Cinquenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 030/2020  PROCESSO Nº 44418/2020 - FGM  COMPROMITENTE: ELMA PINHO DOS SANTOS 00873461509  CNPJ: 31.028.144.0001-80  OBJETO: Desenvolvimento e execução do Projeto intitulado “SAMBA JUNINO A CULTURA POPULAR   PARA O MUNDO”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de   Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 031/2020  PROCESSO Nº 42422/2020 - FGM  COMPROMITENTE: MARIANA DOS SANTOS DE SOUZA  CNPJ: 008.158.045-20  OBJETO: Desenvolvimento e execução do Projeto intitulado “GINGAS PLURAIS”, selecionado através   da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 032/2020  PROCESSO Nº 42277/2020 - FGM  COMPROMITENTE: WALDIMARA SILVA SANTANA  CNPJ: 317.253.681-53  OBJETO: Desenvolvimento e execução do Projeto intitulado “WALDEMAR SANTANA - O LEOPARDO   NEGRO”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio   Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 033/2020  PROCESSO Nº 44659/2020 - FGM  COMPROMITENTE: ANGELA CARBALLAL REIS  CNPJ: 033.468.325-46  OBJETO: Desenvolvimento e execução do Projeto intitulado “UM SALTO DRAG”, selecionado através da   Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 035/2020  PROCESSO Nº 44638/2020 - FGM COMPROMITENTE: EDUARDO REIS DA SILVA 7895450500, CNPJ: 14.482.641/0001-34, OBJETO: Desenvolvimento e execução do Projeto intitulado “SAMBAS-ENREDO DA CIDADE DA BAHIA  - REGISTRO DE MEMÓRIAS”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime  Sodré de Patrimônio Cultural VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais) DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 037/2020  PROCESSO Nº 43026/2020 - FGM  COMPROMITENTE: GRUPO CULTURAL E RECREATIVO INSABA MAZA  CNPJ: 01.733.047/00001-16  OBJETO: Desenvolvimento e execução do Projeto intitulado “SAMBA JUNINO IN CONSERT”,   selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidene  RESUMO DO TERMO DE COMPROMISSO Nº 040/2020  PROCESSO Nº 43220/2020 - FGM  COMPROMITENTE: JAMILE DOS SANTOS COELHO - ME  CNPJ: 13.456.325/0001-25  OBJETO: Desenvolvimento e execução do Projeto intitulado “DOIS DE JULHO GO”, selecionado através   da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "17": "| N º 7.871 17 VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 043/2020  PROCESSO Nº 43085/2020 - FGM  COMPROMITENTE: VERAILDES PASSOS SANTANA 488.067.655-15  CNPJ: 39.284.876/0001-42  OBJETO: Desenvolvimento e execução do Projeto intitulado “O PODER DO FEMININO NAS HISTÓRIAS   E NAS DANÇAS  DAS IYABÁS”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de   Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 044/2020  PROCESSO Nº 42431/2020 - FGM  COMPROMITENTE: GABRIEL JONATAN DOS SANTOS ROCHA 046.506.045-59  CNPJ: 39.384.846/0001-08  OBJETO: Desenvolvimento e execução do Projeto intitulado “SALVE! CAPOEIRA REGIONAL”,   selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 045/2020  PROCESSO Nº 44329/2020 - FGM  COMPROMITENTE: CASA PIA E COLÉGIO DOS ORFÃOS DE SÃO JOAQUIM  CNPJ: 15.235.302/0001-16  OBJETO: Desenvolvimento e execução do Projeto intitulado “RESTAURAÇÃO DE PINTURAS DO   ACERVO DA CASA PIA E COLÉGIO DOS ÓRFÃOS DE SÃO JOAQUIM ”, selecionado através da Chamada   Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (Cem mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 046/2020  PROCESSO Nº 44466/2020 - FGM  COMPROMITENTE: ARTE COM QUATRO PRODUÇÕES ARTÍSTICAS LTDA  CNPJ: 11.111.146/0001-20  OBJETO: Desenvolvimento e execução do Projeto intitulado “INSTITUTO FORTE ”, selecionado através   da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (Cem mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 047/2020  PROCESSO Nº 42313/2020 - FGM  COMPROMITENTE: ASSOCIACAO CULTURAL ACERVO DA LAJE - ACAL  CNPJ: 4.221.389/0001-17  OBJETO: Desenvolvimento e execução do Projeto intitulado “CATALOGAÇÃO DE OBJETOS E CÔMODOS   DO ACERVO DA LAJE”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré   de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (Cem mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 048/2020  PROCESSO Nº 42475/2020 - FGM  COMPROMITENTE: COTIAS E DIAS LTDA  CNPJ: 26.103.174/0001-73  OBJETO: Desenvolvimento e execução do Projeto intitulado “LEVANTAMENTO DO POTENCIAL   ARQUEOLÓGICO DE SALVADOR, PARTIR DA ANÁLISE DOS PROCESSOS DE DESENVOLVIMENTO   HISTÓRICO E  URBANÍSTICO DA CIDADE”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime   Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (Cem mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 049/2020  PROCESSO Nº 42248/2020 - FGM  COMPROMITENTE: DOLMEN RESTAURO E DECORAÇÕES LTDA  CNPJ: 42.068.056/0001-28  OBJETO: Desenvolvimento e execução do Projeto intitulado “CONSERVAÇÃO E CONSOLIDAÇÃO DOS   ALTARES LATERAIS DE NOSSA SENHORA SANTANA E DE SANTO ANTÔNIO DA NAVE DA BASÍLICA DO   NOSSO SENHOR DO BONFIM”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime   Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (Cem mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 050/2020  PROCESSO Nº 43844/2020 - FGM  COMPROMITENTE: INSTITUTO GEOGRÁFICO E HISTÓRICO DA BAHIA  CNPJ: 14.324.800/0001-72  OBJETO: Desenvolvimento e execução do Projeto intitulado “RESTAURAÇÃO DE PARTE DO ACERVO   DO INSTITUTO GEOGRÁFICO E HISTÓRICO DA BAHIA’’, selecionado através da Chamada Pública nº   003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (Cem mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 052/2020  PROCESSO Nº 41642/2020 - FGM  COMPROMITENTE: FABRICIO SILVA DE BRITO  CNPJ: 011.530.955-13  OBJETO: Desenvolvimento e execução do Projeto intitulado “O MUSEU É A RUA”, selecionado através   da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (Cinquenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "18": "| N º 7.87118  RESUMO DO TERMO DE COMPROMISSO Nº 053/2020  PROCESSO Nº 41526/2020 - FGM  COMPROMITENTE: IRAILDES MARIA SANTOS  CNPJ: 902.183.885-00  OBJETO: Desenvolvimento e execução do Projeto intitulado “IXÉ AIYÓ”, selecionado através da   Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (Cinquenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 054/2020  PROCESSO Nº 42119/2020 - FGM  COMPROMITENTE: JOSÉ CARLOS SANTOS  CNPJ: 394.356.445-20  OBJETO: Desenvolvimento e execução do Projeto intitulado “O CORPO EM CENA - JOSÉ CARLOS   ARANDIBA  (ZEBRINHA)”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de   Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (Cinquenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 056/2020  PROCESSO Nº 43372/2020 - FGM  COMPROMITENTE: LUCAS BRITO LAGO  CNPJ: 056.182.625-09  OBJETO: Desenvolvimento e execução do Projeto intitulado “DIFUSÃO DAS MEMÓRIAS E NARRATIVAS   DA CASA DO BENIN NA BAHIA ”, selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime   Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (Cinquenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 057/2020  PROCESSO Nº 42086/2020 - FGM  COMPROMITENTE: PEDRO MOTA VIANA 020.404.225-95  CNPJ: 27.807.191/0001-54  OBJETO: Desenvolvimento e execução do Projeto intitulado “MEMORIAL CANTINA DA LUA”,   selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (Cinquenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 058/2020  PROCESSO Nº 44362/2020 - FGM COMPROMITENTE: INSTITUTO CENTRO DE TREINAMENTO E ESTUDOS DA CAPOEIRAGEMCTE  CAPOEIRAGEM CNPJ: 21.033.938/0001-88 OBJETO: Desenvolvimento e execução do Projeto intitulado “CAPOEIRAGEM NA TELINHA”, selecionado  através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 30.000,00 (trinta mil reais) DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 061/2020  PROCESSO Nº 44016/2020 - FGM  COMPROMITENTE: ASSOCIAÇÃO CIVIL FILHOS DE BARBARA  CNPJ: 12.802.172.0001/68  OBJETO: Desenvolvimento e execução do Projeto intitulado “SALVADOR E SEUS BORDADOS ANTIGOS”,   selecionado através da Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 062/2020  PROCESSO Nº 44252/2020 - FGM  COMPROMITENTE: AÚ - MARKETING CULTURAL E SOCIAL ERIELI  CNPJ: 15.277.804.0001-00  OBJETO: Desenvolvimento e execução do Projeto intitulado “NAVEGANDO E CAPOEIRANDO - CAUSOS   E HISTÓRIAS SOBRE A CIDADE DE SALVADOR”, selecionado através da Chamada Pública nº 003/2020   - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 065/2020  PROCESSO Nº 42433/2020 - FGM  COMPROMITENTE: HUGO LEONARDO SILVA MANSUR  CNPJ: 826.244.535-04  OBJETO: Desenvolvimento e execução do Projeto intitulado “CEP SANTO”, selecionado através da   Chamada Pública nº 003/2020 - Prêmio Jaime Sodré de Patrimônio Cultural  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 30.000,00 (trinta mil reais)  DATA DA ASSINATURA: 15 de dezembro de 2020  Salvador, 15 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   TORNAR SEM EFEITO  Tornar sem efeito o Resumo do Contrato n° 538-D/2020, que tem por objeto a contratação de   pessoa jurídica especializada na prestação de serviços de fornecimento e instalação de divisórias   para atender as demandas da Saltur. Publicado no DOM nº 7.590 do dia 12 de março de 2020, folha   29 e 30.  Salvador, 15 de dezembro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020012508 da Licitação nº PE-006/2020, Processo nº 9712/2019 da   TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA - ME, publicada no DOM nº 7.857 do dia 03/12/2020   na folha 21.  Salvador, 14 de dezembro de 2020  SIDELVAN NÓBREGA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "19": "| N º 7.871 19 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 21863/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: ABILITY TECNOLOGIA E SERVIÇOS S/A-CNPJ/MF nº 06.127.582/0001-58, neste ato   representado pelo Sr.   Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela ABILITY TECNOLOGIA E SERVIÇOS S/A, em vias urbanas na   cidade do Salvador, execução de rede subterrânea em cabo de fibra óptica, MD método destrutivo   de vala aberta, obras complementares de recomposições em pavimentos: T-26 solo revestido em   grama, T-10 concreto, drenagem, saneamento da área e outras intercorrências, local: Rua José   Augusto Tourinho Dantas, nº 344-Praia do Flamengo.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 14/12/2020  Assinam:  JESSE MOTTA CARVALHO FILHO-SUCOP e LEANDRO BRASIL NASCIMENTO E SILVA-   ABILITY  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020011599  LICITAÇÃO: PE Nº 164/2019  TERMO DE COMPROMISSO: Nº2020000032  PROCESSO: Nº2324/2019  CONTRATADA: CARE BUSINESS COMERCIAL EIRELI  CNPJ: 23.049.533/0001-63  OBJETO: Aquisição 305m cabo UTP 4 pares categoria 5.  VALOR TOTAL: R$402,60(Quatrocentos e dois reais e sessenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.16 Fios e Cabos elétricos.  DATA: 03/11/2020.  Salvador, 15 de dezembro de 2020.  REGINALDO GALVÃO Gerente Administrativo Financeiro  CONVÊNIOS   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE TERMO ADITIVO DE CONVÊNIO  TERMO ADITIVO AO CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL CELEBRADO ENTRE A CAIXA   ECONÔMICA FEDERAL E O MUNICÍPIO DE SALVADOR, NO ÂMBITO DO PROGRAMA MINHA CASA MINHA   VIDA - PMCMV-FAR.  1.OBJETO - O presente INSTRUMENTO tem por objetivo alterar a cláusula 2. PRAZO do convênio   firmado para execução do Trabalho Social no empreendimento denominado Res. Sitio Isabel,   cadastrado no SIAPF sob o nº 0291607-67, realizado conforme as diretrizes do Programa Minha   Casa Minha Vida, que passa a ter a seguinte redação:  1.1Fica o instrumento contratual prorrogado por mais 12 (doze) meses, podendo sofrer outras   prorrogações por iguais ou inferiores períodos, respeitado o limite legal.   1.2A prorrogação acima mencionada, independentemente da data de assinatura do presente Termo   Aditivo, produzirá efeito a partir do primeiro dia subsequente ao término de data de vigência do   Convênio ora aditado.  1.3Ficam ratificadas, em todos os seus termos e condições, as demais Cláusulas do Convênio ora   aditado, tornando-se este termo parte integrante e complementar daquele, a fim de que juntos   produzam um só efeito.  DATA DA ASSINATURA: 24 de novembro de 2020.  ASSINAM:  ILDER BRUNO BARBOSA DE JESUS  Caixa Econômica Federal  LICIANO RICARDO GOMES SANDES  Município do Salvador / Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  402/2019 DUALMA BARRETO SILVA DESMEMBRAMENTO  35883/2020 SONIA MARLI MACHADO PEREIRA R. A. TERRENO  14554/2020 NATALICIO PEREIRA CORREIA R. A. CONSTRUÇÃO  41183/2020 MARCOS ANTONIO A. DE FREITAS R. A. TERRENO  43814/2020 JOSE ROBSON GOMES DA SILVA R. A. TERRENO  42647/2020 JUSCELINO OLIVEIRA SANTOS R. A. TERRENO  42120/2020 FABIO VIEIRA NASCIMENTO DESMEMBRAMENTO  41152/2020 MARLUZI ANDREA COSTA BARROS DESMEMBRAMENTO  Salvador 15 de Dezembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  40924/2020 VALDEMAR MENDES DE OLIVEIRA DESMEMBRAMENTO  24605/2018 PLACIDA DE JESUS QUEIROZ A.LOGRADOURO  41633/2020 EDVALDO DE LIMA CANC. DUPLICIDADE  Salvador 15 de Dezembro de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 16 DE DEZEMBRO DE 2020 ", "20": "| N º 7.87120  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2020 - SUB JUDICE PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 04/2014 - SEMPRE  O Secretário Municipal de Gestão CONVOCA sub judice, em cumprimento à decisão do Processo   Judicial abaixo relacionado, o seguinte candidato, aprovado no Processo Seletivo Simplificado -   Edital nº 04/2014, visando à contratação temporária de profissionais, a se apresentar na Secretaria   Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº 125, no horário das 08:30 às 11:30h   e das 13:30 às 16:00h, no prazo de 15 (quinze) dias úteis a contar da data de publicação desta   Convocação, para assinatura do Contrato, munidos da seguinte documentação original e cópia:   Carteira de Identidade; Certificado de Pessoa Física - CPF; Comprovante de Inscrição e Situação   Cadastral do CPF; Comprovante de registro no PIS/PASEP (se tiver); CTPS (Carteira de Trabalho e   Previdência Social); Título de eleitor; Comprovante de votação da última eleição (não serão aceitos   comprovantes de justificativa eleitoral, caso não tenha votado apresentar Certidão de quitação   Eleitoral, obtida junto ao TRE); Comprovante de Residência com CEP; Carteira de Reservista, se do sexo   masculino; Carteira do Conselho, quando exigido em Legislação Federal; 1 (uma) foto 3x4 colorida   e recente; Declaração de Bens; Diploma e/ou Certificado de Conclusão do Curso acompanhado do   Histórico Escolar; Certidões Negativas de Antecedentes Criminais; Declaração de compatibilidade   de horários em caso de acumulação legal de cargos e Atestado de Saúde Ocupacional - ASO   informando a aptidão para exercício função.  FUNÇÃO: AGENTE ADMINISTRATIVO MUNICIPAL/AGENTE ADMINISTRATIVO MUNICIPAL  Ampla Concorrência  CLASSIFICAÇÃO CANDIDATO CPF PROCESSO JUDICIAL  184º MÁRCIA BRANDÃO   PITANGUEIRA 879.87X.XXX-XX   8007808- 41.2019.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 11 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 28/2020  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna   público para conhecimento dos interessados, que estará recebendo até o dia 23 de dezembro de   2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços para instauração   de certame licitatório visando contratação de empresa especializada em serviço de produção,   customização de contêineres, com a disponibilização de coordenador e 03 agentes de leitura nos   equipamentos a serem instalados em 15 praças.   Os interessados deverão acessar o site www.educacao.ba.gov.br para obtenção do Termo de   Referência. E entrar em contato através do telefone (71) 3202-3083 para esclarecimento de dúvidas.   Salvador/BA, 15 de dezembro de 2020.  GEUSA FRABINE SARAIVA Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de medicamentos.  COTAÇÃO DE PREÇO Nº 366/2020 - PROC. Nº 50100/2020.  COTAÇÃO DE PREÇO Nº 367/2020 - PROC. Nº 50107/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 15 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa MGM MED SERVIÇOS MEDICOS LTDA   CNPJ: 37.396.129/0001-70 referente ao Chamamento Público nº 011/2019, cujo objeto é o   CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS   MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA   ATUAÇÃO NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 29/07/2020, Nº 7738 PAG.21.  Salvador, 15 de Dezembro de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa AGLPRT MED SERVIÇOS MEDICOS LTDA   CNPJ: 35.727.541/0001-09 referente ao Chamamento Público nº 011/2019, cujo objeto é o   CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS   MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA   ATUAÇÃO NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 14/04/2020, Nº 7624 PAG.20.  Salvador, 15 de Dezembro de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 16 DE DEZEMBRO DE 2020  ", "21": "| N º 7.871 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa ZIP MED SERVIÇOS MEDICOS LTDA   CNPJ: 36.998.132/0001-00 referente ao Chamamento Público nº 011/2019, cujo objeto é o   CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS   MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA   ATUAÇÃO NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 26/09/2020, Nº 7798 PAG.17.  Salvador, 15 de Dezembro de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa DR. MED SERVIÇOS MEDICOS LTDA   CNPJ: 24.468.544/0001-40 referente ao Chamamento Público nº 011/2019, cujo objeto é o   CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS   MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA   ATUAÇÃO NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 04/12/2020, Nº 7832 PAG.27.  Salvador, 15 de Dezembro de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  2º AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 167/2020: contratação de serviços de Micrologística para   gestão de insumos e materiais médicos, medicamentos e correlatos, incluindo o desenvolvimento   e a gestão de processos e de materiais dentro da cadeia de abastecimento das unidades   beneficiárias no Anexo I, tais como: programação, armazenagem, administração de equipe e   separação de pedidos, expedição de insumos, correlatos e distribuição de materiais médicos,   medicamentos e correlatos, conforme Termo de Referência.   As propostas deverão ser apresentadas até 72h a partir da publicação.  O processo administrativo nº 47844/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 15 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de materiais de penso -   seringas e agulhas, para atender a imunização - vacina COVID- 19.  COTAÇÃO DE PREÇO Nº 364/2020 - PROC. Nº 38547/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 15 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 172/2020: contratação de empresa especializada para prestação de   serviços de manutenção preventiva e corretiva com reposição de peças e/ou acessórios em Freezer   para Armazenamento de gelo reutilizável “gelox”, de acordo com as especificações, quantidades e   condições estabelecidas no Termo de Referência. As propostas deverão ser apresentadas até o dia   21 de dezembro de 2020.  O processo administrativo nº 30384/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 15 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de freezers de ultrabaixa   temperatura, para atender a imunização - vacina COVID- 19.  COTAÇÃO DE PREÇO Nº 365/2020 - PROC. Nº 48980/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 15 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL  O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com   sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos Agentes de   Salvamento Aquático para assembleia setorial no dia 21 de dezembro de 2020, ás 7h:30min na sede   do SALVAMAR localizada na Av. Octávio Mangabeira, SN - Patamares, Salvador - BA, nesta Capital   para deliberar sobre os seguintes pontos de pauta:   1.Condições de trabalho;2.  Analogia a escravidão;3. Mobilizações dos salva-vidas no verão;  4. O que ocorrer.  Salvador, 15 de dezembro de 2020  BRUNO DA CRUZ CARIANHA Coordenador Geral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-15T20:53:12-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}