{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  21 DE JANEIRO DE 2021   ", "1": "| N º 7.903  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 2  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  11  LICITAÇÕES  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  12  FUNDAÇÃO CIDADE MÃE - FCM  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  CONTRATOS  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "2": "| N º 7.9032  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.443 de 20 de janeiro de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021, e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu artigo  6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 40.000.000,00 (quarenta milhões de reais), na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,  correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Proceso  SEMGE Nº 60155/2021.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.443/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  411010-FUMPRES 09.272.0016.257500 3.1.90.01 2.2.03  30.000.000,00  09.272.0016.257500 3.1.90.03 2.2.03  10.000.000,00  SUB-TOTAL  40.000.000,00  TOTAL GERAL  40.000.000,00  33.443/2021  DECRETO Nº 33.444 de 20 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021, art. 33 da Lei nº 9.535, de 24 de agosto de 2020 e a Lei Orçamentária Anual nº  9.558, de 30 de dezembro de 2020, em seu artigo 6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  893.132,00 (Oiocentos e noventa e três mil, cento e trinta e dois reais), nas unidades orçamentárias  indicadas no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,  correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo  SEFAZ Nº 61465/2021.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.444/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.122.0015.103100 4.4.90.39 2.1.90  342.498,00  SUB-TOTAL  342.498,00  410002-SEMGE 04.122.0014.116300 4.4.90.52 2.1.90  550.634,00  SUB-TOTAL  550.634,00  TOTAL GERAL  893.132,00   33.444/2021  DECRETO Nº 33.445 de 20 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.445/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250013 3.1.90.92 0.1.00 10.000,00  15.122.0016.250013 3.1.90.11 0.1.00 10.000,00  SUB-TOTAL 10.000,00 10.000,00  TOTAL GERAL 10.000,00 10.000,00  33.445/2021  DECRETOS NUMERADOS  DECRETO Nº 33.446 de 20 de janeiro de 2021  Prorroga medidas de prevenção e controle  para enfrentamento do COVID-19 no âmbito do  Município de Salvador, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "3": "| N º 7.903 3 Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),  Considerando que para conter o avanço da pandemia e preservar o maior número de vidas   foram adotadas pelo Município medidas temporárias de isolamento social e ações restritivas para o   funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da Bahia,   foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das atividades   econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada e segura e   com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020 estabelece critérios de   reabertura dos setores que tiveram suas atividades suspensas, observado como principal indicador   a taxa de ocupação de leitos exclusivos de UTI COVID-19;  Considerando o aumento dos níveis de contaminação pelo novo coronavírus, com o   acréscimo no número de casos confirmados e na taxa de ocupação de leitos para COVID-19,  DECRETA:  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento do COVID-19  Art. 1º Ficam prorrogadas até 26 de janeiro de 2021, as seguintes medidas de prevenção   e controle para enfrentamento do COVID-19:  a proibição, nos bairros do Rio Vermelho e Itapuã, do comércio e o consumo de bebidas em   espaços públicos às sextas-feiras, sábados e domingos, a partir das 17h até às 7h do dia seguinte,   na forma do disposto no art. 1º, I, do Decreto nº 33.399, de 2020, e suas prorrogações, sendo a última   veiculada na forma do Decreto nº 33.430  de 05 de janeiro de 2021;  a suspensão do funcionamento dos cinemas, teatros e demais casas de espetáculo, na   forma do disposto no art. 1º do Decreto nº 33.238, de 07 de dezembro de 2020, e suas prorrogações,   sendo a última veiculada na forma do Decreto nº 33.430  de 05 de janeiro de 2021;  a suspensão, nos clubes sociais, recreativos e esportivos, do funcionamento de   restaurantes, bares e lanchonetes, bem como a realização de eventos sociais, a exemplo de festas,   apresentações artísticas, aniversários, formaturas, casamentos e afins, na forma do disposto no   inciso II do art. 2º do Decreto nº 33.238, de 07 de dezembro de 2020, e suas prorrogações, sendo a   última veiculada na forma do Decreto nº 33.430  de 05 de janeiro de 2021.  § 1º Para o funcionamento de sexta-feira a domingo, os bares e restaurantes nos bairros   do Rio Vermelho e Itapuã deverão observar o que segue:  proibição da comercialização e entrega de alimentos e bebidas para pessoas que   estiverem em pé, tanto nas áreas internas quanto nas áreas externas dos estabelecimentos;  delimitação, com barreiras físicas, das áreas externas dos estabelecimentos.  § 2º Para fins do disposto no inciso I do caput deste artigo, serão consideradas as   delimitações dos bairros de Rio Vermelho e Itapuã na forma dos Anexos I e II.  § 3º O disposto no inciso II do caput deste artigo, não se aplica para eventos sem presença   de público.  § 4º Para fins do disposto no inciso III do caput deste artigo, fica autorizado o funcionamento   de restaurantes nos clubes sociais, recreativos e esportivos que possuírem entradas independentes,   observado o protocolo setorial da atividade, na forma do Decreto nº 32.656, de 2020.  Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   as Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  RETIFICAÇÃO   No Art. 1º do Decreto Numerado 33.431 de 07/01/2021, publicado no DOM de 08/01/2021,   que aprova, para o exercício de 2021, o Quadro de Detalhamento da Despesa (QDD), do Poder   Executivo Municipal,  Onde se lê:   ...Lei nº 9.558, de 30 de dezembro de 2021, o Quadro de Detalhamento da Despesa (QDD),...  Leia-se:   ...Lei nº 9.558, de 30 de dezembro de 2020, o Quadro de Detalhamento da Despesa (QDD),...  DECRETOS SIMPLES  DECRETOS de 20 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear OSEAS BORGES DE LIMA, para exercer o cargo em comissão de Coordenador  II, Grau 55, da Coordenadoria de Equipamentos – Diretoria de Esportes, da Secretaria Municipal de  Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JOSEANE TELES DA SILVA, para exercer o cargo em comissão de Subcoordenador   II, Grau 53, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear DANIELLE PEREIRA NOBRE, para exercer o cargo em comissão de Assessor  Técnico, Grau 53, Diretoria de Logística e Patrimônio, da Secretaria Municipal de Gestão.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de janeiro de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "4": "| N º 7.9034  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.476-7  PROCESSO N. 10.863/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$ 859.990,85,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.477-5  PROCESSO N. 10.864/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$1.709.316,65,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.433-3  PROCESSO N. 10.865/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$ 1.006.845,28,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS  ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DARKSON DE MEIRELLES FONSECA  CPF/CNPJ 090.416.215-04  INSCRIÇÃO 274.469-4  PROCESSO N. 10.866/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 2.186.335,25, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E  302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.408-2  PROCESSO N. 10.871/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 972.309,00, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE CATUSSABA HOTEL LTDA  CPF/CNPJ 96.827.639/0001-14  INSCRIÇÃO 274.483-0  PROCESSO N. 10.872/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 666.759,54, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.409-0  PROCESSO N. 10.873/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "5": "| N º 7.903 5 NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 972.309,00, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.412-0  PROCESSO N. 10.874/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 829.934,80, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.413-9  PROCESSO N. 10.875/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 785.335,50, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.415-5  PROCESSO N. 10.878/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 181.499,76, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   NL IPTU/TRSD DE 2015   CONTRIBUINTE NORCON SOCIEDADE NORDESTINA CONSTRUÇÕES  REQUERENTE O MESMO   CNPJ 13.015.151/0001-65   INSCRIÇÃO IMOBILIÁRIA 231.664-1  PROCESSO (S) Nº 15023/2015  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL   E M E N T A IPTU/TRSD 2015 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - PROCEDÊNCIA PARCIAL DA IMPUGNAÇAO  - REDUÇÃO DO VALOR VENAL PARA R$ 682.453,34, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD, COM ARRIMO NO ART. 68, III, DA LEI  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE GOBI  EMPREENDIMENTOS  IMOBILIÁRIOS  S.A.  REQUERENTE ANTONIO WALTER DOS SANTOS PINHEIRO FILHO  REPRESENTANTE LEGAL ANDRÉ  LUIZ  DUARTE  TEIXEIRA  (OAB/BA N° 8.342)  INSCRIÇÃO  IMOBILIÁRIA 454.354-8  CNPJ DA CONTRIBUINTE 13.542.410/0001-06  PROCESSO Nº. 5.496/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019  -  QUESTÕES LEGAIS  -  REVISÃO DE  CÁLCULO DO VALOR DO IPTU/2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO VALOR DO IPTU 2019, ORA  REVISADO PELO SELAN/SEFAZ, NO VALOR DE R$ 2.543.462,18,  LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO E A  PLANILHA DE CÁLCULO VIRTUAL ELABORADOS PELO SETOR DE  LANÇAMENTO - SELAN/CAR/SEFAZ, BEM COMO A NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2019, DOCUMENTOS ESTES  ANEXADOS  ÀS FOLHAS N°S 33, 34 E 35 DOS AUTOS DO  PROCESSO.  BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS  NA LEI   Nº.  7.186/2006  E  ALTERAÇÕES  POSTERIORES  -   CTRMS.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.474-0  PROCESSO N. 10.861/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL FICA MANTIDO  O VALOR DE R$1.247.368,22, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.      Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "6": "| N º 7.9036   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.718-3  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 6.561/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS    -BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  - IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 813.916,90, CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A  ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU  SEJA, SEM CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO,  MESMO QUE FIZESSE PARTE INTEGRANTE DA POLIGONAL  DESTINADA AO PARQUE TECNOLÓGICO DE SALVADOR, VIDE  PARECER FOLHAS 105/107 DO PROCESSO Nº 14.199/2015.   BASE LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006  - CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.575-0  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 7.381/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS   -BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  - IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL  DO IPTU/TRSD 2019, NO VALOR DE R$ 1.392.293,95,  CONSIDERANDO PARECER JURÍDICO DA CTJ/SEFAZ QUE  INFORMA QUE A ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU SEJA, SEM CONSTRUÇÃO E SEM NENHUMA  DESTINAÇÃO, MESMO QUE FIZESSE PARTE INTEGRANTE  DA POLIGONAL DESTINADA AO PARQUE TECNOLÓGICO DE  SALVADOR,  VIDE PARECER FOLHAS 105/107 DO PROCESSO  Nº 14.199/2015. BASE LEGAL : DISPOSITIVOS PREVISTOS   NA  LEI  Nº. 7.186/2006 - CTRMS   E   SUAS   ALTERAÇÕES    POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.706.0  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 6.563/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS  -        BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  - IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE  SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 554.142,30., CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A  ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU  SEJA, SEM CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO,  MESMO QUE FIZESSE PARTE INTEGRANTE DA POLIGONAL  DESTINADA AO PARQUE TECNOLÓGICO DE SALVADOR, VIDE  PARECER FOLHAS 105/107 DO PROCESSO Nº 14.199/2015.  BASE LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006  -CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.701-9  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 6.570/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS  -  BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  - IMÓVEL INTEGRANTE DA ZUE - ZONA  DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 737.877,35, CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A  ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU  SEJA, SEM CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO,  MESMO QUE FIZESSE PARTE INTEGRANTE DA POLIGONAL  DESTINADA AO PARQUE TECNOLÓGICO DE SALVADOR, VIDE  PARECER FOLHAS 105/107 DO PROCESSO Nº 14.199/2015.  BASE LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006  -CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.554-7  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 7.388/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS  -   BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  - IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL  DO IPTU/TRSD 2019, NO VALOR DE R$ 1.103.092,37,  CONSIDERANDO PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU SEJA, SEM CONSTRUÇÃO E SEM NENHUMA  DESTINAÇÃO, MESMO QUE FIZESSE PARTE INTEGRANTE  DA POLIGONAL DESTINADA AO PARQUE TECNOLÓGICO DE  SALVADOR, VIDE PARECER FOLHAS 105/107 DO PROCESSO Nº  14.199/2015. BASE LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI   Nº. 7.186/2006 - CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.579-2  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 7.377/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "7": "| N º 7.903 7 JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS  -   BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  - IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 1.229.729,23, CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A ISENÇÃO  NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU SEJA, SEM  CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO, MESMO QUE  FIZESSE PARTE INTEGRANTE DA POLIGONAL DESTINADA  AO PARQUE TECNOLÓGICO DE SALVADOR, VIDE PARECER  FOLHAS 105/107 DO PROCESSO Nº 14.199/2015. BASE LEGAL  : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006 -CTRMS   E    SUAS   ALTERAÇÕES   POSTERIORES.  Salvador, 20  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO - A PARTIR DA DATA DE EMISSÃO   DO LAUDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  56662/2020 SMS VALDIMEIRE MARQUES SILVEIRA 20  41950/2020 SMS LILIANE BISPO FERREIRA 20  47493/2020 SMS JAMILE DOS SANTOS LIMA 20  9716/2020 SMS GILCELIA DE ASSIS SANTOS 20  51855/2020 SMS RITA DE CÁSSIA PAULA DOS SANTOS 20  51881/2020 SMS VIRGINIA CAROLINE FERNANDES S. DA  SILVA  20  17797/2020 SMS NICOLE SANTIAGO PINTO DE ALMEIDA 20  47507/2020 SMS MAIANA DE CASTRO LOPES 20  36807/2020 SMS EUNICE DOS SANTOS 20  15039/2020 SMS VALDELICE FIUZA ALMEIDA 20  58218/2021 SMS SANDRA MERCEDES MUTTI DE CARVALHO  FREITAS  20  16956/2020 SMS JUCIARA ALENCAR DOS SANTOS 20  12284/2020 SMS MARIA DA CONCEIÇÃO MONTEIRO LIMA 20  52439/2020 SMS ZULEIMA PRAXEDES SILVA 20  42569/2020 SMS MARCELLO FALCAO MACHADO 20  7623/2020 SMS SILVIA MARIA SOUZA CARDOSO 20  32529/2020 SMS SIDCLEY ANDRÉ B. FERREIRA 20  15694/2020 SMS DENISE SENA SILVA 20  46329/2020 SMS LILIANE SANTOS DIAS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 20 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO - A PARTIR DA DATA DE EMISSÃO   DO LAUDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  30382/2020 SMS JOSSILEA FREITAS DE JESUS 20  PROCESSO DIGITAL ORGÃO SERVIDOR %  48706/2020 SMS JUDITE ROCHA COSTA 20  21685/2020 SMS ROSA MARIA DE SANTANA 20  28075/2020 SMS LUILMA QUEILA SANTOS DA CONCEIÇÃO 20  17953/2020 SMS SILIA SANTANA MACEDO 20  14750/2020 SMS ELANE REIS DOS SANTOS 20  24286/2020 SMS SIRLEI SÁ DE SOUZA NASCIMENTO 20  15108/2020 SMS ANA RITA SILVA RIBEIRO 20  45064/2020 SMS ELISANGELA FERREIRA DOS SANTOS 20  26044/2020 SMS LUCIENE BENTO DE JESUS 20  37126/2020 SMS LIVIA MARIA SANTOS DE MENEZES 20  15440/2020 SMS BRENNO MAXIMIANO SOARES 20  58728/2021 SMS GIVALDO SOARES DE MIRANDA 20  52523/2020 SMS ROSEMEIRE DE JESUS 20  47825/2020 SMS DENISE SENNA AMARANTE 20  33530/2020 SMS JARDELINA SILVA DOS SANTOS 20  58736/2021 SMS SONIA MARIA DOS SANTOS GANTOIS 20  31197/2020 SMS EDAZIMA FERRARI BULHÕES 20  18511/2020 SMS EDUARDO FLORENTINO DA CONCEIÇÃO 20  51323/2020 SMS MARIA ANGELICA DE OLIVEIRA CARDOSO  SANTOS  20  12162/2020 SMS VALDELICE DE ASSIS BOAVENTURA 20  33819/2020 SMS ANGELICA MARIA OLIVEIRA MACHADO 20  51900/2020 SMS GLEIDE SELMA DE ABREU MENEZES 20  36299/2020 SMS MARCIO BEHRMANN MENDONÇA 20  31146/2020 SMS EVANDRO LUIS DA SILVA SANTOS 20  18387/2020 SMS VALDEMIRO PAES DE CASTRO 20  21298/2020 SMS AIDA SANTOS SOUZA 20  49376/2020 SMS JOSENEIDE DAS VIRGENS 20  31112/202 SMS ANALICE FERNANDES SANTOS 20  RECURSO / CONCURSO - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  41358/2020 SEMGE LEDILCE ALMEIDA ATAÍDE  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 19 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 045/2021  O Secretário Municipal da Saúde, no uso de suas atribuições legais, conforme disposto no capítulo  IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº 28.232 de  28 de dezembro de 2016.  RESOLVE:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada  como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução das  Ações e Serviços de Saúde na Unidade de Pronto Atendimento - UPA Valéria , na forma estabelecida  no Contrato de Gestão nº 319/2020 firmado entre o Município/ Secretaria Municipal de Saúde e a  Organização Social (OS) Associação de Proteção à Maternidade  e Infância Ubaíra -  S3 Estratégias  e Soluções em Saúde.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:  Jurandir de Antão Costa - matrícula n° 992293, que a presidirá, Rosana Santos Sousa - matrícula n°  977632 e Flávia Cruz Kitahara - matrícula 980509.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "8": "| N º 7.9038  das competências previstas na Lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o  que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do  Contrato de Gestão n° 319/2020 na forma estabelecida; II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução  do Contrato; III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,  até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para  conhecimento e ajuste que se façam necessários; IV - Dirimir ou esclarecer eventuais dúvidas ou omissões; V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou  bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar  diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para  dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 046/2021  Constitui a Equipe Técnica de Apoio a Comissão Especial Mista de Licitação para fins que indica e dá  outras providencias  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições legais que lhes são conferidas, e  com fundamento no inciso V, do art.52, da Lei Orgânica do Município e nas disposições dos Decretos  nº29.8470/2018 e nº 30.853/2019 e considerando o constante do Processo Administrativo Casa Civil  nº 158/2019,   RESOLVE:  Art. 1º Fica constituída Equipe Técnica de Apoio a Comissão Especial Mista de Licitação, criada pelo  Decreto nº 30.853/2019 com a finalidade de apoiar o julgamento das manifestações de interesse  de instituições de ensino que tem como objeto oferecer Curso de Desenvolvimento Gerencial de  Unidades Básicas de Saúde, na Secretaria Municipal da Saúde do Salvador.  Art. 2º A equipe técnica de que trata este Decreto será composta pelos seguintes membros  integrantes da Secretaria Municipal da Saúde do Salvador - SMS: Gilvania Lima Nogueira, matrícula  nº, 3116697, Almir Silva Ferreira, matrícula nº 3042257 e Daniela Fontoura Rocha de Almeida,  Matrícula nº 3058930 que atuara, junto a Unidade Gestora do Projeto Salvador Social - UGP  Art. 3º Esta Portaria entra em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 20 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N° 047/2021  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Considerando o Plano Nacional de Imunização contra a Covid-19 do Ministério da Saúde – MS, que   define, em quatro (4) fases, as prioridades da população a ser vacinadas;  Considerando que nesse primeiro momento o MS apenas enviou para Salvador o quantitativo de   45.600 doses da vacina CORONAVAC;  Considerando que face a esse cenário o MS, através do Informe Técnico Campanha Nacional de   Vacinação contra Covid-19 do MS de 16/01/2021 e 19/01/2021, estabeleceu como grupos prioritários:   Trabalhadores de saúde, pessoas idosas residentes em Instituições de longa permanência, pessoas a   partir de 18 anos de idade com deficiência residente em residências inclusivas, população indígena   vivendo em terras indígenas;   Considerando o estabelecido em reunião da Comissão Intergestora Bipatite - CIB  do dia 19/01/2021   que estabelece como população alvo: 35% trabalhadores de saúde, 100% das Instituições de   longa permanência de idosos, incluindo seus trabalhadores; 100% das pessoas com deficiência   institucionalizadas, incluindo seus trabalhadores e 100% da população indígena que vivem em   aldeias.  Fica determinado o cumprimento integral do quanto estabelecido pelo MS e na CIB, sendo que as   inobservâncias das regras estabelecidas acarretam responsabilização aos servidores envolvidos na   vacinação, bem como, aqueles que virão a ser vacinados erroneamente, desde que comprovado o   dolo ou culpa dos agentes.  Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 21 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDA  PROCESSO REQUERENTE MAT. NOME ALTERADO  60653/2021 GILMARA CRUZ DOS  SANTOS CARMO  3096168 GILMARA CRUZ  SANTOS CARMO  61416/2021 JACILENE FREITAS DOS  SANTOS  3095703 JACILENE FREITAS DE   SOUSA  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 19 de janeiro de 2021.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 013/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,  tendo em vista o que consta no Processo nº 5911000000 - 9755 / 2020 de 09/03/2020, referente à  Licença Ambiental nº 2021-SEDUR/CLA/LU-03,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A, inscrito  no CNPJ Nº. 40.432.544/0081-21 com sede na Rua Altino Serbeto de Barros, nº 348, térreo, Pituba,  Salvador-BA, para a Estação Rádio Base de Telefonia Celular (ERB) BAAMA59, modalidade rooftop,  localizada na laje de cobertura do Edifício Angélica no Condomínio Jardim das Acácias, situado na  Avenida Jorge Amado, nº 214, Imbuí, neste município, sob coordenadas geográficas 12°58’12,25’’S e  38°25’43,68’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes  condicionantes: I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do  equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,  aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura  da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização,   no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,   de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM  3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências  e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais  órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 11 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 017/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "9": "| N º 7.903 9 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal   de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do   Salvador, tendo em vista o que consta no PR 5911000000 - 12856 / 2020 de 27/04/2020, referente à   Renovação da Licença Ambiental Unificada nº 2017 - SEDUR/CLA/LU-96,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017- SEDUR/CLA/LU-96,   publicada no DOM nº 6.912, através da Portaria nº 262/2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, o M. GOOD LIMA HIGIENIZAÇÃO LTDA - DETROIT DESINSETIZADORA, inscrita no CNPJ:   00.436.455/0001-54 para atividade de Imunização e controle de pragas urbanas e lavagem de   reservatórios, localizado na Rua da Fonte da Bola, nº 01, Engenho Velho de Brotas, Salvador-BA,   sob as coordenadas geográficas 38°30’02.37” W, 12°59’26.75” S, 38°30’02.10” W, 12°59’26.59” S,   38°30’02.71” W, 12°59’26.22” S, 38°30’02.48” W, 12°59’26.10” S (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Informar caso ocorra qualquer alteração e/ou construção de novas edificações no empreendimento;  II. Manter a execução do Plano de Gerenciamento de Resíduos Sólidos - PGRS, devendo encaminhar   anualmente relatório de execução do PGRS, acompanhado de ART do profissional e documentação   comprobatória da destinação dos resíduos.   III. Fornecer e fiscalizar o uso correto dos EPI’S (Equipamentos de Proteção Individual) pelos   funcionários da empresa;  IV. Promover ações de educação ambiental direcionados aos funcionários da empresa, devendo   encaminhar anualmente relatório de execução das ações.   Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º O descumprimento das condicionantes previstas e qualquer alteração, modificação e ampliação   sem a devida e prévia comunicação a esta SEDUR, acarretará na aplicação das penalidades cabíveis.   Art. 7º A responsabilidade técnica e jurídica sobre os estudos ambientais apresentados neste   processo de licenciamento ambiental são de inteira responsabilidade das empresas responsáveis   e de seus responsáveis técnicos.   Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 18/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº 076/2020,   fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº 8.915/2015, no   Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em vista   o que consta no PR 5911000000 - 20119 / 2020 de 24/08/2020, referente à Renovação da Licença   Ambiental Unificada nº 2018-SEDUR/CLA/LU-006,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2018-SEDUR/CLA/LU-006,   publicada no DOM nº 7.020, através da Portaria nº 09 / 2018 emitida pela SEDUR, pelo prazo de 03   (três) anos, a ECOPOSTOS COMBUSTÍVEIS E SERVIÇOS LTDA. inscrita no CNPJ nº 04.420.464/0001-  08 para posto de venda de gasolina e outros combustíveis e serviços, com tancagem de 60 m³,   sito na Rua da Graça, nº 06, Graça, Salvador - BA, sob as coordenadas geográficas 12°59’46.99”S   38°31’38.03”O,  12°59’47.40”S  38°31’36.93”O, 12°59’47.41”S  38°31’36.92”O,  12°59’48.20”S   ,38°31’36.79”O,  12°59’47.45”S  38°31’37.92”O (Datum SIRGAS 2000), mediante o cumprimento da   legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter esta SEDUR, sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença;   II. Apresentar, anualmente, relatórios de execução do Programa de Gerenciamento de   Resíduos Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos,   consubstanciados com os comprovantes de destinação dos resíduos  (embalagens de lubrificantes;   óleo usado/ contaminado; borras oleosas da SAO; areia contaminada; estopas contaminadas;   EPI´s usados; lâmpadas; pilhas; baterias, entre outros) para empresas devidamente habilitadas e   licenciadas, acompanhado de ART - Anotação de Responsabilidade técnica do responsável técnico   pelas informações;  III. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   IV. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   V. As embalagens vazias de produtos automotivos, deverão previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas, através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3656 de 25/08/2006 devendo realizar a logística reversa das embalagens   vazias de óleo lubrificantes e armazená-las em coletor de cor laranja em abrigo coberto, de acordo   com a Resolução Conama nº 275, de 25 de abril de 2001, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   VI. Destinar as borras dos separadores água/óleo para empresas rerrefinadoras devidamente   licenciadas pelo órgão ambiental competente, em conforme com a Norma Técnica NT-02/2006,   aprovada pela Resolução Cepram Nº. 3656 de 25/08/2006, devendo anexar no relatório de execução   do PGRS os comprovantes da destinação;   VII. Apresentar, quando da renovação da Licença Ambiental,  laudo de eficiência do sistema   Separador de Água e Óleo - S.A.O. Estas avaliações deverão ser feitas por meio de análises do   afluente e efluente do mesmo e a taxa de remoção de poluentes, conforme as recomendações da   NBR 14.605 da ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução Conama nº 430.    Os Laudos deverão conter a identificação, anotação de responsabilidade técnica e a assinatura do   responsável técnico pela coleta das amostras, análise laboratorial e interpretação dos resultados;  VIII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas   da ABNT, devendo apresentar, anualmente, relatórios de manutenção preventiva dos equipamentos;  IX. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga, visita   dos tanques de combustíveis e bombas, do sistema Separador de Água e Óleo S.A.O e de todas as   canaletas, com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente,   relatórios consubstanciados com registro fotográfico;  X. Continuar realizando o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR em serviços formulários, devendo apresentar, semestralmente, os relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  XI. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros -  AVCB e o Programa de   Prevenção de Riscos Ambientais  - PPRA, devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;  XII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução Conama   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual  EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de   08 de junho de 1978 e suas atualizações e alterações;  XIV. Realizar a reparação da caixa de concreto ao redor da caixa Separadora de Água e Óleo - SAO,   devendo apresentar à SEDUR/PMS, no prazo de 120 (cento e vinte) dias, relatório consubstanciado   com registro fotográfico das obras realizadas.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "10": "| N º 7.90310  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 20/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº 76/2020,  fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei Nº 8.915/2015, no  Decreto Nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em vista o  que consta no Processo nº 5911000000 - 37720 de 16/08/2019,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada nº 2021-SEDUR/CLA/LU-07, pelo prazo de 03 (três)  anos, a CLARO S.A, inscrita no CNPJ Nº. 40.432.544/0081-21 com sede na Rua Altino Serbeto de  Barros, nº 348 - Térreo, Pituba, para a Estação Rádio Base de Telefonia Celular (ERB) BAITA62,  modalidade greenfield, localizada na Avenida Dr. Pinto de Aguiar, nº 2084, Patamares, sob  coordenadas geográficas 12°56’52,82’’S e 38°24’39,37’’W (Datum SIRGAS 2000), para operar nos  sistemas LTE e UMTS, com potência máxima de 81,85W, mediante o cumprimento da legislação  vigente e das seguintes condicionantes, a contar desta publicação: I. Solicitar novo procedimento de licenciamento ambiental caso ocorra qualquer alteração do  equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,  aumento das potências efetivamente irradiadas, nos casos de compartilhamento da infraestrutura  da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras  edificações, nas imediações da ERB, que porventura venham a violar o disposto na Norma Técnica  NT 02/03; II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM Nº  3.190/03; III. Operar o equipamento conforme disposto na Lei Municipal Nº 5.354/1998 e alterações, que dispõe  sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para  utilização sonora e dá outras providências; IV. Apresentar, no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização  no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,  de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM Nº 3.190/03. Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar Nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM Nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei Nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto Nº 29.921 de 05 de julho de 2018. Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou  autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos  do município, quando couber, para que o mesmo alcance seus efeitos legais. Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 18 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 23/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso das atribuições que lhe confere   o Decreto de 01 de janeiro de 2021, com fulcro na Lei Municipal Nº 076/2020 de 23 de dezembro de   2020 e com base na Lei Orgânica do Município do Salvador,  RESOLVE:   Tornar sem efeito a portaria nº 14/2021, publicada no DOM de 18.01.2021 referente a substituição   por licença médica de Maria Cândida D´Assumpção Beltrão e Isabelle Schaun.  GABINETE DO SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, em 18 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   APOSTILA Nº.01/2021  O SECRETÁRIO DE CULTURA E TURISMO da Cidade de Salvador, no uso de suas atribuições e  considerando o disposto no § 8º, do art. 65, da Lei 8.666/93, com as devidas atualizações,  R E S O L V E  Mandar expedir a presente Apostila para substituir as informações referentes ao Coordenador dos  Contratos n.º 005/2019 e 018/2020, previsto na Cláusula 4, para Iuri de Oliveira Mattos Cardoso,  matrícula 3158097.  GABINETE DO SECRETÁRIO, Salvador, 19 de janeiro de 2021.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 005/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, desde 19/01/2021, o servidor Rogério Santos Baraúna Lopes, matrícula nº  3069541, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Gestão de Qualidade, da  Coordenadoria de Avaliação e Programação Operacional, da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 20 de janeiro de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 025/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor ROQUE CERQUEIRA DA CRUZ, matrícula nº 3067560, para exercer a Função de  Confiança de Secretário Administrativo, Grau 61, da Assessoria Jurídica, dispensando a pedido da  mesma Função, Cynthia Cibelle Pacheco de Menezes Mello, matrícula nº 3088047.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 19 de janeiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 142/2021  SOLICITANTE PROCESSO AIT RESULTADO  ADAILTON JOSE DOS SANTOS PR42937/2020 T424200879 INDEFERIDO  ADRIANY DE JESUS SANTOS PR42762/2020 T433701812 INDEFERIDO  ALAN PAULO OLIVEIRA DOS  SANTOS  PR42090/2020 M000040571 INDEFERIDO  ALESSANDRA PELTIER DE  QUEIROZ URBANO DE   PR42720/2020 R005376791 INDEFERIDO  ALISSON SOARES SILVA                         PR43045/2020 R005504975 INDEFERIDO  AMIR PEREIRA JENDE DE  ANDRADE  PR43094/2020 M000044067 INDEFERIDO  ANTONIO RIBEIRO DOS SANTOS  FILHO  PR41640/2020 T904504736 INDEFERIDO  ANTONIO RUI B DE CARVALHO  FERREIRA             PR42526/2020 R005529632 INDEFERIDO  ARIVALDO SANTOS DE OLIVEIRA  JUNIOR  PR42699/2020 R005506039 INDEFERIDO  ARNALDO RIBEIRO PIRES PR43066/2020 T931703641 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "11": "| N º 7.903 11 SOLICITANTE PROCESSO AIT RESULTADO  BRUNO SANTOS LIMA PENELUC PR42895/2020 T121900227 INDEFERIDO  CARLOS DE JESUS LIMA PR41472/2020 T398500615 INDEFERIDO  CIPRIANO LIMA DE OLIVEIRA  FILHO  PR42731/2020 T444101543 INDEFERIDO  CRISTIANO COSTA DE SOUZA                PR42801/2020 T918202958 INDEFERIDO  DANIELLE MENDES SOUZA PR42771/2020 T912207993 INDEFERIDO  DANIELLE MENDES SOUZA PR42774/2020 T949800675 INDEFERIDO  DEIVISSON ALMEIDA SANTOS  DE JESUS  PR42517/2020 F001473913 INDEFERIDO  DIANA IGINO DOS SANTOS                       PR41492/2020 R005294566 INDEFERIDO  EDMILSON SANTIAGO SOUZA                      PR41351/2020 P003014913 INDEFERIDO  EDUARDO COSTA FREITAS PR43502/2020 T432400509 INDEFERIDO  ELISABET SILVA DE ANDRADE               PR42748/2020 T429000170 INDEFERIDO  EVANDRO RIBEIRO MOURA PR42797/2020 R005591462 INDEFERIDO  FELIPE SOUZA MORENO SAMPAIO                  PR41479/2020 T897201957 INDEFERIDO  GENIVALDO DE ABREU MOREIRA PR41498/2020 R005515371 INDEFERIDO  GENIVALDO DE ABREU MOREIRA PR41628/2020 M000042623 INDEFERIDO  GENIVALDO DE ABREU MOREIRA PR41551/2020 R005559880 INDEFERIDO  GENIVALDO DE ARAUJO REIS  JUNIOR  PR42204/2020 M000047501 INDEFERIDO  GERALDO CESAR VIEIRA COSTA  PINTO               PR43009/2020 T121810348 INDEFERIDO  GHISOLFI LOGISTICA E  TRANSPORTE LTDA           PR42942/2020 R005434120 INDEFERIDO  GILMARO OLIVEIRA DA SILVA PR42670/2020 M000049674 INDEFERIDO  HERMES FREIRE VITORIO PR43087/2020 R005419400 INDEFERIDO  IGOR HENRIQUE DAVILA PR41499/2020 R005501179 INDEFERIDO  IVANA TELES DE MELO PR42346/2020 T932901919 INDEFERIDO  JARBAS RIBEIRO BOULLOSA PR43292/2020 R005594245 INDEFERIDO  JARDIVALDO ALVES DE FREITAS PR42655/2020 T439301132 INDEFERIDO  JOSE PAULO SANTANA                           PR43013/2020 M000048486 INDEFERIDO  JOSE RENIVALDO ALVES DA  CUNHA  PR42474/2020 T439301771 INDEFERIDO  KAROLIE NOBRE DANTAS GRASSI PR42223/2020 R005546869 INDEFERIDO  LAERCIO PINTO DA SILVA PR42407/2020 T431900358 INDEFERIDO  LAIS GOMES SANTOS PR43111/2020 T895300095 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43105/2020 R005276803 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43108/2020 R005406405 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43838/2020 R005456334 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43841/2020 R005488081 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43844/2020 R005536463 INDEFERIDO  LORENA CONCEICAO MOREIRA DE  OLIVEIRA  PR41720/2020 T904504716 INDEFERIDO  LUIZ CLAUDIO DE SOUZA PEREIRA PR41952/2020 T438802506 INDEFERIDO  MARCIA MARIA CONCEICAO  DUARTE  PR41564/2020 M000046000 INDEFERIDO  MARCIO PICHITE DOS SANTOS  JUNIOR  PR43078/2020 M000049490 INDEFERIDO  MARCO ANTONIO SANTOS BRITO PR41872/2020 T438802848 INDEFERIDO  MIGUEL JORGE GUIMARAES  PASSOS             PR43033/2020 T932600545 INDEFERIDO  MONICA GOMES GONCALVES DE  CASTRO LUZ  PR41686/2020 T071607942 INDEFERIDO  NILTON SILVA DOS SANTOS PR42987/2020 M000049676 INDEFERIDO  OSMAR SILVA DA ROCHA PR41776/2020 M000046273 INDEFERIDO  RAFAEL PEREIRA DE ASSIS  BORGES  PR41598/2020 R005367123 INDEFERIDO  RAFAEL PEREIRA DE ASSIS  BORGES  PR41211/2020 R005579861 INDEFERIDO  RAVEL NUNES DA SILVA PR43081/2020 T925401529 INDEFERIDO  SANDRA REGINA ADORNO COSTA PR42175/2020 M000043429 INDEFERIDO  SERGIANE AMARAL GADELHA PR41846/2020 R005503870 INDEFERIDO  SIDNEI DO SACRAMENTO                    PR42544/2020 R005310435 INDEFERIDO  THAIS FERNANDES RAMOS  BASTOS  PR42574/2020 T910800120 INDEFERIDO  THIAGO DE CARVALHO NOGUEIRA PR42930/2020 T897202506 INDEFERIDO  VANESSA DIAS DE SOUZA  AMORIM  PR43825/2020 T930601227 INDEFERIDO  VITOR DE SENNA MENEZES PR43003/2020 T438801130 INDEFERIDO  WALLACE LOBO SANTOS PR42507/2020 R005546686 INDEFERIDO  WALLACE LOBO SANTOS PR42512/2020 T933900285 INDEFERIDO  WELLINGTON BATISTA CHAGAS  JUNIOR          PR42464/2020 R005581877 INDEFERIDO  ALEXANDRO COELHO DOS  SANTOS  PR41396/2020 M000049041 DEFERIDO  CLICIO AIRES DE LIMA REBOUCAS PR41693/2020 T912000093 DEFERIDO  DILSON DE MORAES LOBO PR43831/2020 T443000411 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  GETULIO MOREIRA XAVIER PR42641/2020 T396500277 DEFERIDO  GHISOLFI LOGISTICA E  TRANSPORTES LTDA          PR42005/2020 M000048845 DEFERIDO  JOEL LIMA DOS SANTOS PR43828/2020 T396500356 DEFERIDO  JOEL LIMA DOS SANTOS PR43095/2020 T396500357 DEFERIDO  JOSE VALDO DA MOTA ARAUJO                    PR42781/2020 T427010115 DEFERIDO  LUCAS CERQUEIRA VALVERDE PR41414/2020 T396500085 DEFERIDO  NELSON SANTOS CARVALHO                       PR42010/2020 T433902179 DEFERIDO  OSVALDINA SILVA MARTINS PR42552/2020 M000047730 DEFERIDO  RAFAEL TELES FERREIRA PR42387/2020 M000048255 DEFERIDO  TIAGO GOMES DE JESUS                         PR41660/2020 T438900112 DEFERIDO  VICTOR GOMES SANTOS DE  AZEVEDO  PR42790/2020 T396500269 DEFERIDO  BRENO RODRIGUES PIRES PR41795/2020 T924203649 ADVERTÊNCIA  EDMILSON AZEVEDO DE FREITAS PR42108/2020 R005347015 ADVERTÊNCIA  FELIPE CHASTINET RAMOS DE  SOUSA  PR41746/2020 R005331765 ADVERTÊNCIA  FLAVIA DE OLIVEIRA CONCEICAO                 PR42489/2020 R005460071 ADVERTÊNCIA  GILCIARA CERQUEIRA DE JESUS PR43051/2020 R005432842 ADVERTÊNCIA  GILVAN SILVEIRA BARRETO PR42619/2020 R005344873 ADVERTÊNCIA  IVAN BORGES SANTOS                      PR42400/2020 R005583755 ADVERTÊNCIA  JEDERSON WILLIAM JOSE DE  SOUSA  PR41985/2020 R005591419 ADVERTÊNCIA  JEFERSON DIAS FONSECA PR41585/2020 T400300593 ADVERTÊNCIA  JEFFERSON DE MOURA GALVAO PR41967/2020 R005585711 ADVERTÊNCIA  JORGE TADEU MAIA SANTOS PR42926/2020 T438802194 ADVERTÊNCIA  JUAN KARLO SILVA SANTOS PR41374/2020 T924202696 ADVERTÊNCIA  KIYOSHI FERREIRA FUKUTANI PR42681/2020 R005578270 ADVERTÊNCIA  LEONARDO DE SOUZA REIS PR41959/2020 M000049184 ADVERTÊNCIA  LIGIANE RIBEIRO DE JESUS PR42129/2020 T431300013 ADVERTÊNCIA  LUCIANA DE QUADROS CORREIA PR41705/2020 T018104075 ADVERTÊNCIA  LUCIANA MARIA SILVA DA CRUZ PR41761/2020 T071607630 ADVERTÊNCIA  MARCOS ANTONIO VIEIRA DE  CASTRO  PR41612/2020 T425800230 ADVERTÊNCIA  PAULO MAURICIO EVANGELISTA  DOS REIS            PR43091/2020 R005590006 ADVERTÊNCIA  PEDRO GOMES BAHIANA PR42313/2020 M000047413 ADVERTÊNCIA  RAFAEL BOMFIM DA SILVA COSTA PR42280/2020 R005407818 ADVERTÊNCIA  ROBERTO SOARES LEONCIO PR42060/2020 R005583733 ADVERTÊNCIA  SUZETE MARIA LOURENCO  BATISTA  PR42959/2020 R005585955 ADVERTÊNCIA  TAUA DE MATOS FETAL PR42649/2020 R005458796 ADVERTÊNCIA  Salvador, Quarta-feira, 20 de janeiro de 2021  MARCUS PASSOS Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 10/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições,   RESOLVE:  Tornar sem efeito o Resumo do Termo Aditivo 004 ao Contrato Nº 002/2017, Processo Nº 19.472/2020,  publicada no DOM Nº 7.902 de 20 de janeiro de 2021.    GABINETE DA SECRETÁRIA DA SEMOP, em 21 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   PORTARIA Nº 003/2021  A SECRETÁRIA MUNICIPAL DA REPARAÇÃO, no uso de suas atribuições legais,  RESOLVE:  Designar comissão composta pelos servidores Antonio Carolino Araújo Filho Matricula Nº 3158146,  Alison Sodré de Santana, Matricula Nº 3157475, Jaqueline Maria do Amaral Sobral Matricula Nº  3078407 e o Presidente do Conselho das Comunidades Negras Evilásio da Silva Bouças, para elaborar  a Minuta do Programa Municipal de Combate a Intolerância Religiosa da Cidade do Salvador com  base na Lei Nº 9.451/2019 que institui o Estatuto da Igualdade Racial e de Combate a Intolerância   Religiosa, no prazo de 90 dias a partir da data da publicação.   GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 20 de janeiro de 2021.  IVETE ALVES DO SACRAMENTO Secretária        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "12": "| N º 7.90312  LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   COMUNICADO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua  atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão Eletrônico nº.  034/2021 - Processo n° 23.258 /2019. Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A  PRESTAÇÃO DE SERVIÇOS NO FORNECIMENTO DE OXIGÊNIO MEDICINAL A SEREM FORNECIDOS AS  UNIDADES DE SAÚDE, SAMU, EVENTOS E FESTAS POPULARES DO MUNICÍPIO DE SALVADOR COM  TODO O APARATO NECESSÁRIO AO FUNCIONAMENTO, que fica prorrogado o início do recebimento  das propostas a partir das 08:00 horas do dia 03/02/2021 até às 09:00 horas do dia 04/02/2021,  às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção:  Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 20 de janeiro de 2021.  IGNÁCIO TITO TORRES SANTOS  Presidente em Exercício COPEL/SMS  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RETIFICAÇÃO DE RESUMO DE DISPENSA DE LICITAÇÃO  No Resumo de Dispensa de Licitação, publicado no DOM nº 7.878 de 22 de dezembro de 2020, pág. 15,  ONDE SE LÊ: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES DE ABRIGAMENTO PARA  CRIANÇAS, ADOLESCENTES E JOVENS;  LEIA-SE: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE CONVIVÊNCIA FCM (PROTEÇÃO  BÁSICA) DE ATENDIMENTO A CRIANÇAS, ADOLESCENTES E JOVENS  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 20 de janeiro de 2021.  ISABELA ARGOLO DE ALMEIDA Presidente / FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESULTADO DE IMPUGNAÇÃO DE LICITAÇÃO  Programa PRODETUR Salvador Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID) Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, decide negar provimento  a impugnação impetrada pela empresa Helper Tecnologia de Segurança S/A, processo PR- SECULT-59990/2021, referente a Licitação Pública Nacional (LPN) nº 005/2020, cujo objeto é a  aquisição de solução de monitoramento.  Salvador, 20 de janeiro de 2021.  FÁBIO RIOS MOTA Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  JULGAMENTO PROPOSTAS DE PREÇOS E NOTA FINAL  A Comissão Setorial de Licitação - COSEL da Secretaria Municipal de Infraestrutura e Obras Públicas  - SEINFRA, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base na Lei Federal  8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público para conhecimento  dos interessados, o resultado do julgamento das propostas de preços e nota final da seguinte  Licitação:  LICITAÇÃO: nº 009/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇO nº 005/2020 - SEINFRA - Processo Administrativo nº  758/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  Empreendimento Residencial FRANCO GILBERTI, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  PROPOSTAS DE PREÇOS:  LICITANTE VALOR (R$)  CEPECEM - CENTRO DE PESQUISA, CONSULTORIA E ESTUDOS DE  MERCADO LTDA.-EPP.  R$ 550.853,73  IDETEC - INSTITUTO DE DESENVOLVIMENTO CIENTÍFICO TECNOLÓGICO E  AMBIENTAL   R$ 573.877,55    GRADUX BRASIL EIRELI EPP R$ 524.177,46  TOCA AMBIENTAL CONSULTORIA E ENGENHARIA LTDA R$ 552.020,44  Diante das propostas apresentadas, a nota final ficou a seguinte:  LICITANTE NT VALOR R$ IT IP AF = IT X  FP + (10 -  FP) X IP  CLASSIFICAÇÃO  TOCA AMBIENTAL  CONSULTORIA E   ENGENHARIA LTDA 96          552.020,44   1,00  0,95 9,75 1°  CEPECEM - CENTRO  DE PESQUISA,  CONSULTORIA  E ESTUDOS DE   MERCADO LTDA.-ME   86        550.853,73  0,90  0,95  9,24 2°  IDETEC -  INSTITUTO DE   DESENVOLVIMENTO  CIENTÍFICO   TECNOLÓGICO E  AMBIENTAL   84 573.877,55 0,88 0,91 8,94 3º  GRADUX BRASIL  EIRELI EPP  62 524.177,46 0,65 1,00 8,23 4º  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b”, da Lei Federal nº  8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede  da Secretaria Municipal da Infraestrutura e Obras Públicas, situado na Rua da Bélgica, nº 02, Edifício  Roosevelt Patrimonial, 6º andar, Comércio - Salvador/Bahia, no horário de 9h às 12h e das 14h às  16:30h.  Salvador, 21 de janeiro de 2021.  NEY SOBRINHO CHAVES Presidente da Comissão   CONTRATOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento básico PROCESSO: 13737/2019 AFM Nº: 8509/2020- R$ 288.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ATONS DO BRASIL DISTRIBUIDORA DE PROD. HOSPITALARES LTDA  CNPJ: 09.192.829/0001-08  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 33903004 - Fonte de  recurso 02 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 20 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 471/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 471/2020, celebrado em 13/11/2020, entre a SMS/ Secretaria Municipal da Saúde e CARTS MED SERVICOS MEDICOS LTDA PROCESSO ADMINISTRATIVO nº 29381/2020 OBJETO: Prorrogar a vigência do presente Contrato de 14/02/2021 até 14/05/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 382/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 382/2020, celebrado em 12/08/2020, entre a SMS/ Secretaria Municipal da Saúde e FLUIR MED - SERVIÇOS MÉDICOS LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "13": "| N º 7.903 13 PROCESSO ADMINISTRATIVO nº 17693/2020 OBJETO: Prorrogar a vigência do presente Contrato de 09/02/2021 até 09/05/2021 cujo objeto é  a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta  mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16  (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 408/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 408/2020, celebrado em 03/11/2020, entre a SMS/  Secretaria Municipal da Saúde e PETRUS & BARBOSA LTDA   PROCESSO ADMINISTRATIVO nº 6368/2020  OBJETO: Prorrogar a vigência do presente Contrato de 02/02/2021 até 02/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 468/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 468/2020, celebrado em 20/11/2020, entre a SMS/  Secretaria Municipal da Saúde e TRF SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 52256/2020  OBJETO: Prorrogar a vigência do presente Contrato de 21/02/2021 até 21/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 447/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 447/2020, celebrado em 10/11/2020, entre a SMS/  Secretaria Municipal da Saúde e UNICLASS SAÚDE - ME  PROCESSO ADMINISTRATIVO nº 52253/2020  OBJETO: Prorrogar a vigência do presente Contrato de 09/02/2021 até 09/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 009/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 009/2018, celebrado em 15/01/2021 entre a PMS/  Secretaria Municipal da Saúde e o CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA.   PROCESSO ELETRÔNICO nº 14462/2020.  OBJETO: Prorrogar a vigência do contrato de 29/01/2021 até 28/01/2022, cujo objeto é a   contratação de pessoa jurídica especializada na prestação de serviço de assistência técnica de   manutenção preventiva e corretiva, com reposição de peças, acessórios, pintura e atualização de   sotfware, nos equipamentos: desfibriladores externos automáticos, modelo aed plus; e dos sistemas   de ressuscitação automático portátil - autopulse, modelo 100, ambos da marca zoll, pertencentes à   secretaria municipal de saúde do salvador, que estão sob responsabilidade do serviço de atendimento   móvel de urgência (SAMU) de salvador, permanecendo o valor global estimado de R$ 801.180,00   (oitocentos e um mil cento e oitenta reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 15/01/2021  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 380/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 380/2020, celebrado em 10/08/2020, entre a SMS/  Secretaria Municipal da Saúde e BIANCA LEAL SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17665/2020  OBJETO: Prorrogar a vigência do presente Contrato de 07/02/2021 até 07/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 13.961,14 (treze mil,   novecentos e sessenta e um reais e quatorze centavos), e o valor global de R$ 41.883,42 (quarenta   e um mil, oitocentos e oitenta e três reais e quarenta e dois centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 390/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 390/2020, celebrado em 28/08/2020, entre a SMS/  Secretaria Municipal da Saúde e LAM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17738/2020  OBJETO: Prorrogar a vigência do presente Contrato de 27/02/2021 até 27/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 397/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 397/2020, celebrado em 01/09/2020, entre a SMS/  Secretaria Municipal da Saúde e MED REBOUÇAS SERVIÇOS MÉDICOS EIRELI  PROCESSO ADMINISTRATIVO nº 17760/2020  OBJETO: Prorrogar a vigência do presente Contrato de 29/02/2021 até 29/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 392/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 392/2020, celebrado em 26/08/2020, entre a SMS/  Secretaria Municipal da Saúde e MEDLIFE - SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 17746/2020  OBJETO: Prorrogar a vigência do presente Contrato de 23/02/2021 até 23/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 393/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 393/2020, celebrado em 24/08/2020, entre a SMS/  Secretaria Municipal da Saúde e PVMED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17757/2020  OBJETO: Prorrogar a vigência do presente Contrato de 21/02/2021 até 21/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 371/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 371/2020, celebrado em 31/08/2020, entre a SMS/ Secretaria Municipal da Saúde e TDS - SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA PROCESSO ADMINISTRATIVO nº 17637/2020 OBJETO: Prorrogar a vigência do presente Contrato de 28/02/2021 até 28/05/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,  novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,  novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 232/2020  PROCESSO ELETRÔNICO: Nº 51599/2020  DO CONTRATO: Acordam as partes, em readequar o módulo constante na unidade da UPA Valéria,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "14": "| N º 7.90314  para Módulo de Unidade de Terapia Intensiva - UTI, para tanto, será acrescido ao valor atual do   contrato, o montante de R$ 229.801,72 (duzentos e vinte e nove mil oitocentos e um reais e setenta e   dois centavos), equivalente a 15,62% do valor originalmente contratado, a ser pago em parcela única   após a entrega da Unidade devidamente adaptada, conforme ANEXO I do presente termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: SOUL EVENTOS LTDA.  CNPJ: 08.316.075/0001-98  DATA DA ASSINATURA: 19/01/2021.  RESPONSÁVEL LEGAL: José Osmar dos Santos  Salvador, 19 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 047/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 047/2019, celebrado em 03/06/2019, entre a SMS/  Secretaria Municipal da Saúde e LL SAÚDE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17780/2020  OBJETO: Prorrogar a vigência do presente Contrato de 24/02/2021 até 24/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 304/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 304/2020, celebrado em 29/05/2020, entre a SMS/  Secretaria Municipal da Saúde e MEDHEALTH SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17526/2020  OBJETO: Prorrogar a vigência do presente Contrato de 26/02/2021 até 26/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 094/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 094/2019, celebrado em 05/09/2019, entre a SMS/  Secretaria Municipal da Saúde e CTD LEMOS SAÚDE LTDA  PROCESSO ADMINISTRATIVO nº 17814/2020  OBJETO: Prorrogar a vigência do presente Contrato de 25/02/2021 até 25/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 159/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 159/2019, celebrado em 05/12/2019, entre a SMS/  Secretaria Municipal da Saúde e MED CARE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16843/2020  OBJETO: Prorrogar a vigência do presente Contrato de 28/02/2021 até 28/05/2021 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 178/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 178/2019, celebrado em 18/11/2019, entre a SMS/  Secretaria Municipal da Saúde e NEVES PEREIRA SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16971/2020  OBJETO: Prorrogar a vigência do presente Contrato de 11/02/2021 até 11/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 036/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 036/2020, celebrado em 28/02/2020, entre a SMS/  Secretaria Municipal da Saúde e PRIMULA SERVIÇOS MÉDICOS LTDA   PROCESSO ADMINISTRATIVO nº 17299/2020  OBJETO: Prorrogar a vigência do presente Contrato de 26/02/2021 até 26/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 115/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 115/2020, celebrado em 28/02/2020, entre a SMS/  Secretaria Municipal da Saúde e TRLJDC MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17324/2020  OBJETO: Prorrogar a vigência do presente Contrato de 26/02/2021 até 26/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4º TERMO “EX OFFICIO” AO CONTRATO Nº 69/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 069/2020, celebrado em 28/01/2020 entre a PMS/  Secretaria Municipal da Saúde e NOVOASTRAL SERVIÇOS MÉDICOS E HOSPITALAR LTDA.  PROCESSO ADMINISTRATIVO nº. 49013/2020 OBJETO: Prorrogar a vigência do contrato de   22/01/2021 até 22/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4º TERMO “EX OFFICIO” AO CONTRATO Nº 067/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 067/2020, celebrado em 31/01/2020 entre a PMS/  Secretaria Municipal da Saúde e RALP MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 49077/2020 OBJETO: Prorrogar a vigência do contrato de 27/01/2021   até 27/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o   global estimado de R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 12/2021   PROCESSO nº 56546/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "15": "| N º 7.903 15 devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: ART ATENDIMENTOS MÉDICOS LTDA.  CNPJ: 39.753.776.001-18  DATA DA ASSINATURA: 15/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Isabelle Azevedo Alves de Sousa.  Salvador, 20 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 25/2021   PROCESSO nº 58664/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: ISABELLA NERY BERTUNES LTDA.  CNPJ: 39.839.404/0001-09  DATA DA ASSINATURA: 13/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Isabella Nery Bertunes.  Salvador, 20 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 29/2021   PROCESSO nº 55221/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: LTBC MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 39.734.563/0001-49  DATA DA ASSINATURA: 15/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira.  Salvador, 20 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  TERMO ADITIVO do Termo de Compromisso de Fornecimento nº 162/2020  PROCESSO: 13727/2020  PREGÃO ELETRÔNICO N.º 322/2019   OBJETO: revisar os valores dos itens registrados no termo de compromisso de fornecimento Nº   162/2020, conforme tabela abaixo:   CÓDIGO DESCRIÇÃO U.M VALOR ATUAL VALOR APÓS   REVISÃO % VARIAÇÃO  200001450 CONE   ODONTOLÓGICO DE  GUTA PERCHA R-7  CX 14,73 17,98 22,06%  200001451 CONE   ODONTOLÓGICO DE  GUTA PERCHA R-8  CX 14,73 18,46 25,32%  200002429 GUTA PECHA   ACESSÓRIO M. CX 14,75 17,90 21,36%  CONTRATADA: A.M. MOLITERNO EIRELI  BASE LEGAL: Artigo 65, Inc. II, alínea “d” da lei 8.666/93   DATA DE ASSINATURA: 19 de janeiro de 2021  ASSINAM: LEONARDO SILVA PRATES  SECRETARIO MUNICIPAL DA SAÚDE  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  Salvador, 20 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO N°   211/2019  Retificação de Publicação do Resumo do 3° Termo “EX OFFICIO” ao contrato n° 211/2019, publicado  no DOM nº 7.851 do dia 26 de novembro de 2020, Pág. 18.  Onde se Lê:   RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO N° 211/2019  Leia-se:   RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO N° 221/2019  Salvador, 19 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2021000474 LICITAÇÃO: PREGÃO ELETRÔNICO Nº 092/2020 TERMO DE COMPROMISSO: Nº 2020000289 PROCESSO Nº 09/2020 CONTRATADA: REPUME REPUXAÇÃO E METALÚRGICA LTDA. CNPJ Nº 52.103.033/0001-60   OBJETO: AQUISIÇÃO DE LUMINÁRIA VIÁRIA TIPO LED COM TELEGESTÃO VALOR TOTAL: R$ 2.999.222,00 (Dois milhões novecentos e noventa e nove mil duzentos e vinte e  dois reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 107400 ELEMENTO DE DESPESA: 3.3.90.30 FONTE: 0.1.17 DATA DA ASSINATURA: 19/01/2021  PAULO CRISTIANO BATISTA  Coordenador Administrativo   EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL   A Coordenadoria de Fiscalização da Secretária Municipal da Fazenda, em cumprimento ao disposto   no artigo 283-D, inciso IV, da Lei nº 7.186/2006, intima os contribuintes abaixo relacionados a   recolherem os créditos fiscais constituídos por meio das respectivas Notificações Fiscais de   Lançamento (NFL) ou Autos de Infração (AI), no prazo de 30 (trinta) dias contados da publicação   deste, ou apresentarem impugnação, nos termos da legislação vigente (Art. 292-A; §4º do art. 293-B   e 301-A da Lei 7186/2006 com alteração da lei 8.421/2013).   Nº DO   AI/ NFL Nº INSCRIÇÃO CONTRIBUINTE  1140/2020 534.259/001-48 ESPAÇO ELEGANCE COMERCIO E SALÃO DE  BELEZA EIRELI   1143/2020 601.795/001-23 HAIRKIDS SALÃO DE BELEZA LTDA - ME  880245/2020 578.767/001-62 JJ OLIVEIRA FARMACIA DE MANIPULAÇÃO EIRELI   880212/2020 563.734/001-85 PP SALÃO DE BELEZA EIRELI - ME   1099/2020 563.734/001-85 PP SALÃO DE BELEZA EIRELI - ME   1125/2020 605.442/001-02 RSA SERVIÇOS DE INSTALAÇÃO DE  EQUIPAMENTOS EIRELI         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "16": "| N º 7.90316  Nº DO   AI/ NFL Nº INSCRIÇÃO CONTRIBUINTE  880237/2020 605.442/001-02 RSA SERVIÇOS DE INSTALAÇÃO DE  EQUIPAMENTOS EIRELI - ME   Salvador, 20 de janeiro de 2021  MARCONDES DIAS BARBOSA  Coordenador de Fiscalização- CFI/SEFAZ  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  21476800251 IBI PROMOTORA DE VENDAS LTDA  64181700127 DM PUBLICIDADE LTDA  04918900186 KERSTEN COMUNICACAO VISUAL LTDA  - ME  55899900181 SAMPRIME PRODUCOES LTDA - ME  65009700140 EMPRESA BAIANA DE ENGENHARIA LTDA  27017500573 WMB SUPERMERCADOS DO BRASIL LTDA  39372300135 PAMPONET COTRIM DESENHOS LTDA - ME  39954300180 CONSELHO ESCOLAR DA ESCOLA MUNICIPAL PROFESSO  05234522414 TECNOLOGIA BANCARIA S.A.  47667600135 ESTACAO DE SERVICOS DO FUTURO E COMERCIO LTDA  45200300833 ALLIS SOLUCOES EM TRADE E PESSOAS LTDA  30963100109 CARVALHO & CARVALHO ADVOCACIA E CONSULTORIA  31469100171 VALOR VIAGENS E TURISMO LTDA - ME  67494800153 BRITO & ALMEIDA SOCIEDADE DE ADVOGADOS  70262900106 IP ADMINISTRACAO DE CONDOMINIO EIRELI  60572300105 MARIA ALVES DE ARAUJO - ME  75150200196 EMPREENDER CONSULTORIA E SERVICOS CONTABEIS L  70626200136 LIMINE FACILITIES ENGENHARIA LTDA  61510100110 DBS GESTAO DE PARTICIPACOES LTDA  72350400163 TDS2 EMPREENDIMENTOS IMOBILARIOS SOLAR S/A  53756900121 CLAUDIO FRANCISCO DOS SANTOS 48288780504  69759500122 HP PRODUÇÕES CULTURAIS LTDA  39446800102 MEDSERV SOCIEDADE MEDICA - ME  11016900125 CARLOS CESAR MAIA  24845000918 POSTO KALILANDIA LTDA  24845001254 POSTO KALILANDIA LTDA  60867300141 DURIVAL SANTOS PEREIRA NETO - ME  64687700183 INSTITUTO TRABALHO EM DEBATE TREINAMENTO EM D  05630500121 ERICO MARQUES REGIS EIRELI - EPP  66144400117 CAYRU ADMINISTRADORA E CORRETORA DE SEGUROS L  00062000260 CIA DE FERRO LIGAS DA BAHIA-FERBASA  03638000129 MARQUES COMERCIO DE ALIMENTOS LTDA - EPP  09087700192 BERNARDO SANTIAGO LINHARES DE ALBUQUERQUE - M  12393100123 L A COMERCIO DE COSMETICOS LTDA - ME  23747900183 OKEY DOKEY FRANCHISING E IDIOMAS LTDA  27627700100 AMPLA CONSTRUCOES E IMPERMEABILIZACOES LTDA -  31469100254 VALOR VIAGENS E TURISMO LTDA - ME  32637400154 R COSTA COMERCIO E SERVICOS DE EQUIPAMENTOS D  33764400165 LOOK BEM CONGELADOS LTDA - ME  CGA NOME  39372300135 PAMPONET COTRIM DESENHOS LTDA - ME  41586400131 CATALOGO ONLINE SERVICOS GRAFICOS LTDA - ME  43157000159 MEP SOLUCOES EMPRESARIAIS LTDA - ME  43262700164 GFX PRODUTOS OTICOS EIRELI - EPP  54510600155 AMBRA COMERCIO DE PNEUS SALVADOR LTDA  65002600289 LOJAO DA ILHA MATERIAIS PARA CONSTRUCAO EIREL  67580200177 CONSORCIO CEARA MENDES / ROBLE - RIO DE CONTA  67865000144 ADJS FORNECIMENTO E GESTAO DE RECURSOS HUMANO  69877200159 MOUSINHO COMERCIO DE ALIMENTOS EIRELI  70795000184 RESTAURANTE CASA DA ROCA EIRELI  71652300170 RVL SERVICOS ESPECIALIZADOS PARA CONSTRUCAO L  46910000143 SOLUTIONS SISTEMAS INTEGRADOS DE SEGURANCA LT  72073200163 COIMBRA CRESCERTE CONTABILIDADE E GESTAO LTDA  60046800102 MARCIA FERNANDES MARQUES TAMBONE  71584700182 CENTRALPORT FABRICACAO DE ESQUADRIAS DE METAL  21508000151 CEOBA - CENTRO OFTALMOLOGICO DA BAHIA LTDA -   34254100109 LEX DOMINI CONSULTORIA E TREINAMENTO LTDA - M  39502100173 SALUS TRANSPORTES E SERVICOS LTDA - ME  55198600185 D&M BAHIA - DEMETRIO SOLUCOES AMBIENTAIS LTDA  70061800176 MOTA SANTOS SERVICOS E CONSTRUCOES LTDA  37835300114 FEDERAÇÃO NACIONAL ENTIDADES SERV TRIBUNAIS C  63383500178 SILVESTRE RODRIGUES DE OLIVEIRA  71298300196 KATIA VIRGINIA MATOS VITERBO  37496400112 MUNDYAL TELECOMUNICACOES LTDA  49420500404 NOVAIS CONFECCOES LTDA - ME  77256100130 ALLAN CARDOSO DA SILVA 05714040570  77257100113 LIDIJANE DOS SANTOS REIS 08195775535  77581500103 DANIELE CRISTINA DA SILVA MONTEIRO 0750264659  78010900153 JONAS MIRANDA BARBOSA 77824385515  78024900165 JANDERSON OLIVEIRA CONCEICAO 85942225567  78079300162 ALDA SELMA DOS REIS SANTOS DOS SANTOS 6336638  78087300196 JESSICA COSTA CARVALHO 02708755579  57757700182 GILDA COSTA FERREIRA SANTOS 43349200559  67032000118 JEMERSON DA CRUZ SANTOS 06952724540  73929100193 SIMONE DE SANTANA CONCEICAO 06594551531  77217300134 MARLUS ADRIANO CARDOSO CARVALHO 00615554520  76822300117 GUILHERME MOURA AVILA SANTOS 07688360501  76930500103 WILLIAM BORGES SANTOS 09448212518  77203600109 MARIANA FERREIRA CRAVO 03737288593  77252100126 NELSON FERREIRA LIMA 50699784549  Salvador,19 de janeiro de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2021 - EDITAL N° 10/2017  TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Processo Seletivo Simplificado - Edital nº 10/2017, visando à contratação temporária de profissionais   para desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/Secretaria   Municipal de Gestão, tendo em vista o Aviso de Desclassificação n° 04/2020, para a função de   Técnico de Nível Superior I - Suporte Administrativo Operacional, a se apresentarem na Secretaria         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 21 DE JANEIRO DE 2021  ", "17": "| N º 7.903 17 Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris nº 125 - Barris, no horário das 08:30 às   11:30h e das 13:30 às 16:00h no prazo de 15 (quinze) dias corridos, contados à partir do primeiro dia   útil após a publicação desta convocação, para comprovação de habilitação técnica exigida no Edital   e assinatura do contrato.  Para assinatura do contrato, o candidato deverá se apresentar munido da documentação original,   cópia, frente e verso, quando necessário para conferência, conforme segue:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação, frente e   verso quando necessário;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  eleitoral; caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE);   g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de alistamento militar, se do sexo masculino;  i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;   l) Diploma e/ou certificado de conclusão do curso acompanhado do histórico escolar;   m) Certidão negativa de antecedentes criminais Federal ou Estadual;  n) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço médico   especializado em Medicina Ocupacional;  o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;   p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;   q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;   r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;   s) Carteira do Conselho, quando exigido em legislação federal;  t) Documento de comprovação que está registrado no conselho e certidão de que está quite com as   obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado   com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível   Superior;  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários.  6. Somente após a conferência da documentação e validação por representantes da Secretaria   Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde   Ocupacional informando a aptidão para exercício da função e os documentos relacionados no   subitem 14.11 do edital para contratação.  7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da   apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,   atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código   correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital.  8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e   horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -   GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da   função, conforme item 5.5 do Edital.  8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta   convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer   ás vagas reservadas para deficientes.   8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com   atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da   emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo   emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato.  9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato.   10. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  FUNÇÃO: TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  MARIANA DE ARAUJO  PIMENTEL  812004153  033.45X.XXX-XX 16  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF CLAS  PAULA CAROLINA SANTOS  SOLEDADE  812006239  043.01X.XXX-XX 6     Gabinete do Secretário Municipal de Gestão, em 12 de janeiro de 2021  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de aspirador portátil, para   utilização nas Unidades de Saúde do município de Salvador.  COTAÇÃO DE PREÇO Nº 026-2021 - PROC. Nº 59156/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de dutasterida 0,5mg +   tansulosina 0,4mg, levotiroxina sódica 75, metformina cloridrato 1g, formoterol, fumarato de 12   mcg & budesonida 400 mcg, para utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 027-2021 - PROC. Nº 59936/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de kit de saúde bucal, para   utilização nas Unidades de Saúde do município de Salvador.  COTAÇÃO DE PREÇO Nº 028-2021 - PROC. Nº 60176/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 21 DE JANEIRO DE 2021 ", "18": "| N º 7.90318  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de látex para garrote, maleta de   primeiros socorros, kit para drenagem de tórax, kit para queimadura, e malha ortopédica, para   utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 029-2021 - PROC. Nº 60298/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de teste para determinação   de abo/rh, teste de coombs, hemácias-teste, para utilização nas Unidades de Saúde do município   de Salvador.  COTAÇÃO DE PREÇO Nº 030-2021 - PROC. Nº 61579/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 005/2021: contratação de serviços de Micrologística para   gestão de insumos e materiais médicos, medicamentos e correlatos, incluindo o desenvolvimento e   a gestão de processos e de materiais dentro da cadeia de abastecimento das unidades beneficiárias   no Anexo I, tais como: programação, armazenagem, administração de equipe e separação de   pedidos, expedição de insumos, correlatos e distribuição de materiais médicos, medicamentos e   correlatos, conforme Termo de Referência. As propostas deverão ser apresentadas em até 48h a   partir da veiculação desta publicação.  O processo administrativo nº 47844/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  EDITAL DE CONVOCAÇÃO   A Secretaria Municipal da Saúde notifica o abaixo relacionado da existência de pendência de   Declaração de Bens no serviço público. Em face de tanto, concede-se o prazo de 30 (trinta) dias, a   contar da data da publicação deste EDITAL, a apresentação da Declaração para efetivar o processo   de exoneração.  O notificado deverá se dirigir, no prazo concedido, à Coordenação de Gestão de Pessoas da Saúde,   da Secretaria Municipal da Saúde, localizado na Rua da Grécia, nº 03, Edifício Caramuru, 5º andar,   Comércio, CEP: 40.010-010, nesta capital.  NOME MATRICULA  CARLA MAIARA SILVA SANTOS 992753  COORDENADORIA DE GESTÃO DE PESSOAS DA SMS, 18 de janeiro de 2021.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   SEGUNDO COMUNICADO SOBRE USO DO SUBSIDIO MENSAL RECEBIDO   APÓS HOMOLOGAÇÃO DO RESULTADO DO CADASTRAMENTO E DA   ELEGIBILIDADE DOS ESPAÇOS, INSTITUIÇÕES, ORGANIZAÇÕES   COMUNITÁRIAS, COOPERATIVAS E EMPRESAS CULTURAIS   A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal de   Cultura e Turismo - SECULT, resolve:   1. Comunicar que, para os beneficiários que receberem o subsídio em 2021, o pagamento das   despesas autorizadas para utilização do subsídio recebido mediante a Chamada Pública 004/2020 -   Mapa Cultural de Salvador, desde que originadas durante o estado de calamidade pública nacional,   pode ser realizado até o dia 28 de fevereiro de 2021;  1.1. Para os beneficiários que receberam o subsídio em 2020, mantém-se o prazo de 31 de Janeiro de   2020 para pagamento das despesas autorizadas e demais condições estabelecidas pelo Comunicado   publicado neste DOM, em 22 de Dezembro de 2020.  2. Aos espaços, instituições, organizações comunitárias, cooperativas e empresas culturais   beneficiadas, cabe a correta utilização do recurso recebido, em conformidade com a Lei 14.017 de   2020, com o Decreto Municipal 32.873 de 2020 e com a Chamada Pública 004/2020 Mapa Cultural   de Salvador;  3. Estão autorizados pagamentos das despesas especificadas no Decreto Municipal 32.873 de 2020   e na Chamada Pública 004/2020, desde que originadas no período de 20 de março de 2020 a 31 de   dezembro de 2020, período em que foi reconhecido o estado de calamidade pública nacional.   Salvador, 20 de janeiro de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-21T13:18:37-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}