{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  24 DE JUNHO DE 2020   ", "1": "| N º 7.700  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.532 de 24 de junho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia e Decreto   nº 32.366, de 23 de abril de 2020;   Considerando o disposto nos artigos 1º e 2º da Lei Municipal nº 9.414, de 13 de dezembro   de 2018 e o Decreto nº 32.512, de 20 de junho de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Para atender ao ESTADO DE CALAMIDADE PÚBLICA no Município de Salvador, nos   termos dos Decretos Nºs 32.268, de 18 de março de 2020, 2.042, de 23 de março de 2020 e 32.366,   de 23 de abril de 2020, fica incluida ao orçamento vigente a ação: Enfrentamento à Pandemia do   Covid-19.  Art. 2º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 3.221.390,00 (três milhões, duzentos e vinte e um mil, trezentos e noventa reais), na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 3º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 4º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 5º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 24 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.532/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 0.2.12 1.200.000,00  26.122.0002.263019 4.5.60.66 2.1.00 2.021.390,00  26.451.0009.101101 3.3.90.35 0.2.12 1.200.000,00  26.451.0009.162900 4.4.90.52 2.1.00 2.021.390,00  SUB-TOTAL 3.221.390,00 3.221.390,00  TOTAL GERAL 3.221.390,00 3.221.390,00  32.532/2020  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-24T13:15:05-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}