{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  06 DE OUTUBRO DE 2020   ", "1": "| N º 7.807  S U M Á R I O EXECUTIVO  2 LEIS  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  6  DECRETOS SIMPLES  6  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  7 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16 DIRETORIA DE PREVIDÊNCIA - DPREV  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17 CONSELHO MUNICIPAL DO IDOSO - CMI  17  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  17 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  21  LICITAÇÕES  21 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  21  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  21  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  23 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  23  CONTRATOS  23 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  25  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  29  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  29 EMPRESA SALVADOR TURISMO - SALTUR  29  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  29 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  29  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  29 DEFESA CIVIL DE SALVADOR - CODESAL  29  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  30  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  30  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  30  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  30  CONVÊNIOS  30  SECRETARIA MUNICIPAL DA SAÚDE - SMS  30  EDITAIS  31  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  31  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  33  SECRETARIA MUNICIPAL DA SAÚDE - SMS  33  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  34        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "2": "| N º 7.8072  EXECUTIVO   LEIS   LEI Nº 9.550/2020  Dispõe sobre a criação do “Selo Ecologicamente  Correto”, a ser concedido aos bares, restaurantes,  hotéis e congêneres, no Município de Salvador, que  conferirem a destinação adequada ao óleo vegetal  descartável, na forma que indica.    O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica criado o “Selo Ecologicamente Correto”, que será concedido, pelo Poder  Executivo Municipal, aos bares, restaurantes, hotéis e congêneres, no Município de Salvador, que  conferirem a destinação adequada ao óleo vegetal descartável.   § 1º Para os fins desta Lei, considera-se adequada a destinação do óleo vegetal  descartável devidamente armazenado em garrafas PET, para quaisquer dos compostos existentes  no Município de Salvador.   § 2º V E T A D O.  Art. 2° O “Selo Ecologicamente Correto” terá validade de 2 (dois) anos, podendo ser  renovado indefinidamente, mediante nova avaliação e vistoria realizadas pelo órgão competente.   Art. 3° Na hipótese de descumprimento do critério que autoriza a concessão do “Selo  Ecologicamente Correto” antes de expirar sua validade, o órgão competente deverá cancelar o direito  de uso do referido Selo.   Art. 4º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  JOÃO RESCH LEAL  Secretário Municipal de Sustentabilidade, Inovação e Resiliência  DECRETOS FINANCEIROS   DECRETO Nº 32.926 de 05 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.926/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.122.0016.250018 3.1.91.13 0.1.00 780.000,00  15.122.0016.250018 3.3.90.46 0.1.00 85.000,00  15.122.0016.250018 3.1.90.16 0.1.00 720.000,00  15.122.0016.250018 3.1.90.92 0.1.00 60.000,00  15.122.0016.250018 3.3.90.08 0.1.00 85.000,00  SUB-TOTAL 865.000,00 865.000,00  TOTAL GERAL 865.000,00 865.000,00  32.926/2020  DECRETO Nº 32.927 de 05 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.927/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250005 3.1.90.04 0.1.02 11.373.100,00  10.122.0016.250005 3.1.90.04 0.2.33 1.525.700,00  10.122.0016.250005 3.1.90.11 0.2.14 1.749.600,00  10.122.0016.250005 3.1.90.04 0.2.14 1.749.600,00  10.122.0016.250005 3.1.90.11 0.2.33 1.525.700,00  10.122.0016.250005 3.1.91.13 0.1.02 11.373.100,00  SUB-TOTAL 14.648.400,00 14.648.400,00  520002-SEMPRE 08.122.0016.250119 3.3.90.92 0.1.00 4.800,00  08.122.0016.250119 3.3.90.35 0.1.00 4.800,00  SUB-TOTAL 4.800,00 4.800,00  TOTAL GERAL 14.653.200,00 14.653.200,00  32.927/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "3": "| N º 7.807 3 DECRETO Nº 32.928 de 05 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.928/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 08.122.0016.250119 3.3.90.30 0.1.00 20.000,00  08.122.0016.250119 3.3.90.35 0.1.00 20.000,00  SUB-TOTAL 20.000,00 20.000,00  TOTAL GERAL 20.000,00 20.000,00  32.928/2020  DECRETO Nº 32.929 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,   inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de   R$ 22.890.000,00 (vinte e dois milhões, oitocentos e noventa mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   13.500/2020-TRANSALVADOR.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.929/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.122.0016.250018 3.1.90.11 2.2.50  15.600.000,00  15.122.0016.250018 3.1.91.13 2.2.50  4.600.000,00  15.122.0016.250018 3.3.90.46 2.2.50  690.000,00  15.122.0016.250123 4.4.90.52 2.2.50  300.000,00  15.451.0009.130100 3.3.90.39 2.2.50  1.700.000,00  SUB-TOTAL  22.890.000,00  TOTAL GERAL  22.890.000,00  32.929/2020  DECRETO Nº 32.930 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   27.847,00 (vinte e sete mil, oitocentos e quarenta e sete reais) na unidade orçamentária  indicada  no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "4": "| N º 7.8074  ANEXO AO DECRETO Nº 32.930/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.122.0016.250104 4.4.90.52 0.1.00  15.847,00  22.451.0010.245300 3.3.90.30 0.1.00  12.000,00  22.451.0010.240600 3.3.90.30 0.1.00  12.000,00  22.451.0010.243700 4.4.90.52 0.1.00  5.400,00  23.126.0016.250431 4.4.90.52 0.1.00  10.447,00  SUB-TOTAL  27.847,00  27.847,00  TOTAL GERAL  27.847,00  27.847,00  32.930/2020  DECRETO Nº 32.931 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  4.452.000,00 (quatro milhões, quatrocentos e cinquenta e dois mil reais) na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.931/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.113300 4.4.90.51 2.1.00  1.000.000,00  15.451.0012.111100 4.4.90.51 2.1.00  3.452.000,00  15.451.0009.113400 4.4.90.51 2.1.00  3.452.000,00  15.451.0010.111700 4.4.90.51 2.1.00  1.000.000,00  SUB-TOTAL  4.452.000,00  4.452.000,00  TOTAL GERAL  4.452.000,00  4.452.000,00  32.931/2020  DECRETO Nº 32.932 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.180.000,00 (Hum milhão, cento e oitenta mil reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.932/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.135300 3.3.90.39 2.1.00  1.180.000,00  18.541.0012.135500 3.3.50.41 2.1.00  1.180.000,00  SUB-TOTAL  1.180.000,00  1.180.000,00  TOTAL GERAL  1.180.000,00  1.180.000,00  32.932/2020  DECRETO Nº 32.933 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19  do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 300.000,00 (trezentos mil reais) na unidada orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.933/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.122.0016.250018 3.1.91.13 0.1.00  300.000,00  15.122.0016.250018 3.3.90.08 0.1.00  230.000,00  15.122.0016.250018 3.3.90.36 0.1.00  70.000,00  SUB-TOTAL  300.000,00  300.000,00  TOTAL GERAL  300.000,00  300.000,00  32.933/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "5": "| N º 7.807 5 DECRETO Nº 32.934 de 05 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso    IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.291.900,00 (Hum milhão, duzentos e noventa e um mil, novecentos reais) na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.934/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250005 3.1.90.04 0.1.02  1.142.100,00  10.122.0016.250005 3.1.90.11 0.2.14  149.800,00  10.122.0016.250005 3.3.90.46 0.1.02  1.142.100,00  10.122.0016.250005 3.3.90.46 0.2.14  92.300,00  10.122.0016.250005 3.3.90.49 0.2.14  57.500,00  SUB-TOTAL  1.291.900,00  1.291.900,00  TOTAL GERAL  1.291.900,00  1.291.900,00  32.934/2020  DECRETO Nº 32.935 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 2.640.117,00 (dois milhões, seiscentos e quarenta mil, cento e dezessete reais) na unidada   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.935/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 2.1.91  2.640.117,00  SUB-TOTAL  2.640.117,00  540002-SECULT 23.695.0008.110300 3.3.90.35 2.1.91  200.000,00  23.695.0008.110300 3.3.90.47 2.1.91  30.000,00  23.695.0008.110300 4.4.90.51 2.1.91  1.700.000,00  23.695.0008.129700 3.3.90.35 2.1.91  53.000,00  23.695.0008.129800 3.3.90.35 2.1.91  487.117,00  23.695.0008.129800 3.3.90.47 2.1.91  60.000,00  23.695.0008.129800 4.4.90.39 2.1.91  110.000,00  SUB-TOTAL  2.640.117,00  TOTAL GERAL  2.640.117,00  2.640.117,00  32.935/2020  DECRETO Nº 32.936 de 05 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  12.189.173,00 (doze milhões, cento e oitenta e nove mil, cento e setenta e três reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "6": "| N º 7.8076  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.936/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.452.0013.107400 3.3.90.39 0.1.17  12.189.173,00  15.122.0016.250126 3.3.90.14 0.1.17  5.560,00  15.122.0016.250126 3.3.90.30 0.1.17  108.373,00  15.122.0016.250126 3.3.90.33 0.1.17  34.000,00  15.122.0016.250126 4.4.90.52 0.1.17  43.480,00  15.126.0016.250414 3.3.90.40 0.1.17  1.850.249,00  15.126.0016.250414 4.4.90.40 0.1.17  100.000,00  15.126.0016.250414 4.4.90.52 0.1.17  300.000,00  15.452.0013.106600 4.4.90.51 0.1.17  1.200.000,00  15.452.0013.107400 4.4.90.51 0.1.17  1.993.277,00  15.452.0013.107400 4.4.90.52 0.1.17  5.784.000,00  15.452.0013.238200 3.3.90.37 0.1.17  50.000,00  15.452.0013.238200 3.3.90.39 0.1.17  500.000,00  15.452.0013.238200 4.4.90.52 0.1.17  50.000,00  15.452.0013.239200 3.3.90.37 0.1.17  70.234,00  15.452.0013.239200 4.4.90.52 0.1.17  100.000,00  SUB-TOTAL  12.189.173,00  12.189.173,00  TOTAL GERAL  12.189.173,00  12.189.173,00  32.936/2020  DECRETO Nº 32.937 de 05 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de  R$ 2.640.117,00 (dois milhões, seiscentos e quarenta mil e cento e dezessete reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do Orçamento Vigente.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.937/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.91 2.640.117,00  SUB-TOTAL 2.640.117,00  540002-SECULT 23.695.0008.110300 4.4.90.51 0.1.91 2.640.117,00  SUB-TOTAL 2.640.117,00  TOTAL GERAL 2.640.117,00 2.640.117,00  32.937/2020  DECRETOS NUMERADOS   DECRETO Nº 32.938 de 05 de outubro de 2020  Dispõe sobre a assinatura eletrônica nos casos de  contratação temporária de excepcional interesse  público, nos termos do art. 37, da Lei Complementar  nº 02/1992 e dá outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto no art. 5º da Lei Federal nº 14.063/2020.   Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);   Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);   Considerando que o Município de Salvador realizou Processos Seletivos   Simplificados visando à contratação temporária de servidores com o objetivo de reforçar as equipes   incumbidas de prestar os serviços de assistência à saúde voltados ao enfrentamento da pandemia;   Considerando, ainda, que existem outros Processos Seletivos Simplificados em   vigor que demandam contratações de rotina;   Considerando a necessidade de promover medidas de enfrentamento da Pandemia   decorrente do coronavírus, em especial medidas de distanciamento social, dentre elas a de evitar a   exposição de servidores públicos municipais e de candidatos a situações de aglomeração, como meio   de preservar a saúde destes;   Considerando o quanto disposto na Lei Federal nº 14.063/2020 sobre o uso de   assinaturas eletrônicas em interações com entes públicos;   DECRETA:   Art. 1º Fica autorizado o uso de assinatura digital simples, nos termos do inciso I, do   art. 4º, da Lei Federal nº 14.603/2020, para as assinaturas de contratos temporários celebrados com   fundamento nas hipóteses previstas no art. 37, da Lei Complementar nº 02/1992.  Parágrafo único. Ficam ratificados, nos termos do art. 10 da Lei Federal nº   14.063/2020, os atos realizados mediante o uso de assinatura digital simples, nas contratações   temporárias de excepcional interesse público durante o período da emergência de saúde pública de   importância internacional decorrente da pandemia da COVID-19.   Art. 2º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  DECRETOS SIMPLES   DECRETO de 05 de outubro de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Designar ÁLVARO AUGUSTO DA SILVEIRA FILHO, Subsecretário, para, cumulativamente,   responder pelo cargo de Secretário, da Secretaria Municipal de Mobilidade, em substituição ao titular,   FÁBIO RIOS MOTA, por motivo de férias, no período de 08/10 a 06/11/2020.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 05 de outubro de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "7": "| N º 7.807 7 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MERCANTIL VALE DO ARINOS LIMITADA      REQUERENTE INDUSTRIA BAIANA DE COLCHOES E ESPUMAS LTDA  CNPJ:  02.748.342/0004-62   INSCRIÇÃO IMOBILIARIA 184369-9     CNPJ DA CONTRIBUINTE 162.810/0001-18     PROCESSO Nº. 11459/2016       NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2016   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A):  ANA MARIA LÔBO DE OLIVEIRA     E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO, DESTITUÍDA DE PROVAS  PARA ATENDER A SOLICITAÇÃO DA REQUERENTE -  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O  LANÇAMENTO DO IPTU/TRSD 2016 IGUAL A R$  10.784.996,68, EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.    CONTRIBUINTE GOES FONTES ENSINO DE ESPORTES LTDA  REPRESENTANTE LEGAL  -----------  CGA 443.467/001-62  CNPJ 03.864.51/0001-17  PROCESSO N. 24360/2020  T. I. 231.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI,  DA LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E  ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 140/2018 E  IN SEFAZ/DRM 04/2020.   Salvador,  05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE GRADUS CONSTRUTORA LTDA    REQUERENTE NILZETE OLIVEIRA SANTANA   CPF/CNPJ 782.994.035-53/ 10.256.367/0001-24   INSCRIÇÃO IMOBILIÁRIA 909601-9    PROCESSO (S) Nº 16256/2016 NL    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. APRESENTAÇÃO  DE PROVAS DOCUMENTAIS. PREENCHE OS REQUISITOS LEGAIS   PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER  TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.         Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE SILVIO CARLOS GALLO SAMPAIO    REQUERENTE SILVIO CARLOS GALLO SAMPAIO    CPF/CNPJ 007.093.525-49    INSCRIÇÃO IMOBILIÁRIA 64.653-9    PROCESSO (S) Nº 11.854/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2016  CONTRIBUINTE NILZETE OLIVEIRA SANTANA    REQUERENTE O MESMO    CPF/CNPJ 782.994.035-53    INSCRIÇÃO IMOBILIÁRIA 909.669-8    PROCESSO (S) Nº 16267/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.   Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016    CONTRIBUINTE MARIO EFIGENIO SOARES DE ANDRADE    REQUERENTE O MESMO    CPF/CNPJ 082.895.305-87    INSCRIÇÃO IMOBILIÁRIA 191.174-0    PROCESSO (S) Nº 12153/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL. ALTERAÇÃO LOGRADOURO    EXPLICITADO ATRAVÉS DO PROCESSO Nº 37553/2014. IMÓVEL  QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL  DO  CRÉDITO TRIBUTÁRIO, COM BASE NO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.      NL IPTU/TRSD DE 2016  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA   REQUERENTE A MESMO   CPF/CNPJ 125.829.725-68   INSCRIÇÃO IMOBILIÁRIA 273.919-4   PROCESSO (S) Nº 12670-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "8": "| N º 7.8078    E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, POR SE TRATAR DE IMÓVEIS  LOCALIZADOS NO APA. PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ  - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69  E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.          Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE  NORCON SOCIEDADE NORDESTINA DE CONSTRUÇÕES S/A   REQUERENTE  A MESMO   CPF/CNPJ  13.015.151/0001-65   INSCRIÇÃO IMOBILIÁRIA  231670-6   PROCESSO (S) Nº  12696-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL  COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, EM VIRTUDE DA EXISTENCIA DE  PROCESSO ANTERIOR. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE NORCON SOCIEDADE NORDESTINA DE CONSTRUÇÕES S/A     REQUERENTE MARCELO NEESER NOGUEIRA REIS - OAB/BA Nº. 9.398    CPF/CNPJ 13.015.151/0001-65   INSCRIÇÃO IMOBILIÁRIA 231663-3   PROCESSO (S) Nº 12689/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL  COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL. IMÓVEL QUE PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO,  COM   BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.          Salvador, 05  de outubro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE NILZETE OLIVEIRA SANTANA    REQUERENTE GRADUS CONSTRUTORA LTDA  CPF/CNPJ 782.994.035-53    INSCRIÇÃO IMOBILIÁRIA 909.892-5    PROCESSO (S) Nº 16268/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   COORDENADOR DE TRIBUTAÇÃO E JULGAMENTO        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM BASE NO  LAUDO ELABORADO PELO SEMAP. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE JADSON ANDRADE SPINOLA    REQUERENTE O MESMO   CPF/CNPJ CNPJ 017.576.325-90   INSCRIÇÃO IMOBILIÁRIA 597.868-8   PROCESSO (S) Nº 12755-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   COORDENADOR DA CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL. IMÓVEL QUE  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO POR NÃO TER SIDO CONSIDERADO O FATOR DE  DEPRECIAÇÃO, CONFORME DOCUMENTO ANEXADO DO ALFRESCO.  PARECER TÉCNICO  SEMAP/CCD/EFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE MARIAH DE MEIRELLES FONSECA   REQUERENTE A MESMO   CPF/CNPJ 125.829.725-68   INSCRIÇÃO IMOBILIÁRIA 274.127-0   PROCESSO (S) Nº 12821-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, POR SE TRATAR DE IMÓVEIS  LOCALIZADOS NO APA. PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ  - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E  299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA   REQUERENTE A MESMO   CPF/CNPJ 125.829.725-68   INSCRIÇÃO IMOBILIÁRIA 274.126-1   PROCESSO (S) Nº 12822-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, POR SE TRATAR DE IMÓVEIS  LOCALIZADOS NO APA. PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ  - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E  299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.          Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "9": "| N º 7.807 9  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  3.533/2017 - IPTU/TRSD    CONTRIBUINTE CARLOS ROBERTO KAUFMANN DE BRITTO    REQUERENTE CARLOS ROBERTO KAUFMANN DE BRITTO    CPF/CNPJ 132.903.045-15    INSCRIÇÃO IMOBILIÁRIA 324.352-4   PROCESSO (S) Nº 3.533/2017    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL  DA IMPUGNAÇÃO. MANTIDA A DECISÃO  MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE DEPRECIAÇÃO. PREENCHE OS  REQUISITOS LEGAIS PARA DISPENSA PARCIAL  DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    NL  IPTU/TRSD DE 2016  CONTRIBUINTE LAYRTTON CHAVES BORGES   REQUERENTE O MESMO   CPF/CNPJ CNPJ 003.152.495-87   INSCRIÇÃO  IMOBILIÁRIA   483.749-5    PROCESSO (S) Nº 12.863/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO   TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/CTJ/ SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III,  69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.          Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE BANCO DAYCOVAL S/A   REQUERENTE NORCON SOCIEDADE NORDESTINA DE CONSTRUÇÕES S/A     CPF/CNPJ MARCELO NEESER NOGUEIRA REIS - OAB/BA Nº. 9.398    INSCRIÇÃO  IMOBILIÁRIA    62.232.889/0001-90    PROCESSO (S) Nº 13050/2016   FASE DE  JULGAMENTO  REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL  COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL DEVIDO ALTERAÇÃO DE DADO CADASTRAL NO  QUE TANGE AO LOGRADOURO. IMÓVEL QUE PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, COM BASE  NO PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE LUIZ CARLOS CORREIA OLIVEIRA    REQUERENTE O MESMO    CPF/CNPJ  111.050.895-68    INSCRIÇÃO IMOBILIÁRIA  242.124-0    PROCESSO (S) Nº 13369/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - EM REEXAME NECESSÁRIO, MANTENHO  A DECISÃO MONOCRÁTICA PELA PROCEDÊNCIA PARCIAL DA  IMPUGNAÇÃO. REVISÃO DO VALOR VENAL ACATANDO O OPINATIVO  DA REPRESENTAÇÃO FISCAL, CONSIDERANDO O PROCESSO  DE NÚMERO 17211/2015, REVISÃO DE ÁREA DE CONSTRUÇÃO,  QUE ALTEROU DADOS CADASTRAIS. IMÓVEL QUE PREENCHE OS  REQUISITOS LEGAIS PARA DISPENSA DO  CRÉDITO TRIBUTÁRIO,  COM BASE NO PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.          Salvador,  05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE NORCON SOCIEDADE NORDESTINA DE CONSTRUÇÕES S/A   REQUERENTE A MESMO   CPF/CNPJ 13.015.151/0001-65   INSCRIÇÃO IMOBILIÁRIA 259477-3   PROCESSO (S) Nº 13384-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, EM VIRTUDE DA EXISTENCIA DE  PROCESSO ANTERIOR. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE BOLSA IMOBILIÁRIA BRASILEIRA LTDA   REQUERENTE ALEXANDRE ANDRADE SUAREZ   CPF/CNPJ 09.497.352/0001-79   INSCRIÇÃO IMOBILIÁRIA 657266-9   PROCESSO (S) Nº 13.411/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. EXISTENCIA DE  PROCESSO 29418/2014. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO   SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.         Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE GERALDO LIMA DE CARVALHO   REQUERENTE O MESMO   CPF/CNPJ 873.736.458-87   INSCRIÇÃO IMOBILIÁRIA 3987-0         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "10": "| N º 7.80710  PROCESSO (S) Nº 13449/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM BASE  NOS DOCUMENTOS APRESENTADOS PELO IMPUGNANTE - FATOR  DE DEPRECIAÇÃO. LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2016  CONTRIBUINTE CATUSSABA HOTEL LTDA   REQUERENTE O MESMO   CPF/CNPJ 96.827.639/0001-14   INSCRIÇÃO IMOBILIÁRIA 274.481-3   PROCESSO (S) Nº 13.451/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM BASE  NO LAUDO ELABORADO PELO SEMAP. EXISTENCIA DE PROCESSO  20216/2015. PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/ CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66  A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    Salvador,  05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE GERALDO LIMA DE CARVALHO   REQUERENTE O MESMO   CPF/CNPJ 873.736.458-87   INSCRIÇÃO IMOBILIÁRIA 3987-0   PROCESSO (S) Nº 13449/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NOS DOCUMENTOS APRESENTADOS PELO IMPUGNANTE  - FATOR DE DEPRECIAÇÃO. LAUDO ELABORADO PELO SEMAP.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299- A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE CATUSSABA HOTEL LTDA   REQUERENTE O MESMO   CPF/CNPJ 96.827.639/0001-14   INSCRIÇÃO IMOBILIÁRIA 274.481-3   PROCESSO (S) Nº 13.451/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. EXISTENCIA DE  PROCESSO 20216/2015. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO   SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE GERMANO IZIDORO DA CONCEIÇÃO FILHO   REQUERENTE O MESMO   CPF/CNPJ 441.745.195-87   INSCRIÇÃO IMOBILIÁRIA 286.672-2   PROCESSO (S) Nº 13607-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A  DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  NECESSIDADE DE REVISÃO EM 2014/2015. IMÓVEL QUE PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO, PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL  IPTU/TRSD DE 2016  CONTRIBUINTE CARCASSONE EMPREENDIMENTOS SPE LTDA   REQUERENTE O MESMO   CPF/CNPJ 11.194.796/0001-87   INSCRIÇÃO IMOBILIÁRIA 172.490-8   PROCESSO (S) Nº 13746-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR  VENAL. NECESSIDADE DE REVISÃO EM 2014/2015, SEM NOVAS  EVIDÊNCIAS. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, PARECER  TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE NILZETE OLIVEIRA SANTANA    REQUERENTE O MESMO    CPF/CNPJ 782.994.035-53    INSCRIÇÃO IMOBILIÁRIA 909.671-0    PROCESSO (S) Nº 16285/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DE TRIBUTAÇÃO E JULGAMENTO        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "11": "| N º 7.807 11 NL  IPTU/TRSD DE 2016  CONTRIBUINTE GIBRAN KHALLI HEDJAZI    REQUERENTE NILZETE OLIVEIRA SANTANA    CPF/CNPJ 782.994.035-53    INSCRIÇÃO IMOBILIÁRIA 909.891-7    PROCESSO (S) Nº 16498/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DE TRIBUTAÇÃO E JULGAMENTO        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.        Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PLURIATICO INDÚSTRIA E COMÉRCIO DE PRODUTOS QUÍMICOS  LTDA- ME  REPRESENTANTE LEGAL  -----------  CGA 515.810/001-58  CNPJ 04.808.356/0001-07  PROCESSO N. 21352/2020  T. I. 299.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  140/2018 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE SALVADOR PRODUÇÕES ARTÍSTICAS E ENTRETENIMENTOS LTDA  REPRESENTANTE LEGAL SÉRGIO COUTO DOS SANTOS - OAB/BA 13.959  CGA 374.545/001-92  CNPJ 13.157.376/0001-56  PROCESSO N. 39620/2019  NFL 448.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA    E M E N T A ISS. INADIMPLÊNCIA. FALTA DE DECLARAÇÃO. PRESTAÇÃO DE  SERVIÇO DO ITEM 12.13 DA LISTA DE SERVIÇOS ANEXA À LEI  7.186/2006 E SUAS ALTERAÇÕES. IMPUGNAÇÃO IMPROCEDENTE.  NFL MANTIDA. INFRAÇÃO: ART.(S): 104, 105, E O §5º DO ART.108  DA LEI 7.186/2006 ALTERADA PELA LEI 8.421/2013 E A IN - SEFAZ  07/2013. PENALIDADE: ART.112, INCISO I, “A”, DA LEI 7.186/2006,  COM REDAÇÃO DA LEI 8.421/2013.   Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017   CONTRIBUINTE LAZARINI TRANSPORTES LTDA      REQUERENTE VANILDO DO ROSSIO LAZARINI    CPF/CNPJ 213.762.559-87    INSCRIÇÃO IMOBILIÁRIA 714.700-7    PROCESSO (S) Nº 2512/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, LEVANDO EM CONSIDERAÇÃO  O  PARECER DO SEMAP PELA ALTERAÇÃO DO VALOR VENAL.   PARECER   TÉCNICO  SEMAP/CCD/CTJ/SEFAZ  -  BASE  LEGAL:  CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE MARGOT VIANA CHAVES   REQUERENTE O MESMO   CPF/CNPJ 003.319.295-20   INSCRIÇÃO IMOBILIÁRIA 11.286-0   PROCESSO (S) Nº 3086-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL  COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  NECESSIDADE DE REVISÃO EM 2014/2015, SEM NOVAS EVIDÊNCIAS.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO  CRÉDITO TRIBUTÁRIO, PARECER TÉCNICO SEMAP/ CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.     Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017   CONTRIBUINTE PEDRO LIMA SIMÕES    REQUERENTE 0 MESMO   CPF/CNPJ 016.353.625-20   INSCRIÇÃO IMOBILIÁRIA 120.974-4     PROCESSO (S) Nº 4098/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO E ALTERAÇÃO DO VALOR VENAL. FATOR DE DEPRECIAÇÃO.  DOCUMENTAÇÃO APRESENTADA DO IMÓVEL QUE PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO, COM BASE NO PARECER TÉCNICO SEMAP/CCD/CTJ/ SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL  IPTU/TRSD DE 2016  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA   REQUERENTE A MESMO   CPF/CNPJ 125.829.725-68   INSCRIÇÃO IMOBILIÁRIA 274.457-0   PROCESSO (S) Nº 12750-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA DA IMPUGNAÇÃO. MANTIDA A  DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL. IMÓVEL QUE  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, POR SE TRATAR DE IMÓVEIS LOCALIZADOS  NO APA. PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.  PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "12": "| N º 7.80712  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE M V T- PATRIMONIAL LTDA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 641.142-8  CPF/CNPJ 13.766.571/0001-83  PROCESSO N. 4.399/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 2.469.801,01 LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador,  05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  PROCESSO Nº 45282/2013   CGA 264.187/001-54  CONTRIBUINTE DPE ENGENHARIA E MANUTENÇÃO LTDA  REPRESENTANTE LEGAL SYLVIO GARCEZ JUNIOR, OAB/BA 7.510 E RODRIGO ROCHA  RODRIGUES OAB/BA 44.933  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL   PROCESSO Nº 45282/2013     E M E N T A DECISÃO DE PRIMEIRA INSTÂNCIA ANULADA. ACORDÃO DA  PRIMEIRA CÂMARA JULGADORA DO CMT.  REDISTRIBUIÇÃO DOS  AUTOS DO PROCESSO PARA JULGADOR FISCAL.  CONTRIBUINTE INTERBELLE COMERCIO DE PRODUTOS DE BELEZA LTDA  REPRESENTANTE LEGAL LARA BRITTO DE A. D. NEVES OAB 28.667  CGA 167.351/003-60  CNPJ 02.212.937/0006-60  PROCESSO N. 342/2020  NFL 1358.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.       Salvador, 05  de outubro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017   CONTRIBUINTE WELLINGTON LINS ROCHA      REQUERENTE O MESMO    CPF/CNPJ 007.033.115-49    INSCRIÇÃO IMOBILIÁRIA 525.105-2    PROCESSO (S) Nº 4758/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL. IMÓVEL QUE  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, LEVANDO-SE EM CONSIDERAÇÃO O PARECER DO  SEMAP PELA ALTERAÇÃO DO VALOR VENAL DO  IMÓVEL, REPLICADO  DE ACORDO COM O PROCESSO 14739/2015.  PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.     NL  IPTU/TRSD DE 2017  CONTRIBUINTE AROLDO BASTOS VALENTE    REQUERENTE ANA NILSA DE FREITAS CPF: 185.668.395-87    CPF/CNPJ 220.407.221-49     INSCRIÇÃO IMOBILIÁRIA 399290-0    PROCESSO (S) Nº 6749/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, AO AMPARO DO PARECER SEMAP,  CONSIDERANDO A FALTA DE NOVAS EVIDÊNCIAS PARA O PROCESSO  Nº 16947/2015, REPLICADO PARA OS EXERCÍCIOS SEGUINTES,  ALTERANDO O VALOR VENAL DO IMÓVEL.  PARECER TÉCNICO SEMAP/ CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.          Salvador,  05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE VALQUIRIA MARQUES DOS SANTOS DE SOUZA    REQUERENTE A MESMA   CPF/CNPJ 214.248.965-68   INSCRIÇÃO IMOBILIÁRIA 880.264-5     PROCESSO (S) Nº 5789/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DE TRIBUTAÇÃO E JULGAMENTO        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO. DOCUMENTAÇÃO  APRESENTADA. NENHUMA EVIDÊNCIA NOVA EM RELAÇÃO À  DISCUSSÃO TRAVADA NOS AUTOS DO PROCESSO 18851/2014  E 9342/2015. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO, COM BASE  NO PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL:   CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2017  CONTRIBUINTE MANOEL DURAN LORENZO   REQUERENTE 0 MESMO   CPF/CNPJ 000.584.325-15    INSCRIÇÃO IMOBILIÁRIA 12.251-3     PROCESSO (S) Nº 6520/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DA CTJ         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "13": "| N º 7.807 13      E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO E ALTERAÇÃO DO VALOR VENAL. O CONTRIBUINTE  NÃO APRESENTOU NENHUMA EVIDÊNCIA NOVA EM RELAÇÃO À  DISCUSSÃO TRAVADA NOS AUTOS DOS PROCESSOS 25237/2014,  9965/2015 E 5455/2016. IMÓVEL QUE PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO, AO  AMPARO DO PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017   CONTRIBUINTE PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA- ME     REQUERENTE PEJOTA    CPF/CNPJ  03.174.004/0001-84   INSCRIÇÃO IMOBILIÁRIA 482614-1      PROCESSO (S) Nº 6241/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: SECRETÁRIO MUNICIPAL DA FAZENDA     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, AO AMPARO DE PARECER DO   SEMAP, CONSIDERANDO A DECISÃO DO PROCESSO 13247/2015.    PARECER  TÉCNICO  SEMAP/CCD/CTJ/SEFAZ  -  BASE  LEGAL:   CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador,05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2018    CONTRIBUINTE MARIAH DE MEIRELLES FONSECA   REQUERENTE MARIAH DE MEIRELLES FONSECA    CPF/CNPJ 125.829.725-68    INSCRIÇÃO IMOBILIÁRIA 274456-2    PROCESSO (S) Nº 7432/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DA CTJ     E M E N T A IPTU/TRSD/2018  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III,  69 E 299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD/2020    CONTRIBUINTE ESPOLIO DE SUSETE MERCES DA SILVA    REQUERENTE O MESMO   CPF/CNPJ 542.673.065-04    INSCRIÇÃO IMOBILIÁRIA 220.383-9    PROCESSO (S) Nº 5373/2020    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   NL  IPTU/TRSD/2020      E M E N T A IPTU/TRSD/2020 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL. FATOR DE  DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER  TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017 IPTU   CONTRIBUINTE ELSON BRASILEIRO CUNHA   REQUERENTE O MESMO   CPF/CNPJ 02.560.265/91   INSCRIÇÃO IMOBILIÁRIA 312.540-8      PROCESSO (S) Nº 6934/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ATUALIZAÇÃO DO  VALOR VENAL. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO, AO AMPARO DO  PARECER SEMAP, CONSIDERANDO A FALTA DE NOVAS EVIDÊNCIAS  PARA OS PROCESSOS Nº 26334/2014 E 10922/2016, REPLICADOS  PARA OS EXERCÍCIOS SEGUINTES, ALTERANDO O  VALOR  VENAL   DO  IMÓVEL.  PARECER  TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL  IPTU/TRSD DE 2016  CONTRIBUINTE JOHANN WILLHEM BEHRMAN   REQUERENTE O MESMO   CPF/CNPJ 048.699.075-34   INSCRIÇÃO IMOBILIÁRIA 363.678-0   PROCESSO (S) Nº 6951-2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR  VENAL. NECESSIDADE DE REVISÃO EM 2014/2015, SEM NOVAS  EVIDÊNCIAS. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, PARECER  TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017   CONTRIBUINTE MARIA BERNADETE DE ABREU SANTOS   REQUERENTE O MESMO   CPF/CNPJ 044.327.105-43   INSCRIÇÃO IMOBILIÁRIA 103.669-6   PROCESSO (S) Nº 6793/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "14": "| N º 7.80714  COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR  VENAL. NECESSIDADE DE REVISÃO EM 2014/2015, SEM NOVAS  EVIDÊNCIAS. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO, PARECER  TÉCNICO SEMAP/CCD/CTJ/SEFAZ -  BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.      NL IPTU/TRSD DE 2017  CONTRIBUINTE RAMON PEÇANHA BARRETO     REQUERENTE RAMON PEÇANHA BARRETO    CPF/CNPJ 62.232.889/0001-90   INSCRIÇÃO IMOBILIÁRIA 292212-6     PROCESSO (S) Nº 6930/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, AO AMPARO DO PARECER  SEMAP, CONSIDERANDO A FALTA DE NOVAS EVIDÊNCIAS PARA  O PROCESSO Nº 13141/2016, REPLICADO PARA OS EXERCÍCIOS  SEGUINTES, ALTERANDO O VALOR VENAL DO IMÓVEL.  PARECER  TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     Salvador , 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2017   CONTRIBUINTE ALEKSANDER KURZATKOWSK    REQUERENTE ARTUR CAETANO DA SILVA FILHO   CPF/CNPJ 655.913.134-34    INSCRIÇÃO IMOBILIÁRIA 225.576-6    PROCESSO (S) Nº 7832/2017    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, LEVANDO EM CONSIDERAÇÃO  O PARECER DO SEMAP ALTERANDO O VALOR VENAL DO IMÓVEL.    PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE FERNANDO OLIVEIRA SILVA DA ROSA    REQUERENTE O MESMO   CPF/CNPJ 90.943.657-66      INSCRIÇÃO IMOBILIÁRIA 382.423-3    PROCESSO (S) Nº 8040/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR  VENAL COM BASE NO LAUDO ELABORADO PELO SEMAP.FATOR  DE DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM   ALTERAÇÕES POSTERIORES.         Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2019    CONTRIBUINTE SEVERINO GOMES DOS SANTOS   REQUERENTE SEVERINO GOMES DOS SANTOS   CPF/CNPJ 111.443.605-44    INSCRIÇÃO IMOBILIÁRIA 505.067-7    PROCESSO (S) Nº 8353/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    NL   IPTU/TRSD/2020  CONTRIBUINTE MARQUIVAN DA SILVA PINTO   REQUERENTE MARQUIVAN DA SILVA PINTO   CPF/CNPJ 018.662.565-05    INSCRIÇÃO IMOBILIÁRIA 410.963-5    PROCESSO (S) Nº 7589/2020    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2020  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD/2019    CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REQUERENTE DELFIN GONZALEZ MIRANDA     CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.813-4     PROCESSO (S) Nº 8541/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD/2019    CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REQUERENTE DELFIN GONZALEZ MIRANDA   CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.792-8     PROCESSO (S) Nº 8523/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "15": "| N º 7.807 15 COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.         Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE LETUR PATRIMONIAL LTDA   REQUERENTE JOÃO NASCIMENTO FONSECA FILHO O MESMO   CPF/CNPJ 04.624.761/0001-75   INSCRIÇÃO IMOBILIÁRIA 007.516-7   PROCESSO (S) Nº 10.948/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. EXISTENCIA DE  PROCESSO 171764/2015. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA  PARCIAL  DO  CRÉDITO  TRIBUTÁRIO.  PARECER   TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A. PARÁGRAFO  1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE SEL - EMPREENDIMENTOS E PARTICIPAÇÕES LTDA    REQUERENTE SEL - EMPREENDIMENTOS E PARTICIPAÇÕES LTDA   CPF/CNPJ 5.936.428/0001-64    INSCRIÇÃO IMOBILIÁRIA 709.993-2    PROCESSO (S) Nº 10966/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL     E M E N T A IPTU/TRSD/2016  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.   IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, LEVANDO EM CONSIDERAÇÃO  O PARECER DO SEMAP ALTERANDO O VALOR VENAL DO IMÓVEL.    PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE JOÃO NASCIMENTO FONSECA FILHO   REQUERENTE O MESMO   CPF/CNPJ 798.410.665-72   INSCRIÇÃO IMOBILIÁRIA 534.596-0   PROCESSO (S) Nº 10993/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DA CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  PARA ALTERAÇÃO CADASTRAL, NATUREZA DO LOGRADOUROE.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ -  BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III,  69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2016  CONTRIBUINTE ROBERTO JOSÉ OLIVEIRA SANTANA      REQUERENTE O MESMO    CPF/CNPJ 441.922.315-49   INSCRIÇÃO IMOBILIÁRIA 909.713-9    PROCESSO (S) Nº 16519/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: SECRETÁRIO MUNICIPAL DA FAZENDA        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.   Salvador, 05  de outubro  de 2020.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL  IPTU/TRSD DE 2016   CONTRIBUINTE SANTO ANTONIO IMÓVEIS E EMPREENDIMENTOS LTDA   REQUERENTE AURORA MARIA MOURA MENDONÇA   CPF/CNPJ OTAVIANO VALVERDE OLIVEIRA OAB/BA Nº16356 E OUTROS   INSCRIÇÃO IMOBILIÁRIA 03.624.498/0001-51   PROCESSO (S) Nº 001.757-4   FASE DE JULGAMENTO 11119/2016   COMPETÊNCIA DE ALÇADA: REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA ALTERANDO-SE APENAS A  FUNDAMENTAÇÃO DA DECISÃO MONOCRÁTICA. ALTERAÇÃO DO  LOGRADOURO DO CONTRIBUINTE, AJUSTADO O CADASTRO NO  PROCESSO 16672/2015, REPLICADO PARA O EXERCÍCIO DE 2016,  RESTAURANDO A LEGALIDADE DA PGV - PLANTA GENÉRICA DE  VALORES. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2017  CONTRIBUINTE MMS PARTICIPACOES LTDA     REQUERENTE MMS PARTICIPACOES LTDA     CPF/CNPJ  05.249.757/0001-37     INSCRIÇÃO IMOBILIÁRIA 710395-6     PROCESSO (S) Nº 5484/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: SECRETÁRIO MUNICIPAL DA FAZENDA     E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA ALTERANDO-SE APENAS A  FUNDAMENTAÇÃO DA DECISÃO MONOCRÁTICA. ALTERAÇÃO DO  LOGRADOURO DO CONTRIBUINTE, AJUSTADO O CADASTRO NO  PROCESSO 16672/2015, REPLICADO PARA O EXERCÍCIO DE 2016,  RESTAURANDO A LEGALIDADE DA PGV - PLANTA GENÉRICA DE  VALORES. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 05  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "16": "| N º 7.80716  Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE MOTOPEMA MOTOS E PEÇAS LTDA   PROCESSO Nº PR. 9691/2018  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) LUCAS ROCHA MAIA GOMES  DESPACHO CONVITE INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR  CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS ACOSTADOS AOS  AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO  ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE SER  PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO  FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL  DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA  LEI 8.421/2013.  Salvador, 05 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE VANESSA MULTARY ANGELO  PROCESSO Nº PR. 5024/2017  TRIBUTO IPTU  RECORRIDO SEFAZ  DESPACHO  CONVITE  INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR  CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS ACOSTADOS AOS  AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO  ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE SER  PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO  FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL  DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO NÃO  SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO  DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 05 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 298/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 85 a 87 e   131 do Processo 303/2019 - GABP, resolve conceder aposentadoria a ELIEZER COSTA NASCIMENTO,   matrícula nº 3018286, Técnico Administrativo Municipal (em extinção), lotado no GABINETE DO   PREFEITO, com fundamento no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005,   cabendo à Diretoria de Previdência a fixação de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 23 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  PORTARIA Nº 319/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,  publicado no DOM de 16.03.1998, e tendo em vista o que consta no parecer de folhas 51 a 54 e  136 a 138 do Processo 4757/2016 - SEMGE, resolve conceder aposentadoria a REGINA CELIA  SANTANA ARAUJO, matrícula nº 3017429, Técnico Administrativo Municipal (em extinção), na área  de qualificação de Técnico em Contabilidade, lotada na SECRETARIA MUNICIPAL DE GESTÃO, com  fundamento no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005, cabendo a Diretoria  de Previdência a fixação de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 29 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  13022/2020 SMS LISLANE SANTOPS DE SANTANA 20  RECURSO / CONCURSO - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  2206/2020 SEMGE CAROLINA DE BELÉM SANTIAGO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 05 de outubro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 323/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo n° 164837/2017, com fundamento no   artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo 4° da   Lei Complementar n° 05/1992, RESOLVE: I - Fixar a renda mensal na inatividade da segurada IVANA   LIEGE CÂNCIO BITTENCOURT, Analista de Planejamento, Infraestrutura e Obras Públicas Municipal,   matrícula n° 3019839, lotação da TRANSALVADOR - Superintendência do Trânsito do Salvador, em   R$ 10.486,02 (dez mil, quatrocentos e oitenta e seis reais e dois centavos), com base no salário   de contribuição verificado no mês de MARÇO/2020, constituído das seguintes parcelas: Vencimento   (100%) R$ 4.645,97 - Adicional (51%) R$ 2.369,44 - Gratificação de Competência (42,50%) R$ 1.974,54   - Estabilidade Econômica Grau 55 (50%) R$ 1.496,07. Esta portaria entrará em vigor na data de sua   publicação, retroagindo os seus efeitos à 16/06/2020, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 05 de outubro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 324/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo nº 303/2019, com fundamento no artigo   3°, incisos I, II e III da Emenda Constitucional n° 47/2005 e no artigo 17, inciso III, parágrafo 4° da Lei   Complementar n° 05/1992, RESOLVE: I - Fixar a renda mensal na inatividade do segurado ELIEZER   COSTA NASCIMENTO, Técnico Administrativo Municipal (em extinção), matrícula nº 3018286, lotação   do GABP - Gabinete do Prefeito, em R$ 2.600,74 (dois mil e seiscentos reais e setenta e quatro   centavos), com base no salário de contribuição verificado no mês de MARÇO/2020, constituído das   seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional (51%) R$ 685,47 - Gratificação de   Competência (42,50%) R$ 571,22. Esta portaria entrará em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 05 de outubro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 325/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 4757/2016, com fundamento   no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/1992. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   REGINA CELIA SANTANA ARAUJO, Técnico Administrativo Municipal (em extinção), matrícula nº   3017429, lotação da SEMGE - Secretaria Municipal de Gestão, em R$ 3.335,79 (três mil, trezentos   e trinta e cinco reais e setenta e nove centavos), calculado com base na remuneração do mês de   MARÇO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional (51%)   R$ 685,47 - Gratificação de Competência (42,50%) R$ 571,22 - Estabilidade Econômica Grau 63   (100%) R$ 567,61 - Gratificação Função de Confiança Grau 63 (29,50%) R$ 167,44. Esta portaria   entrará em vigor na data de sua publicação.   GABINETE DA DIRETORIA, 05 de outubro de 2020.  DANIEL RIBEIRO SILVA  Diretor        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "17": "| N º 7.807 17 SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 303/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 27/07/2020, a servidora GIMENA MELO SANTOS, mat. nº. 3140939,   para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II, A3, grau 53, da   USF Colinas de Periperi, do Distrito Sanitário Subúrbio Ferroviário, durante o impedimento legal do   titular JAIME PENA CAL JUNIOR, mat. 3150722, por motivo de férias regulamentares, pelo período   de 27 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 304/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 03/02/2020, a servidora DANIELLE DANTAS LIMA mat. nº   3134006, CHEFE DE SETOR B, para responder cumulativamente pelo Cargo em Comissão de   SUBCOORDENADOR I, grau 52, da Subcoordenadoria de Apoio Diagnóstico Laboratorial de Zoonoses   e Entologia, da Coordenadoria do Centro de Controle de Zoonoses, da Diretoria de Vigilância da Saúde,   em substituição do titular AROLDO JOSE BORGES CARNEIRO, mat. 3116994, por motivo de férias   regulamentares, pelo período de 20 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 305/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, a servidora LAUDELINA ALMEIDA DOS SANTOS, mat. nº. 3055719,   para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, A2, grau 52, da   USF Garcia, do Distrito Sanitário Barra/Rio Vermelho, durante o impedimento legal da titular RENATA   DOREA NOGUEIRA, mat. 3129181, por motivo de férias regulamentares, pelo período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 29 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 311/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar a servidora JENINE DE OLIVEIRA MENDES, mat. nº. 3152420, da Função de Confiança   de CHEFE DE SETOR B, grau 63, do Setor de Aprimoramento dos Programas de Saúde, da   Subcoordenadoria de Ciclos de Vida e Gênero, da Coordenadoria de Atenção Primária à Saúde, da   Diretoria de Atenção à Saúde, e designar, para exercer a mesma função, LIVIA CARNEIRO OLIVEIRA   DA FONSECA, mat. nº. 3140960, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 01 de outubro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal do Idoso - CMI   RESOLUÇÃO CMI Nº 020/2020  O CONSELHO MUNICIPAL DO IDOSO-CMI, no uso de suas atribuições que lhe confere a Lei Municipal  n. º 6.760/2005.  RESOLVE:  Art. 1. Aprovar por unanimidade dentro do prazo  de prorrogação , o deferimento de  validação das  inscrições,  referente as entidades abaixo relacionadas:  Serviços de Convivência e Fortalecimento de Vínculos-SCFV  a).Agência Adventista de Desenvolvimento e recursos Assistenciais Leste - ADRA; b).Creche Escola Comunitária Alto dos Pontes/Projeto Prossigo com Entusiasmo; c).Associação de Moradores do Conjunto Santa Luzia;  d).Associação dos Pensionistas e   Aposentados da Previdência Social da Bahia- ASAPREV; e) Legião da Boa Vontade- LBV/Ribeira. CONSELHO MUNICIPAL DO IDOSO, em  29 de setembro de 2020.  DANIELA SIMÕES MENEZES   Presidente  RESOLUÇÃO CMI Nº 021/2020  O CONSELHO MUNICIPAL DO IDOSO-CMI, no uso de suas atribuições que lhe confere a Lei Municipal  n. º 6.760/2005.  RESOLVE:  Art. 1. Deliberar em Assembleia ordinária do dia 29 de setembro de 2020:  a).Prorrogação do prazo até 20 de dezembro de 2020, para as entidade que não apresentaram os  documentos de validação. Expirando este prazo as mesmas deverão iniciar um novo processo de  inscrição;  c).Notificação às Instituições que não apresentarem a documentação para validação do registro  dentro do prazo de 20 de dezembro de 2020.   CONSELHO MUNICIPAL DO IDOSO, em 29 de setembro de 2020.  DANIELA SIMÕES MENEZES   Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 296/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar a servidora SUELI OSMUNDO SANTOS, matrícula nº 3067464, para responder pela Função   de Confiança de Secretário Administrativo, Grau 61, da Gerência de Trânsito, da Diretoria de Trânsito,   em substituição a titular Cátia Regina Conceição Fernandes, matrícula nº 3067326, por motivo de   Férias, durante o período de 01 a 30/10/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 30 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 300/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE  Considerar designada a servidora ANGELA QUEIROZ DE SANTANA, matrícula nº 3067865,   encarregada grau 61, para responder, cumulativamente, pela Função de  Confiança de Encarregado   Grau 61, da Diretoria de Trânsito, em substituição a titular Edivaldete de Sales Borges, matrícula nº   3027310, por motivo de férias regulamentares, no período de 01 a 30/10/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 30 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "18": "| N º 7.80718  PORTARIA Nº. 301/2020   O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Aplicar ao servidor CASSIO CASTRO DE OLIVEIRA, matrícula nº 3097769, a pena disciplinar de  Suspensão, pelo período de 03 (três) dias, de acordo com o relatório da Comissão Permanente  Sindicância e Processo Administrativo Disciplinar, constante do Processo de PAD nº 1490/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 02 de outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 302/2020   O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Aplicar ao servidor MARCO ANTONIO SANTANA REIS, matrícula nº 3067250, a pena disciplinar   de Suspensão, pelo período de 03 (três) dias, de acordo com o relatório da Comissão Permanente   Sindicância e Processo Administrativo Disciplinar, constante do Processo de PAD nº 1490/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 02 de outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 303/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor ROQUE CERQUEIRA DA CRUZ, matrícula nº. 3067560, para responder pelo Cargo  em Comissão de Secretária Superintendente, Grau 51, do Gabinete do Superintendente, durante o  afastamento da titular Regina Eliotério Moura dos Santos, matrícula nº. 3104869, por motivo de  férias regulamentares, no período de 05/10/2020 a 03/11/2020.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 02 de outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 122/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADAILON DE SOUZA MAIA PR27339/2020 T924202025 INDEFERIDO  ADEL BORGES FILHO PR26750/2020 R005506590 INDEFERIDO  ADILSON ANDRADE BRANDAO PR25923/2020 M000042014 INDEFERIDO  ADILSON SANTOS DE ALMEIDA      PR26582/2020 R005404078 INDEFERIDO  AILTON FOLLADOR FILHO PR26579/2020 R005307398 INDEFERIDO  AILTON FOLLADOR FILHO PR26574/2020 R005388430 INDEFERIDO  ALEX NERI DA SILVA      PR27609/2020 R005544227 INDEFERIDO  ALEX RISCADO DE FREITAS PR27950/2020 M000039666 INDEFERIDO  ALEXANDRE BARRETO VIEIRA PR25942/2020 T424500055 INDEFERIDO  ALISSON DA SILVA SANTOS PR27151/2020 R005471418 INDEFERIDO  ALISSON DA SILVA SANTOS PR27157/2020 R005439660 INDEFERIDO  AMADEU PIRES ASSUITT ME PR26500/2020 M000040492 INDEFERIDO  ANDRE REIS FONSECA PR25738/2020 M900003382 INDEFERIDO  ANDREA SANTOS SILVA DE JESUS PR27020/2020 T144202215 INDEFERIDO  ANTONIO DE ANDRADE PR27316/2020 T443501248 INDEFERIDO  ANTONIO PEREIRA DA TRINDADE PR27350/2020 T444601206 INDEFERIDO  ANTONIO REIS FERREIRA PR26232/2020 T144202278 INDEFERIDO  ARIJAMES CARVALHO GONCALVES DE  FREITAS  PR26411/2020 R005337229 INDEFERIDO  ARIJAMES CARVALHO GONCALVES DE  FREITAS  PR26452/2020 R005270272 INDEFERIDO  ARISTON REIS PRAZERES PR26553/2020 T425201593 INDEFERIDO  ATILO ROQUELINO CAMPOS CERQUEIRA  SANTOS  PR26296/2020 R005446853 INDEFERIDO  ATILO ROQUELINO CAMPOS CERQUEIRA  SANTOS  PR26302/2020 T931402505 INDEFERIDO  AURINETE BARBOSA DE AGUIAR PR26935/2020 R005373678 INDEFERIDO  BRASILTON NEVES DO NASCIMENTO  NETO      PR25750/2020 R005502492 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  BRENO D CONTREIRAS      PR26778/2020 R005503201 INDEFERIDO  CARLA DA SILVA CALDAS   PR26309/2020 R005371421 INDEFERIDO  CARLA DA SILVA CALDAS   PR26318/2020 R005417886 INDEFERIDO  CARLA DA SILVA CALDAS   PR26331/2020 R005337437 INDEFERIDO  CARLOS ALBERTO MIRANDA SOARES  PR26909/2020 R005480860 INDEFERIDO  CASSIO MIRANDA PR27658/2020 T021702502 INDEFERIDO  CESAR SILVA DE JESUS PR26857/2020 T234800330 INDEFERIDO  CLEONICE SOUZA ARAUJO DE JESUS PR25972/2020 R005371426 INDEFERIDO  CRISTIANO SILVA FRAGA PR26366/2020 R005487026 INDEFERIDO  DANIEL OLIVEIRA FARIAS PR26447/2020 T914802458 INDEFERIDO  DANIELA MARIA DE FREITAS BARROS PR27450/2020 R005443305 INDEFERIDO  DANIELA SILVA CARDOSO PR27085/2020 R005442353 INDEFERIDO  DAVID OLIVEIRA MELO PR25971/2020 T923701773 INDEFERIDO  DENISE SOUZA DOS SANTOS SILVA PR27396/2020 T433700840 INDEFERIDO  DIOGO LOBO BONFIM PR26983/2020 R005366086 INDEFERIDO  DOUGLAS RODRIGUES DA SILVA  PASSOS  PR25817/2020 R005309494 INDEFERIDO  EDILSON MATOS DOS SANTOS PR27722/2020 R005318452 INDEFERIDO  EDUARDO DE SOUZA SANTOS   PR26588/2020 T144000632 INDEFERIDO  EDUARDO DE SOUZA SANTOS   PR26594/2020 T429800341 INDEFERIDO  EDVALDO SOUZA MARQUES   PR26999/2020 R005274813 INDEFERIDO  ELIEZER DE JESUS SILVA SANTOS  PR27708/2020 T401103860 INDEFERIDO  ELIZEU DA SILVA JUNIOR  PR26063/2020 T931403274 INDEFERIDO  ERICA BARBOSA BARRETO   PR26821/2020 M000039996 INDEFERIDO  ERILDO MOREIRA SANTOS   PR26072/2020 R005442591 INDEFERIDO  ERILDO MOREIRA SANTOS   PR26021/2020 R005447958 INDEFERIDO  ERILDO MOREIRA SANTOS   PR25656/2020 R005457586 INDEFERIDO  ERILDO MOREIRA SANTOS   PR25668/2020 R005453346 INDEFERIDO  ERINALDO MENEZES DOS SANTOS    PR26831/2020 R005469268 INDEFERIDO  EVANDRO SANTOS DIAS PR27209/2020 R005394868 INDEFERIDO  EVERALDO PAULO DE MENEZES PR26217/2020 T919800867 INDEFERIDO  EVERTON DE ARAUJO DANTAS PR27554/2020 T931401864 INDEFERIDO  FERNANDA ABREU NASCIMENTO  MARTINS  PR27225/2020 T912206040 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR25610/2020 R005357627 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR25616/2020 R005356227 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR25624/2020 R005340986 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR25841/2020 R005321625 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR25850/2020 R005351312 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR26349/2020 R005312634 INDEFERIDO  FERNANDO ANTUNES COSTA FILHO PR27128/2020 F001478622 INDEFERIDO  FERNANDO DA SILVA CARVALHO PR26181/2020 T401103586 INDEFERIDO  FLAVIO DOS SANTOS PR26753/2020 R005365803 INDEFERIDO  FLAVIO DOS SANTOS PR26637/2020 R005289618 INDEFERIDO  FLAVIO DOS SANTOS PR26668/2020 R005284600 INDEFERIDO  GABRIEL GOMES MOREIRA PR26408/2020 R005375020 INDEFERIDO  GEORGE PORTUGAL PINTO PR26689/2020 R005461287 INDEFERIDO  GERALDO SILVA SANTOS      PR27259/2020 R005492894 INDEFERIDO  GILMAR ANTONIO CERQUEIRA CALDAS  SILVA  PR27774/2020 F001481144 INDEFERIDO  GIOVANA MANTA DA SILVA  PR26915/2020 T931403312 INDEFERIDO  HELIANA ACRIS DO NASCIMENTO      PR27096/2020 R005424695 INDEFERIDO  HERON OLIVEIRA DOS ANJOS PR27024/2020 T444200110 INDEFERIDO  IASNAIA SOUTO CARVALHO PR27783/2020 R005455620 INDEFERIDO  INGRID DA SILVA AMPARO PR26645/2020 T065201474 INDEFERIDO  IRINEU ALMEIDA DE ANDRADE PR26432/2020 T930101540 INDEFERIDO  ISABEL CRISTINA MOREIRA  GONCALVES  PR25960/2020 R005485598 INDEFERIDO  IVAN DA SILVA MIRANDA PR27034/2020 T923701769 INDEFERIDO  JANDERSON DE JESUS COSTA PR26059/2020 R005453138 INDEFERIDO  JANDERSON DE JESUS COSTA PR26065/2020 F001475439 INDEFERIDO  JEFERSON SOUZA REIS PR25924/2020 R005492146 INDEFERIDO  JOABE BARBOSA MOREIRA PR26116/2020 T047502855 INDEFERIDO  JOAO MANOEL DA SILVA FILHO PR26480/2020 T429900362 INDEFERIDO  JOAO PAULO BOMFIM DA SILVA PR27013/2020 T897202034 INDEFERIDO  JOHNATAN GRIGATI BATISTA PR25517/2020 R005486373 INDEFERIDO  JORGE NEIVA DE SOUZA PR26269/2020 T915401099 INDEFERIDO  JOSE CARLOS CORREIA JUNIOR PR26773/2020 F001468011 INDEFERIDO  JOSE DE JESUS PR27203/2020 T401001395 INDEFERIDO  JOSE FAGNER DE CARVALHO OLIVEIRA      PR26084/2020 R005269928 INDEFERIDO  JOSE MELO DE OLIVEIRA FILHO PR26066/2020 R005471755 INDEFERIDO  JOSE PAULO NASCIMENTO MIRANDA PR26800/2020 T912206013 INDEFERIDO  JOSE SERRA CABRAL PR26307/2020 F001464122 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "19": "| N º 7.807 19 SOLICITANTE PROCESSO AIT RESULTADO  JOSEVAL DE JESUS CUNHA PR27630/2020 T429800989 INDEFERIDO  KARINE SANTOS TANAJURA  PR27717/2020 R005265345 INDEFERIDO  LEANDRO CERQUEIRA DE SOUZA PR25516/2020 R005446243 INDEFERIDO  LLX VEICULOS LTDA PR25466/2020 R005483041 INDEFERIDO  LUCAS VITOR RIBEIRO DE PINHO PR26776/2020 R005500387 INDEFERIDO  LUIS CLAUDIO ORNELLAS COELHO PR25790/2020 R005421608 INDEFERIDO  LUIS CLAUDIO ORNELLAS COELHO PR25799/2020 R005430990 INDEFERIDO  LUIZ ANTONIO DOS SANTOS COSTA  PR25859/2020 R005278832 INDEFERIDO  LUIZ EDUARDO GALDINO GEANGIARULO  DE BARR  PR27302/2020 R005461512 INDEFERIDO  MAIANE FERREIRA DE OLIVEIRA SOUZA PR27515/2020 T068104100 INDEFERIDO  MARCOS SOUZA RAMOS PR27102/2020 F001479432 INDEFERIDO  MARINA CORREA PESSANHA PR26767/2020 T071801374 INDEFERIDO  MATHEUS DE OLIVEIRA BRITO PR25632/2020 R005519584 INDEFERIDO  MAURO JOSE CERQUEIRA PR27004/2020 T430400168 INDEFERIDO  NATURAL SERVICOS E EMPREEND  LTDA ME  PR26610/2020 R005486330 INDEFERIDO  NUBIA PIRES AVELAR      PR27973/2020 T908100499 INDEFERIDO  ORLANDO DE SOUSA DA SILVA PR27500/2020 R005247044 INDEFERIDO  PAULO HENRIQUE PAIVA LIMA PR26905/2020 F001479829 INDEFERIDO  PEDRO HENRIQUE ANDRADE RIOS PR26231/2020 R005487583 INDEFERIDO  PRISCILA DE QUEIROZ COSTA PR26748/2020 T931401423 INDEFERIDO  RAFAEL SANTOS DE JESUS PR27113/2020 R005400988 INDEFERIDO  RAIMUNDO DO CARMO DE JESUS     PR26471/2020 R005513929 INDEFERIDO  RAIMUNDO DO CARMO DE JESUS     PR26460/2020 R005253404 INDEFERIDO  RAQUEL FAINSTEIN PR27569/2020 R005436585 INDEFERIDO  RAQUEL FAINSTEIN PR27572/2020 R005433510 INDEFERIDO  RECIFE HOME CARE ASSIST MEDICA  DOMICILIA  PR26578/2020 R005465481 INDEFERIDO  REGINALDO REIS DOS SANTOS      PR26788/2020 F001465666 INDEFERIDO  REINALDO FERREIRA DA SILVA JUNIOR PR26390/2020 T935202025 INDEFERIDO  RENATA ROQUE PINHEIRO DOS SANTOS PR27177/2020 R005457353 INDEFERIDO  RICARDO SILVA MELO PR27987/2020 R005501868 INDEFERIDO  RICARDO SILVA MELO PR27931/2020 R005501855 INDEFERIDO  RICARDO SILVA MELO PR27830/2020 R005501875 INDEFERIDO  ROBERIO SOARES MESQUITA PR26758/2020 R005382035 INDEFERIDO  ROBERTA OSORIO RICCO PR25813/2020 T439000140 INDEFERIDO  ROBERTO AVELAR COSTA PR27895/2020 T925800988 INDEFERIDO  ROBERTO MALHADO DE ABREU PR26437/2020 T143601577 INDEFERIDO  RODOLFO FISCHER SOUZA DE MOURA PR27385/2020 T891503299 INDEFERIDO  RODRIGO DEL PINO SILVA PR25574/2020 R005305721 INDEFERIDO  ROQUE SANTOS MORIM      PR27355/2020 T022900475 INDEFERIDO  SABRINA NASCIMENTO BASTOS PR25996/2020 F001477900 INDEFERIDO  SANDRO BRITO IGLESIAS     PR26466/2020 T443800311 INDEFERIDO  SELMA BATISTA DE JESUS  PR25845/2020 T908100469 INDEFERIDO  SIDNEI PIRES CONCEICAO PR27050/2020 T925400988 INDEFERIDO  TANIA REGINA CARVALHO NUNES PR26872/2020 T891503264 INDEFERIDO  TARCIO  NASCIMENTO SOUZA PR26861/2020 T071607139 INDEFERIDO  TARCIO  NASCIMENTO SOUZA PR26864/2020 T912206112 INDEFERIDO  TARCIO  NASCIMENTO SOUZA PR26867/2020 T071607151 INDEFERIDO  TASS TRANSP E SERVICOS LTDA    PR28096/2020 R005304404 INDEFERIDO  THAMIRES CORREIA CARVALHO PR25836/2020 R005514915 INDEFERIDO  THIAGO AKYM VIEIRA DE CARVALHO PR26109/2020 F001463599 INDEFERIDO  UILSON CERQUEIRA MACHADO PR27678/2020 F001474679 INDEFERIDO  VANESSA SANTANA MASSA PR25579/2020 R005502327 INDEFERIDO  VITOR SANTOS DE AZEVEDO PR27412/2020 T422800082 INDEFERIDO  WAGNER DE CARVALHO PEREIRA PR26597/2020 R005289398 INDEFERIDO  WASHINGTON LUIS GONCALVES  ESTRELA  PR26127/2020 R005251816 INDEFERIDO  WESLEY FALCAO DOS SANTOS PR26230/2020 R005479874 INDEFERIDO  WESLEY FALCAO DOS SANTOS PR26290/2020 R005479871 INDEFERIDO  WESLEY FALCAO DOS SANTOS PR26240/2020 R005478891 INDEFERIDO  WOILE SANTOS CERQUEIRA  PR26282/2020 R005458641 INDEFERIDO  WOLMAR LINDEMBERG MACEDO  SANTOS    PR27072/2020 T932900801 INDEFERIDO  YURI SANTOS DA MATTA VIRGEM  LEMOS  PR26304/2020 T932900833 INDEFERIDO  ADILSON BOMFIM FERREIRA DOS  SANTOS        PR26387/2020 R005492589 DEFERIDO  AGNALDO DA COSTA MAURICIO PR27442/2020 T931403661 DEFERIDO  AIRON ANTONIO CARNEIRO  NASCIMENTO  PR27134/2020 T436200425 DEFERIDO  ALEXANDRE DE JESUS PIRES PR26921/2020 R005319682 DEFERIDO  ALICE DE OLIVEIRA REZENDE PR25946/2020 R005484438 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ANASILVA SANTOS DE JESUS PR27781/2020 T422900018 DEFERIDO  ANTONIO LOURIVAL NUNES DOS  PASSOS  PR26943/2020 R005318566 DEFERIDO  ANTONIO LOURIVAL NUNES DOS  PASSOS  PR26946/2020 R005326668 DEFERIDO  ANTONIO LOURIVAL NUNES DOS  PASSOS  PR26926/2020 R005322993 DEFERIDO  ANTONIO LOURIVAL NUNES DOS  PASSOS  PR26896/2020 R005266548 DEFERIDO  CARLOS ANTONIO CERQUEIRA  MARQUES  PR27081/2020 R005319130 DEFERIDO  DOMINGOS TELES BARBOSA PR26546/2020 T143801757 DEFERIDO  EDSON SABINO DA SILVA PR25681/2020 T914802847 DEFERIDO  ERIC YAN SANTOS SOUZA PR27561/2020 R005459437 DEFERIDO  FABIO LEANDRO BISPO DOS SANTOS   PR26101/2020 T072306772 DEFERIDO  GO EMERGENCIAS MEDICAS S S LTDA PR27428/2020 F001477470 DEFERIDO  ITANA CARDOSO BARRETO LAVINSKY PR25555/2020 R005479819 DEFERIDO  JORGE WASHINGTON LOPES DE SOUZA PR26628/2020 R005434992 DEFERIDO  JOSE ALVES DE JESUS PR27623/2020 T917400331 DEFERIDO  JOSE CLAUDIO ALVES COSTA PR27473/2020 T894500726 DEFERIDO  JOSE CLAUDIO ALVES COSTA PR27477/2020 T424500006 DEFERIDO  JOSE DE CARVALHO ROCHA PR26563/2020 R005488785 DEFERIDO  JOSONO CARNEIRO DE LIMA PR26177/2020 R005494663 DEFERIDO  KATIA MARIA DE ALMEIDA  SERRAVALLE  PR27935/2020 T923500854 DEFERIDO  MARCELO LUIZ DA ROCHA SAMPAIO PR27198/2020 M000040987 DEFERIDO  MARCELO MIRANDA DOS SANTOS PR27925/2020 R005506096 DEFERIDO  PERLA NEGREIROS FALCAO GOMES  SANTIAGO  PR26632/2020 T433700511 DEFERIDO  PRISCILLA FERNANDES DOURADO  MAIA  PR27605/2020 T931403471 DEFERIDO  RAFAELA PAIVA TELES SANTOS PR26733/2020 T073803862 DEFERIDO  RAIMUNDO MELLO MACHADO JUNIOR PR27067/2020 T071801572 DEFERIDO  ROMEU CORREIA DE MACEDO PR27883/2020 R005425207 DEFERIDO  SANDRA VIRGINIA FRANCO DOS  SANTOS CERQUE  PR27527/2020 R005500832 DEFERIDO  SERGIO EDUARDO ZUFFO PR25984/2020 T433700534 DEFERIDO  UENDELL SANTOS NASCIMENTO PR27908/2020 R005294511 DEFERIDO  VOTORATIM CIMENTOS S.A PR25806/2020 R005457691 DEFERIDO  W CARVALHO UTI MOVEL LTDA ME PR26220/2020 R005497853 DEFERIDO  WALTER JOSE CERQUEIRA PR25511/2020 R005339715 DEFERIDO  ADEMAR JESUS DO SACRAMENTO  FILHO   PR26154/2020 R005438610 ADVERTÊNCIA  AISLA MAURICIO DANTAS ARAUJO PR26208/2020 R005422506 ADVERTÊNCIA  ALMIR OLIMPIO DA SILVA FILHO PR27189/2020 R005378859 ADVERTÊNCIA  ANTONIO FERREIRA DOS SANTOS PR26536/2020 T894701763 ADVERTÊNCIA  CARLA CRISTINA BISPO TUPINAMBA PR27234/2020 T398000317 ADVERTÊNCIA  CARLOS BARRETO CARREIRO ASPERA  JUNIOR  PR26630/2020 R005346641 ADVERTÊNCIA  CAROLINE TOLENTINO DA BOA MORTE PR26977/2020 R005505103 ADVERTÊNCIA  CLOVES CORREIA SIMOES     PR26902/2020 R005495133 ADVERTÊNCIA  DANIELA DA SILVA SANTOS PR25835/2020 R005278004 ADVERTÊNCIA  EDELICIO DA SILVA LUZ     PR25464/2020 R005470308 ADVERTÊNCIA  ERIVALDO OLIVEIRA CARNEIRO PR26342/2020 R005335525 ADVERTÊNCIA  FABIO PAIVA DE CARVALHO PR26740/2020 R005472235 ADVERTÊNCIA  HERCULES SANTOS DOS ANJOS PR27507/2020 R005454272 ADVERTÊNCIA  HUMBERTO ALMEIDA CARVALHO  JUNIOR  PR27488/2020 R005497307 ADVERTÊNCIA  IGOR MONCORVO DE SOUSA PR26285/2020 T433700841 ADVERTÊNCIA  IGOR SILVA CAMARA PR27481/2020 T914302824 ADVERTÊNCIA  IVO LUIS LIMA DO NASCIMENTO FILHO PR27373/2020 R005395259 ADVERTÊNCIA  JAILTON DE JESUS SANTOS PR26212/2020 R005413513 ADVERTÊNCIA  JAMILE SOUZA CALHEIROS DOS  SANTOS  PR27221/2020 T422900042 ADVERTÊNCIA  JOAO SILVERIO DA CRUZ FILHO      PR27118/2020 R005452765 ADVERTÊNCIA  JOSE LUCIANO BARRETO DE CARVALHO PR26052/2020 R005449032 ADVERTÊNCIA  JUCILENE SANTOS DA SILVA PR27600/2020 R005485592 ADVERTÊNCIA  KATIA MONIQUE SENA GAMBOA DE  SANTANA  PR27193/2020 R005321310 ADVERTÊNCIA  LAIS FRANCA DE MAGALHAES PR26846/2020 R005277873 ADVERTÊNCIA  LAIS MARIA SEIXAS PINTO PR25895/2020 R005491765 ADVERTÊNCIA  LUIS CLAUDIO ORNELLAS COELHO PR25543/2020 R005366138 ADVERTÊNCIA  MANOEL FERNANDES DA SILVA PR26527/2020 T444600670 ADVERTÊNCIA  MARIO SERGIO ROSA DE AMORIM PR27158/2020 R005491916 ADVERTÊNCIA  MARY STELLA RIBEIRO ROSIER DA  SILVA  PR26727/2020 R005270537 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "20": "| N º 7.80720  SOLICITANTE PROCESSO AIT RESULTADO  MATHEUS DA SILVA ALVES PR25900/2020 R005465402 ADVERTÊNCIA  NADJA NILMA PINHEIRO DA SILVA DE  SOUZA  PR26022/2020 R005485934 ADVERTÊNCIA  NILZA FLORENCIA DE SOUZA RIBEIRO PR27329/2020 T903700840 ADVERTÊNCIA  NIVALDO SANTANA SANTOS PR25940/2020 T398500415 ADVERTÊNCIA  PAULO ALEX SANTOS SOUZA PR25505/2020 R005445259 ADVERTÊNCIA  PAULO NERI DOS SANTOS PR27057/2020 R005498691 ADVERTÊNCIA  PAULO ROBERTO ALVES FERREIRA PR26027/2020 R005500676 ADVERTÊNCIA  REINALDO SANTOS SILVA PR26743/2020 R005491742 ADVERTÊNCIA  RUI CARVALHO DA CUNHA PR26807/2020 R005328426 ADVERTÊNCIA  SAANE GLEICE NASCIMENTO DE SOUZA PR26615/2020 T401104046 ADVERTÊNCIA  UILI FARIAS DA PAIXAO PR27731/2020 T398000689 ADVERTÊNCIA  WELLINGTON NASCIMENTO DE  OLIVEIRA JUNIOR  PR27803/2020 R005444561 ADVERTÊNCIA  Salvador, Segunda-feira, 5 de outubro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO I, DESIGNADA ATRAVÉS DA  PORTARIA 187/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 123/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADAILTON DE SOUZA MAIA PR27333/2020 T053401828 INDEFERIDO  ADRIANO CERQUEIRA DE SANTANA   PR26606/2020 T071607336 INDEFERIDO  ADRIELE ALMEIDA SILVA   PR26865/2020 F001472863 INDEFERIDO  ADRIELE ALMEIDA SILVA   PR27367/2020 M000040975 INDEFERIDO  AGNALDO DA COSTA MAURICIO PR27624/2020 T423000077 INDEFERIDO  AGNALDO OLIVEIRA DE ALCANTARA PR27180/2020 R005344241 INDEFERIDO  ALESSANDRO LEMOS SANTOS PR26868/2020 T925401025 INDEFERIDO  ALEX NERI DA SILVA      PR27606/2020 R005535970 INDEFERIDO  ALEXANDRO DE JESUS SANTOS PR27669/2020 M000040933 INDEFERIDO  ALISSON DA SILVA SANTOS PR27153/2020 R005516683 INDEFERIDO  ALISSON DA SILVA SANTOS PR27155/2020 R005450555 INDEFERIDO  ALISSON DA SILVA SANTOS PR27159/2020 R005415514 INDEFERIDO  ANDRE JESUS DE MELO PR26801/2020 R005446888 INDEFERIDO  ANTONIO BONFIM TEIXEIRA DE ARAUJO  JUNIOR  PR26638/2020 T401103738 INDEFERIDO  ARLINDA MARIA DE OLIVEIRA SIQUEIRA PR28089/2020 R005505395 INDEFERIDO  ARTUR RUFINO SANTANA PR27969/2020 T436700811 INDEFERIDO  ATILA SENA ALMEIDA      PR27521/2020 R005390135 INDEFERIDO  CARLA FABIOLA NEVES DE SOUZA PR27164/2020 R005504531 INDEFERIDO  CARLOS ALBERTO PEREIRA QUEROZ  JUNIOR    PR27733/2020 R005320216 INDEFERIDO  CARLOS ANTONIO CERQUEIRA MARQUES PR27074/2020 R005326718 INDEFERIDO  CARLOS ANTONIO CERQUEIRA MARQUES PR27086/2020 M000040531 INDEFERIDO  CASSIO MIRANDA PR27665/2020 T021702501 INDEFERIDO  DANIELA MARIA DE FREITAS BARROS PR27451/2020 R005424772 INDEFERIDO  DANIELA SILVA CARDOSO PR27082/2020 R005319115 INDEFERIDO  DENISE SOUZA DOS SANTOS SILVA PR27398/2020 T433700757 INDEFERIDO  DOMINGAS BEZERRA LOPES PR26922/2020 T424200179 INDEFERIDO  EDUARDO DE SOUZA SANTOS   PR26591/2020 T429900208 INDEFERIDO  EDVALDO SOUZA MARQUES   PR26973/2020 R005303869 INDEFERIDO  ELEN MABEL DE CERQUEIRA SILVA  XAVIER  PR27317/2020 T897201687 INDEFERIDO  ERINALDO MENEZES DOS SANTOS    PR26823/2020 F001472961 INDEFERIDO  FABIANA RAFAEL DOS SANTOS      PR27346/2020 R005433723 INDEFERIDO  FABIO DE SOUZA SANTOS PR27022/2020 T921203017 INDEFERIDO  FABIO DE SOUZA SANTOS PR27026/2020 T444700371 INDEFERIDO  FABIO NASCIMENTO CONCEICAO PR27784/2020 R005493365 INDEFERIDO  FERNANDA RODRIGUES CORREIA     PR26347/2020 R005344251 INDEFERIDO  FERNANDO ALLISON ALMEIDA E SILVA PR26918/2020 M000040026 INDEFERIDO  FERNANDO ANTUNES COSTA FILHO PR27130/2020 T065201900 INDEFERIDO  FLAVIO DOS SANTOS PR26629/2020 R005435623 INDEFERIDO  GILMAR VERGNE DE SOUZA PR26647/2020 T949300044 INDEFERIDO  GIOVANA MANTA DA SILVA  PR26913/2020 T931403423 INDEFERIDO  GUSTAVO COELHO CONCEICAO PR27190/2020 F001465890 INDEFERIDO  HECTOR HUGO ROSARIO DE OLIVEIRA PR27941/2020 T019410388 INDEFERIDO  HELENITA SILVA ALBUQUERQUE SOUZA PR27858/2020 R005484644 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  IGOR RENATO SILVA SOUZA COELHO PR27611/2020 T925800918 INDEFERIDO  IGOR SILVA CAMARA PR27478/2020 T439301466 INDEFERIDO  ILMAR SILVA SALES PR27417/2020 F001476597 INDEFERIDO  ISAIAS SANTOS      PR27290/2020 T426800049 INDEFERIDO  IVANY ORRICO MACEDO PR27564/2020 T425202091 INDEFERIDO  JAILTON PINHEIRO DE SOUSA SANTOS  FILHO  PR26559/2020 R005412792 INDEFERIDO  JANAYNA DE PINHO MORADILLO SILVA PR26744/2020 T437901781 INDEFERIDO  JANAYNA DE PINHO MORADILLO SILVA PR26754/2020 T437901816 INDEFERIDO  JOAO CESAR SANTOS FERREIRA     PR26858/2020 T904404260 INDEFERIDO  JOIGOR MERCES DE OLIVEIRA PR27035/2020 T932900699 INDEFERIDO  JOSE VICENTE TORRES HOMEM NETO PR27124/2020 R005505552 INDEFERIDO  KARINE SANTOS TANAJURA  PR27719/2020 T443501097 INDEFERIDO  KATIA FALCAO DE OLIVEIRA PR27909/2020 R005503772 INDEFERIDO  LUCY MARQUES DOS SANTOS PR27679/2020 T917001819 INDEFERIDO  LUIZ EDUARDO GALDINO GEANGIARULO  DE BARR  PR27664/2020 R005461437 INDEFERIDO  LUIZ FERNANDO BANDEIRA RAMOS PR27260/2020 T932900608 INDEFERIDO  LUIZ SERGIO FOLGUEIRA PR27501/2020 R005352340 INDEFERIDO  MARCO AURELIO SILVEIRA  PR26897/2020 T914302528 INDEFERIDO  MARCO AURELIO SILVEIRA  PR26903/2020 R005270937 INDEFERIDO  MARCOS SOUZA RAMOS PR27103/2020 F001467955 INDEFERIDO  MARIA LETICIA NOBRE MOURA PR26539/2020 T432700914 INDEFERIDO  MELQUIZEDEQUE SANTOS DE SANT ANA PR26783/2020 T436700634 INDEFERIDO  MILTON DOMINGUES FREIRE FILHO PR27686/2020 T401001489 INDEFERIDO  NELIA CLAUDIA NERI ARAUJO PR26619/2020 R005380564 INDEFERIDO  NUBIA COELHO CERQUEIRA PR27474/2020 T433900899 INDEFERIDO  ORLANDO DE SOUSA DA SILVA PR27204/2020 R005506886 INDEFERIDO  PRISCILLA FERNANDES DOURADO MAIA PR27601/2020 T931403470 INDEFERIDO  RAFAEL DOS SANTOS BRITO PR27226/2020 T433200143 INDEFERIDO  RAFAEL SANTOS DE JESUS PR27114/2020 R005447251 INDEFERIDO  RAMON SANTOS OLIVEIRA PR27298/2020 F001478187 INDEFERIDO  RAQUEL FAINSTEIN PR27573/2020 R005330367 INDEFERIDO  RAQUEL WILLIAM COSTA LOPES PR27005/2020 R005496480 INDEFERIDO  RENATA ROQUE PINHEIRO DOS SANTOS PR27175/2020 R005492704 INDEFERIDO  RICARDO SILVA MELO PR27786/2020 R005501774 INDEFERIDO  ROBERIO SOARES MESQUITA PR26749/2020 R005374754 INDEFERIDO  UIRA NOGUEIRA DE BARROS CAIRO    PR27048/2020 R005487223 INDEFERIDO  VANUSA SOUSA SANTANA CORDEIRO PR27212/2020 F001462743 INDEFERIDO  VIRGINIA HELENA CASTRO LIMA PEREIRA  ROCH  PR27351/2020 T912205967 INDEFERIDO  VITOR SANTOS DE AZEVEDO PR27415/2020 T401503002 INDEFERIDO  VIVIANE MASCARENHAS GOIS PR27845/2020 R005509017 INDEFERIDO  ALEXANDRE DE JESUS PIRES PR26928/2020 T445201783 DEFERIDO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26940/2020 R005289467 DEFERIDO  ANTONIO LOURIVAL NUNES DOS PASSOS PR26944/2020 R005319810 DEFERIDO  GIOVANA MANTA DA SILVA  PR26907/2020 T906102075 DEFERIDO  JOAO PAULO BOMFIM DA SILVA PR27015/2020 T930101884 DEFERIDO  LELIS FALCAO ALVES PR27199/2020 T919800828 DEFERIDO  LUIZ ALBERTO VIANA CARDOSO PR27650/2020 T433200379 DEFERIDO  MARCELO ARAUJO DE OLIVEIRA PR26791/2020 T923701774 DEFERIDO  MARCELO MIRANDA DOS SANTOS PR27928/2020 R005506104 DEFERIDO  MARCIO DA COSTA SILVA     PR26998/2020 R005500052 DEFERIDO  MARCOS ANDRE CONCEICAO SOUSA PR27511/2020 T444601074 DEFERIDO  PEDRO HENRIQUE LIMA DA SILVA PR26679/2020 T918202019 DEFERIDO  RAFAEL DOS SANTOS BRITO PR27223/2020 T444001258 DEFERIDO  SILVANO DOS SANTOS DUQUE PR27310/2020 T424300037 DEFERIDO  UENDELL SANTOS NASCIMENTO PR27917/2020 R005310893 DEFERIDO  ADRIANA RAMOS COSTA PR26835/2020 T398000342 ADVERTÊNCIA  AGNALDO DA COSTA MAURICIO PR27446/2020 T932600304 ADVERTÊNCIA  ALBERTO LUIZ VASCONCELOS VIDAL PR27078/2020 T433200493 ADVERTÊNCIA  ALBERTO OLIVEIRA DOS SANTOS PR27546/2020 R005446745 ADVERTÊNCIA  ALTAIR SILVA BARBOSA PR26862/2020 R005510804 ADVERTÊNCIA  ARTUR DA SILVA LIMA PR27389/2020 R005543635 ADVERTÊNCIA  CARLOS EDUARDO ALMEIDA FERREIRA  PR26580/2020 R005490241 ADVERTÊNCIA  ENEAS FERREIRA DE SANTANA JUNIOR PR27556/2020 R005343656 ADVERTÊNCIA  ERICA BARBOSA BARRETO   PR26809/2020 T432000258 ADVERTÊNCIA  FERNANDO GUIMARAES GOES DO VAL PR26213/2020 T916900498 ADVERTÊNCIA  FERNANDO RIBEIRO DOS SANTOS  SOBRINHO  PR27593/2020 R005451894 ADVERTÊNCIA  GILVANIA DOS REIS OLIVEIRA PR26768/2020 R005420548 ADVERTÊNCIA  GLEISON FERREIRA DE SOUZA PR27639/2020 R005432466 ADVERTÊNCIA  HELIANA ACRIS DO NASCIMENTO      PR27097/2020 R005420236 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "21": "| N º 7.807 21 SOLICITANTE PROCESSO AIT RESULTADO  HENRIQUE ANDRADE SANTOS PR25763/2020 R005457740 ADVERTÊNCIA  HENRIQUE SILVA PEREIRA PR26576/2020 R005443848 ADVERTÊNCIA  JAILTON DE JESUS SANTOS PR26634/2020 T925600134 ADVERTÊNCIA  JANICE PEREIRA DUARTE DOS SANTOS PR26549/2020 R005307120 ADVERTÊNCIA  JOEL SANTANA PR27769/2020 R005511006 ADVERTÊNCIA  JONATAS LEVI SILVA DE BRITO PR27068/2020 R005448113 ADVERTÊNCIA  JOZELITA FERNANDES MACHADO PR26880/2020 T924202254 ADVERTÊNCIA  LELIS FALCAO ALVES PR27195/2020 T914802609 ADVERTÊNCIA  LUCAS RIBEIRO PEREIRA     PR27061/2020 R005545608 ADVERTÊNCIA  LUIZ SERGIO FOLGUEIRA PR27497/2020 R005352347 ADVERTÊNCIA  MANOEL BOMFIM REIS AMARAL PR26874/2020 R005487619 ADVERTÊNCIA  MARCELO BURGOS LEAL PR27051/2020 R005505973 ADVERTÊNCIA  MARIA EGICELIA NUNES TEIXEIRA  CASTRO      PR27279/2020 R005336459 ADVERTÊNCIA  MERCIENE FELIX BRAGA PR27470/2020 R005475674 ADVERTÊNCIA  MESSIAS MIRANDA SANTOS PR26759/2020 R005352776 ADVERTÊNCIA  PABLO SILVA SOUSA RIBEIRO PR26774/2020 T398500350 ADVERTÊNCIA  PAULO IZIDORO DAVID SANTOS PR26849/2020 R005521940 ADVERTÊNCIA  ROBERTO LUIZ PIMENTEL LERNER   PR26583/2020 R005397451 ADVERTÊNCIA  SONIA REGINA DA SILVA PEREIRA PR26979/2020 R005331527 ADVERTÊNCIA  THIERRY JACQUES LEMAIRE PR28113/2020 R005414325 ADVERTÊNCIA  YURI SANTOS DA MATTA VIRGEM LEMOS PR27570/2020 R005528432 ADVERTÊNCIA  ZILDA CALHEIRA DOS SANTOS PR27483/2020 T924203400 ADVERTÊNCIA  Salvador, Segunda-feira, 5 de Outubro de 2020  FABRIZZIO M.MARTINEZ Superitendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 031/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  3176/2013 MARCOS SANTOS DE JESUS  CENCOSUD BRASIL  COMERCIAL LTDA. (G.  BARBOSA COMERCIAL  LTDA.) - ADV. LUCIANA   SOUSA COUTINHO - OAB/ BA 30.251  ARQUIVAMENTO  470/2012 GILVANDRO DO ESPÍRITO SANTO TIM S/A - ADV.  RODRIGO   BORGES DE MOURA - OAB/ BA 42.878  ARQUIVAMENTO  SALVADOR, 05 DE OUTUBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 4.392/2020 Empresa: FINANCE - FINANÇAS ANÁLISE E CONSULTORIA ECONÔMICA LTDA - ME. Objeto: Contratação de empresa para a elaboração de estudo sobre o potencial de impacto de  mudança do Sistema Tributário, constante na PEC 45/2019, nas receitas dos entes federados, com  ênfase no Município de Salvador;  Valor Total: R$ 15.000,00 (quinze mil reais); Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte: 0100 - Tesouro. Amparo Legal: Lei 8.666/93, art. 24, inciso II. Data da Homologação:05/10/2020.   Salvador, 05 de outubro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 173/2020 - PROC: 1555/2020 - SEMGE.  OBJETO: Elaboração de registro de preço para produtos alimentícios - (MISTURA PARA BOLO)  LICITANTE LOTE VALOR (R$)  LKB COMERCIO LTDA 01 R$ 33.765,40  DATA DA HOMOLOGAÇÃO: 02/10/2020  Salvador, 05 de outubro de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 174/2020 - PROC: 1571/2020 - SEMGE.  OBJETO: Elaboração de registro de preço para aquisição de EQUIPAMENTOS E UTENSÍLIOS PARA   COPA E COZINHA INDUSTRIAL (FOGÃO E LIQUIDIFICADOR INDUSTRIAL).  LOTES 01 E 02 FRACASSADOS   DATA DA HOMOLOGAÇÃO: 02/10/2020  Salvador, 05 de outubro de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no  6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº176/2020. Objeto: Elaboração de registro de preços de para aquisição de vestuário - (VESTUÁRIO ESPORTIVO)  - SMS.  PROC: 508/2020 - SEMGE  RECORRENTE: - AMMA SLUÇOES COMERCIO EIRELI   DECISÃO HIERÁRQUICA: Conhecer do recurso interposto pela empresa AMMA SLUÇOES COMERCIO EIRELI, para no mérito,  julgá-lo IMPROCEDENTE de acordo com os Parecer COMPEL nº 324/2020, em conformidade com  Despacho Homologatório da Sra. Subsecretária datado de 02/10/2020.  Salvador, 05 de outubro de 2020.  NAILTON FRANÇA NUNES Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE PRORROGAÇÃO   A Comissão Setorial Permanente de Licitação - COPEL/SMED instituída pela Portaria nº 378/2019,  comunica aos interessados a PRORROGAÇÃO do prazo para recebimento de envelopes contendo os  documentos de habilitação referentes à Convocação do Chamamento a seguir:  CHAMAMENTO PÚBLICO Nº 001/2020 PROCESSO Nº: 3532/2020 OBJETO: Seleção de entidades educacionais que ofertem ensino superior no Município do Salvador  ou região metropolitana, públicas ou privadas e que estejam regularmente constituídas, interessadas  em firmar com a Administração Municipal parceria, por meio de Acordo de Cooperação Técnica, para  disponibilizar professores e estudantes estagiários das áreas de Psicologia, Pedagogia e Serviço  Social, para realização das ações multiprofissionais do Projeto “Educação e Resiliência: caminhos  para efetivação de ações multiprofissionais durante e pós-pandemia”.  PRAZO PARA ACOLHIMENTO DOS ENVELOPES: 15 (quinze) dias corridos, contados a partir da  publicação, no horário das 08h30min às 14h00min.  LOCAL DE RECEBIMENTO DOS ENVELOPES: Os Envelopes continuarão sendo recebidos na Secretaria         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "22": "| N º 7.80722  Municipal da Educação - SMED, Sala da COPEL, térreo, sito à Avenida Anita Garibaldi, nº 2.981, Rio  Vermelho, Salvador/BA.  DISPONIBILIZAÇÃO DO ATO CONVOCATÓRIO: O Ato Convocatório continua sendo disponibilizado nos  endereços eletrônicos: www.compras.salvador.ba.gov.br e educacao.salvador.ba.gov.br/.  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da COPEL/SMED, à  Avenida Anita Garibaldi, nº 2981, Rio Vermelho, Salvador, BA, no horário das 08h30min às 14h00min,  e através dos tels.: (71) 3202-3097 e 3202-3098, ou pelo e-mail: copel@educacaosalvador.net.   Salvador, 01 de outubro de 2020.  HILAISE SANTOS DO CARMO Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Autoridade Superior,  torna público para conhecimento dos interessados a homologação da licitação a seguir:  MODALIDADE: PREGÃO ELETRÔNICO Nº 006/2020 PROCESSO Nº: 3083/2020 OBJETO: Prestação de serviços de transporte escolar através de ônibus e micro-ônibus, com  monitor, visando atender os alunos da Rede Municipal de Ensino de Salvador, conforme condições,  quantidades e exigências estabelecidas no instrumento convocatório.   LOTE  EMPRESA  VALOR  01  ATLÂNTICO TRANSPORTES LTDA  R$ 14.729.600,00  02 R$ 8.648.750,00  03 R$ 449.360,00  DATA DA HOMOLOGAÇÃO: 30/09/2020 - Lotes 01 e 03; 02/10/2020- Lote 02.  Salvador, 02 de outubro de 2020.  HILAISE SANTOS DO CARMO  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 269/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.676/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/10/2020 até às 09:00 horas do dia   27/10/2020-SMS  Abertura das Propostas:27/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:27/10/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 270/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.683/2020  Recebimento das Propostas a partir das 08:00 horas do dia 27/10/2020 até às 09:00 horas do dia   28/10/2020-SMS  Abertura das Propostas:28/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:28/10/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 271/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 10.946/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/10/2020 até às 09:00 horas do dia   29/10/2020-SMS  Abertura das Propostas:29/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:29/10/2020 às 11:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 02 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE LICITAÇÃO   Tomada de Preços - SMS nº. 06/2020  Processo nº. 8914/2020  OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade de Saúde da   Família São Marcos II - USF São Marcos II - cujo terreno está situado na Rua Flor de Mandacaru, s/n,   nas proximidades das Ruas Elba Veloso e Renato Russo, Bairro de Canabrava, Distrito Sanitário Pau   da Lima, nesta Cidade do Salvador-BA.  DATA DO RECEBIMENTO DA PROPOSTA DE PREÇOS: 22/10/2020 às 10:00 horas, na SMS.  INFORMAÇÕES: O Edital e seus respectivos anexos poderão ser adquiridos no Portal de Compras   Salvador www.compras.salvador.ba.gov.br módulo “Licitações”, ou e-mail cpmlsms.sucop@gmail.  com das 8 às 12 horas e das 13 às 16h30. Os Projetos de Arquitetura, a Planilha Orçamentária e o   Memorial Descritivo deverão ser adquiridos através do e-mail supramencionado.   OBSERVAÇÃO: Os documentos exigidos para participação no certame deverão ser entregues no Setor   de Atendimento e Documentação (SEATE) até o terceiro dia útil anterior à data do recebimento das   propostas - 19/10/2020, conforme consta no Edital.  Salvador, 05 de outubro de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.227/2020  Processo nº 8.217/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 02 660,00  MEDYCAMENTHA PRODUTOS ONCOLOGICOS E HOSPITALARES  LTDA  04 201.141,00  TOTAL 201.801,00  Os lotes 01 e 03 foram FRACASSADOS. O lote 05 foi DESERTO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 30/09/2020  Pregão Eletrônico - SMS n.º 238/2020  Processo nº 8.161/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  LARA FARMA PRODUTOS FARMACEUTICOS LTDA ME 04 39.592,80  TOTAL 39.592,80  Os lotes 02 e 03 foram FRACASSADOS. O Lote 01 foi DESERTO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 31/08/2020.  Salvador, 02 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 235/2020 Processo nº 9.146/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  DROGAFONTE LTDA 03 1.641.600,00  TOTAL 1.641.600,00  Critério de Julgamento: Menor Preço. DATA DE HOMOLOGAÇÃO: 30/09/2020  Pregão Eletrônico - SMS n.199/2020 Processo nº 4.735/2020 Objeto:. REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  TECNOVIDA COMERCIAL LTDA 02 490.000,00  PRIME MEDICAL COMÉRCIO DE MATERIAL MÉDICO EIRELI 03 231.600,00  TOTAL 721.600,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "23": "| N º 7.807 23 Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 30/09/2020.  Salvador, 02 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 236/2020  Processo nº 10.122/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESA LOTES VALORES (R$)  ABSOLUTA SAUDE IMPORTAÇÃO EXPORTAÇÃO E COMÉRCIO DE  PRODUTOS PARA SAÚDE EIRELI  01 60.280,00  02 40.500,00  TOTAL 100.780,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 29/09/2020.  Salvador, 02 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão  Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com  base na Lei federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público  para conhecimento dos interessados, a Abertura dos Envelopes de Propostas de Preço da seguinte  Licitação:  LICITAÇÃO: nº 005/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 004/2020 - SEINFRA - Processo Administrativo nº  477/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica especializada para execução de Projeto de Trabalho Social,  referente ao CT 192.794-34/2006, em conformidade com o descrito na 2ª Reprogramação do  Projeto de Trabalho Social, junto à comunidade envolvida nas intervenções urbanísticas realizadas  na localidade de Baixa Fria, em São Marcos / Pau da Lima, no município de Salvador/BA, conforme  especificado no Edital e seus anexos.  Data e hora para abertura dos envelopes: 14 de outubro de 2020, às 10:00 horas.   Local: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, Sala de Licitação desta  Secretaria, situada à Avenida Vale dos Barris, n.º 125, Barris - Salvador - Bahia.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria  Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris - Salvador/BA, no  horário das 09:00 às 12:00 e das 14:00 às 16:00 horas.  Salvador, 05 de outubro de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   JULGAMENTO DE IMPUGNAÇÃO  RDC Nº 003/2020  A Comissão Permanente de Licitação da SUCOP, com base na Lei nº 8.666/93 na sua atual redação   e Lei Municipal 4.484/92, esta no que couber, torna público para conhecimento dos interessados   o julgamento da impugnação ao Edital de Licitação RDC nº 003/2020, cujo objeto consiste na   Contratação de pessoa jurídica, isolada ou em consórcio, para ELABORAÇÃO DE PROJETOS BÁSICO   E EXECUTIVO DE ENGENHARIA E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA,   PARA IMPLANTAÇÃO DA INTERVENÇÃO “H” - AV. ACM RETORNO RÓTULA DO ABACAXI - INTEGRANTE   DO EMPREENDIMENTO “NOVA TANCREDO NEVES” - Salvador-Bahia, de acordo com as exigências,   especificações e demais condições expressas no Edital e seus  anexos.  Impugnante:  CONSTRUTORA NM LTDA  Decisão Administrativa/Hierárquica: Conhecer da Impugnação e no mérito NEGAR PROVIMENTO.   O julgamento encontra-se disponível para download no Portal da SUCOP (Licitações).  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 05 de outubro de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 320/2019 PROCESSO: 8059/2019 OBJETO: Registro de Preços de equipamento cinematográfico. TERMO DE COMPROMISSO SEMGE N.º 232/2020 CONTRATADO: INFOTEL COMERCIO DE ELETRONICOS LTDA CNPJ: 07.640.726/0001-38 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SEDUR  SEMTEL  SEINFRA  SEMGE  SEMOB  ÓRGÃO/ENTIDADE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 05 de outubro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JARDEL ALVES DA SILVA INFOTEL COMERCIO DE ELETRONICOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100003856  TELEVISOR LED SLIM, SMART TV 32  POLEGADAS, CARACTERÍSTICAS GERAIS:  TELA 32 POLEGADAS, SISTEMAS  NTSC, PAL-M, PAL-N, ISDB-T, SMART  TV, ETHERNET (LAN) WI-FI INTEGRADO,  CONVERSOR DIGITAL INTEGRADO, EFEITO  DE SOM DOLBY DIGITAL, ENTRADAS  MÍNIMAS DE 2 HDMI E 1 USB, TENSÃO/ VOLTAGEM - BIVOLT, ACOMPANHA  MANUAL DE INSTRUÇÕES, CONTROLE  REMOTO; 2-PILHAS AA; 1-CABO DE FORÇA;  GARANTIA MÍNIMA DE 12 MESES.  1.006,62        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "24": "| N º 7.80724  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  02 100005131  TELEVISOR SMART TV LED SLIM, 48  POLEGADAS, FORMATO 16:9, RESOLUÇÃO  1920 X 1080 (FULL HD), SISTEMAS NTSC,  PAL-M, PAL-N, ETHERNET (LAN) WI-FI  INTEGRADO, CONVERSOR DIGITAL, EFEITO  DE SOM DOLBY DIGITAL, ENTRADAS  MÍNIMAS DE 2 HDMI E 1 USB, TENSÃO/ VOLTAGEM - BIVOLT, ACOMPANHA  MANUAL DE INSTRUÇÕES, CONTROLE  REMOTO; 2-PILHAS AA; 1-CABO DE FORÇA;  GARANTIA MÍNIMA DE 12 MESES.  UN 1.969,18  Salvador, 05 de outubro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 320/2019 PROCESSO: 8059/2019 OBJETO: Registro de Preços de equipamento cinematográfico. TERMO DE COMPROMISSO SEMGE N.º 233/2020 CONTRATADO: 4KSEG SOLUÇÕES TECNOLOGIAS EIRELI CNPJ: 26.202.210/0001-56 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SEDUR  SEMTEL  SEINFRA  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 05 de outubro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIA INÊS PELICIOTTI ABDO 4KSEG SOLUÇÕES TECNOLOGIAS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  01 100003252  SUPORTE PARA TV, PAREDE  ARTICULADO, CONFECCIONADO  EM AÇO, PARA SUPORTAR  EQUIPAMENTOS DE LCD / LED /  PLASMA DE 23 A 55 POLEGADAS,  INCLINAÇÃO ATÉ 15 GRAUS,  DISTÂNCIA DA PAREDE DE 10 CM,  PINTADO ELETROSTATICAMENTE  COM TINTA EPOXI PÓ, NA COR  PRETA, ACOMPANHA: MANUAL DE  INSTRUÇÃO COM JOGO COMPLETO  DE PARAFUSOS E BUCHAS.  53,55  02 100003253  SUPORTE PARA TV, FIXAÇÃO NO  TETO, CONFECCIONADO EM AÇO,  REGULÁVEL, PARA SUPORTAR  EQUIPAMENTOS DE LCD / LED /  PLASMA DE 23 A 32 POLEGADAS,  COM INCLINAÇÃO DE ATÉ 20 GRAUS,  PINTADO: ELETROSTATICAMENTE  COM TINTA EPOXI PÓ NA COR  PRETA, ACOMPANHA: MANUAL DE  INSTRUÇÃO COM JOGO COMPLETO  DE PARAFUSOS E BUCHAS.  UN 91,00  Salvador, 05 de outubro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 163/2020  PROCESSO: 804/2020  OBJETO: Registro de Preços de teste rápido COVID.  TERMO DE COMPROMISSO SEMGE N.º 375/2020  CONTRATADO: BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA -EPP  CNPJ: 04.086.552/0001-15  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 05 de outubro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARCELINO ANDRADE DE OLIVEIR BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA -EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200019859 TESTE RAPIDO IMUNOCROMATOGRAFICO  IGM/IGG PARA CORONAVIRUS - COVID-19.  UN 25,00  Salvador, 05 de outubro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO 1º ADITIVO “EX OFFICIO” AO TERMO Nº2019000238  Resumo do 1° Aditivo “Ex Officio” ao Termo de Compromisso de Fornecimento nº2019000238,  celebrado em 05/07/2020, entre a Secretaria Municipal de Gestão e UNICOBA Energia S.A PROCESSO  ADMINISTRATIVO nº7106/2018. OBJETO: Prorrogar a vigência do presente Termo de Compromisso de 03/07/2020 até 03/12/2020,  cujo objeto é o registro de preços para fornecimento de material elétrico (luminárias), permanecendo  o valor global estimado de R$27.000.000,00 (vinte e sete milhões de reais), mantendo-se as demais  condições contratadas.  DATA DA ASSINATURA: 02/07/2020  Salvador, 05 de outubro de 2020.  ISABELA L. M. CABRAL Subsecretária Municipal de Gestão  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010654  Processo: 10676/2020  Contratada: KOALA COMUNICAÇÃO VISUAL LTDA  CNPJ nº.29.142.745/0001-77.  Objeto: Totem dispenser para álcool gel 1l (8 unidades).  Valor total: R$ 1.844,00(mil, oitocentos e quarenta e quatro reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 05/10/2020.  Salvador, 5 de outubro de 2020.  NILDA ARAÚJO Coordenadora Administrativa  RESUMO DO CONTRATO Nº 029/2020  PROCESSO ELETRÔNICO Nº: 7777/2020 - SEMGE.  EMPRESA: COMDADOS COMÉRCIO E SERVIÇOS ELETRÔNICOS LTDA.  CNPJ: 34.203.752/0001-71.  OBJETO: Constitui objeto deste contrato a contratação através do Sistema de Registro de Preços, de   empresa especializada para execução, por demanda, de serviços de infraestrutura de redes lógica   (cabo UTO, cabo óptico e enlace de rádios) e elétrica, compreendendo instalação e manutenção com   fornecimento de equipamentos, materiais, mão de obra, componentes e dispositivos de testes.   VALOR TOTAL: R$ 792.443,00 (setecentos e noventa e dois mil, quatrocentos e quarenta e três reais).  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39, 33.90.30 e 44.90.52.  FONTE DE RECURSO: 0.1.00 e 2.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 05 de outubro de 2020.  Salvador, 05 de outubro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "25": "| N º 7.807 25 RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 171/2020  PROCESSO: 601/2020  OBJETO: Registro de Preços material esportivo  TERMO DE COMPROMISSO SEMGE Nº 374/2020  CONTRATADO: COMERCIAL LEITE DE CALÇADOS LTDA  CNPJ: 33.881.871/0001-10  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SMED  SEMPRE  SEMTEL  SPMJ  DATA DA ASSINATURA: 02 de outubro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JAILTON BATISTA LEITE COMERCIAL LEITE DE CALCADOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200002878 MEDALHA HONRA AO MÉRITO  REDONDA 60MM  UN 4,00  2 200004250 PETECA OFICIAL UN 10,00  3 200004280 TROFEU GOLEIRO METALIZADO  DOURADO 250MM  UN 32,00  4 200004282 TROFEU TAÇA METALIZADO  DOURADO 550MM  UN 72,00  5 200005703 TROFEU TAÇA METALIZADO  DOURADO 400MM.  UN 61,60  6 200005704 TROFEU TAÇA METALIZADO  DOURADO 300MM.  UN 27,00  7 200006104 APITO PROFISSIONAL METAL UN 15,00  8 200006707 CRONOMETRO DIGITAL UN 31,00  Salvador, 05 de outubro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 411/2020  PREGÃO ELETRÔNICO SMS: 377/2019  PROCESSO Nº 13973/2019  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 411/2020  CONTRATADA: DENTAL MED PRIME DE COMÉRCIO DE PRODUTOS ODONTOLÓGICOS LTDA  CNPJ: 29.069.633/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARISA CANCIAN  DENTAL MED PRIME DE COMÉRCIO DE PRODUTOS ODONTOLÓGICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LIMA ENDODÔNTICA TIPO K, Nº 15-40, 31 MM MARCA/ FABRICANTE: TDKAFILES  CX 12,25  02 LIMA ENDODÔNTICA TIPO K, Nº 45-80, 25 MM MARCA/ FABRICANTE: TDKAFILES  CX 12,25  03 LIMA ENDODÔNTICA TIPO K, Nº 45-80, 31 MM MARCA/ FABRICANTE: TDKAFILES  CX 12,25  04 LIMA ENDODÔNTICA TIPO K, Nº 06, 25 MM MARCA/ FABRICANTE: TDKAFILES  CX 12,25  05 LIMA ENDODÔNTICA TIPO K Nº 15-40 25MM MARCA/ FABRICANTE: TDKAFILES  CX 12,25  06 LIMA ENDODÔNTICA TIPO K, Nº 15-40, 21MM MARCA/ FABRICANTE: TDKAFILES  CX 12,25  ITEM MATERIAL UF VALOR UNITÁRIO  07 CONDENSADOR DE GUTA Nº 50 DE 21 MM MARCA/ FABRICANTE: TDKAFILES  UND 39,51  08 CONDENSADOR DE GUTA PERCHA MC SPADDEN DE 21  MM MARCA/FABRICANTE: TDKAFILES  CX 39,51  09 CONDENSADOR DE GUTA PERCHA MC SPADDEN Nº 60  DE 21 MM MARCA/FABRICANTE: TDKAFILES  CX 39,51  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 571/2020  PREGÃO ELETRÔNICO SMS: 170/2020  PROCESSO Nº 20231/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 571/2020  CONTRATADA: DX INDÚSTRIA, COMÉRCIO, IMPORTAÇÃO E EXPORTAÇÃO LTDA EPP  CNPJ: 02.228.938/0001-99  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CLÁUDIA SPERGE  DX INDÚSTRIA, COMÉRCIO, IMPORTAÇÃO E EXPORTAÇÃO LTDA EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PEÇA RETA ODONTOLÓGICA ACOPLÁVEL AOS  MICROMOTORES MARCA: DX FABRICANTE: DX  UND 236,47  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 574/2020  PREGÃO ELETRÔNICO SMS: 189/2020 PROCESSO Nº 7545/2020 OBJETO: Registro de preços para aquisição de fórmula nutricional TERMO DE COMPROMISSO SMS Nº 574/2020 CONTRATADA: SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA CNPJ: 18.656.923/0001-61 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 23/09/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CAROLINA BRASILEIRO LOPO SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  FORMULA NUTRICIONAL DESTINADA A AUXILIAR  PROCESSOS DE CICATRIZAÇÃO DE FERIDAS 200ML  MARCA: NOVASOURCE PROLINE 200ML FABRICANTE:  NESTLÉ  UND 8,796  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 634/2020  PREGÃO ELETRÔNICO SMS: 210/2020  PROCESSO Nº 6774/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 634/2020  CONTRATADA: SAMTRONIC INDUSTRIA E COMERCIO LTDA  CNPJ: 58.426.628/0001-33  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDGAR FÉLIX MULLER  SAMTRONIC INDUSTRIA E COMERCIO LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "26": "| N º 7.80726  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  EQUIPO DE BOMBA DE INFUSÃO, PARA SISTEMA  PERISTÁLTICO LINEAR OU SHUTTLE MARCA:  SAMTRONIC FABRICANTE: SAMTRONIC INDUSTRIA E  COMERCIO LTDA  UND 16,95  02  EQUIPO DE BOMBA DE INFUSÃO, PARA SISTEMA  PERISTÁLTICO LINEAR OU SHUTTLE - COR AMBAR  MARCA: SAMTRONIC FABRICANTE: SAMTRONIC  INDUSTRIA E COMERCIO LTDA  UND 16,95  03 EQUIPO P/ INFUSÃO SOLUÇÕES FOTOSSENSÍVEIS  MARCA: SAMTRONIC FABRICANTE: SAMTRONIC  INDUSTRIA E COMERCIO LTDA  UND 22,42  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 643/2020  PREGÃO ELETRÔNICO SMS: 056/2020  PROCESSO Nº 19314/2019  OBJETO: Registro de preços para aquisição de lanceta digital  TERMO DE COMPROMISSO SMS Nº 643/2020  CONTRATADA: ASTRA CIENTIFICA EIRELI  CNPJ: 05.431.736/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 23/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ANDREA FRANCESCA CALABRESE  ASTRA CIENTIFICA EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LANCETA DIGITAL PARA PUNÇÃO CAPILAR 21 A 23  G MARCA: UNIQUEMED FABRICANTE: UNIQUEMED -  SHANDONG LIANFA  UND 0,25  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 644/2020  PREGÃO ELETRÔNICO SMS: 056/2020  PROCESSO Nº 19314/2019  OBJETO: Registro de preços para aquisição de lanceta digital  TERMO DE COMPROMISSO SMS Nº 644/2020  CONTRATADA: CIRÚRGICA JB LTDA - EPP  CNPJ: 23.767.772/0001-59  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 23/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOELMA CARVALHO MOREIRA  CIRÚRGICA JB LTDA - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LANCETA DIGITAL PARA PUNÇÃO CAPILAR 28G MARCA:  LANCETA DE SEGURANÇA BIOMASS FABRICANTE:  SUZHOU KYUAN MEDICAL APPARATUS CO., LTD  UND 0,27  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 649/2020  PREGÃO ELETRÔNICO SMS: 216/2020  PROCESSO Nº 8383/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 649/2020  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 24/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CARBONO LÍQUIDO PARA OCLUSÃO, PONTOS DE CONTATO  E PRÓTESE METÁLICA  MARCA: SUPER FILM FABRICANTE:  KOTA  FR 44,74  02 CERA ODONTOLÓGICA ROSA Nº 07 MARCA: LYSANDA  FABRICANTE: LYSANDA  CX 10,40  03 CERA ODONTOLÓGICA UTILIDADE ROSA MARCA: LYSANDA  FABRICANTE: LYSANDA  CX 10,40  04 PASTA PARA IMPRESSÃO ZINCO ENÓLICA MARCA: LYSANDA  FABRICANTE: LYSANDA  CX 26,91  05 RESINA ODONTOLÓGICA ACRÍLICA INCOLOR MARCA: BLUE  DENT 250 GRAMAS FABRICANTE: BLUE DENT  UND 26,91  06 POSICIONADOR DE FILME RADIOGRÁFICO EM PLÁSTICO  ESTERELIZÁVEL USO ADULTO MARCA: PRISMA FABRICANTE:  PRISMA  UND 51,80  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 007/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 007/2020, celebrado em 07/01/2020, entre a MS/  Secretaria Municipal da Saúde e DOLMC MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8763/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/10/2020 até 01/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 353/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 353/2020, celebrado em 13/07/2020, entre a SMS/ Secretaria Municipal da Saúde e GMRLA MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 9205/2020 OBJETO: Prorrogar a vigência do presente Contrato de 12/10/2020 até 09/01/2021 cujo objeto é  a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 6.980,57 (seis mil  novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,  novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 321/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 321/2020, celebrado em 10/07/2020, entre a SMS/ Secretaria Municipal da Saúde e JEL MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 9186/2020 OBJETO: Prorrogar a vigência do presente Contrato de 11/10/2020 até 08/01/2021 cujo objeto é  a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 6.980,57 (seis mil  novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,  novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 080/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 080/2018, celebrado em 30/09/2020 entre a PMS/ Secretaria Municipal da Saúde e a CLÍNICA MARECHAL RONDON.  PROCESSO ADMINISTRATIVO nº 10558/2019 OBJETO: Prorrogar a vigência do contrato de 01/10/2020 até 30/09/2021, tendo por objeto a  execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Fisioterapia, Oftalmologia,  Ortopedia, Traumatologia, Radiologia, Diagnóstico Por Imagem e Medicina Nuclear, permanecendo  o valor mensal estimado de R$ 71.869,76 (setenta e um mil, oitocentos e sessenta e nove reais  e setenta e seis centavos) e o valor anual de R$ 862.437,12 (oitocentos e sessenta e dois mil,  quatrocentos e trinta e sete reais e doze centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 30/09/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "27": "| N º 7.807 27 RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 357/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 357/2020, celebrado em 10/07/2020, entre a SMS/  Secretaria Municipal da Saúde e SALUT PRIME SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9251/2020  OBJETO: Prorrogar a vigência do presente Contrato de 11/10/2020 até 08/01/2021 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 6.980,57 (seis mil   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 318/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 318/2020, celebrado em 10/07/2020, entre a SMS/  Secretaria Municipal da Saúde e VILA VELHA SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  PROCESSO ADMINISTRATIVO nº 9184/2020  OBJETO: Prorrogar a vigência do presente Contrato de 11/10/2020 até 08/01/2021 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 6.980,57 (seis mil   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 360/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 360/2020, celebrado em 15/07/2020, entre a SMS/  Secretaria Municipal da Saúde e VIML MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9256/2020  OBJETO: Prorrogar a vigência do presente Contrato de 14/10/2020 até 11/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 30.558,72 (trinta mil,   quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 255/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 255/2020, celebrado em 18/05/2020 entre a PMS/  Secretaria Municipal da Saúde e TAMFJV - MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 27/2020 OBJETO: Prorrogar a vigência do contrato de 16/08/2020   até 14/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 020/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 020/2020, celebrado em 07/01/2020, entre a SMS/  Secretaria Municipal da Saúde e JKMW MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8945/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/10/2020 até 01/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 61.117,44 (sessenta e   um mil, cento e dezessete reais e quarenta e quatro centavos), e o valor global de R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 038/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 038/2020, celebrado em 14/01/2020, entre a SMS/ Secretaria Municipal da Saúde e KLAJ MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 9008/2020 OBJETO: Prorrogar a vigência do presente Contrato de 11/10/2020 até 08/01/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado 45.838,08 (quarenta e cinco  mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento e trinta  e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 016/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 016/2020, celebrado em 09/01/2020, entre a SMS/  Secretaria Municipal da Saúde e PLARM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8935/2020  OBJETO: Prorrogar a vigência do presente Contrato de 06/10/2020 até 03/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 45.838,08 (quarenta e   cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 073/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 073/2019, celebrado em 19/07/2019, entre a SMS/  Secretaria Municipal da Saúde e CLINICA MÉDICA DRA PRISCILA DE MATOS EIRELI  PROCESSO ADMINISTRATIVO nº 8545/2020  OBJETO: Prorrogar a vigência do presente Contrato de 16/10/2020 até 13/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 097/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 097/2019, celebrado em 10/07/2019, entre a MS/  Secretaria Municipal da Saúde e SALVADOR SAÚDE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8508/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/10/2020 até 01/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 200/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 200/2020, celebrado em 13/04/2020, entre a SMS/  Secretaria Municipal da Saúde e SCR- SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 9183/2020  OBJETO: Prorrogar a vigência do presente Contrato de 11/10/2020 até 08/01/2021 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado R$ 6.980,57 (seis mil   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 205/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 205/2020, celebrado em 03/04/2020, entre a SMS/  Secretaria Municipal da Saúde e SEMPRE SAÚDE - SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 9031/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/10/2020 até 31/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 178/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 178/2020, celebrado em 03/04/2020, entre a SMS/  Secretaria Municipal da Saúde e W MED - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9027/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/10/2020 até 31/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "28": "| N º 7.80728  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 237/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 237/2019, celebrado em 07/01/2020, entre a MS/  Secretaria Municipal da Saúde e GIBEPAT MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8493/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/10/2020 até 01/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 037/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 037/2020, celebrado em 07/01/2020, entre a SMS/  Secretaria Municipal da Saúde e OPLAY MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8967/2020  OBJETO: Prorrogar a vigência do presente Contrato de 16/10/2020 até 13/01/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇO  CONTRATO Nº 367/2020  PROCESSO nº 18588/2019  OBJETO: Contratação de empresa de engenharia para prestação de serviços técnicos especializados   de manutenção preventiva corretiva para os prédios administrativos e unidades de saúde do   município de salvador. O objeto compreende o fornecimento de material, mão de obra técnica   especializada, equipamentos, ferramentas e utensílios adequados a execução dos serviços (lote 1).  VALOR GLOBAL: R$ 2.000.000,00 (dois milhões de reais).  DOTAÇÃO ORÇAMENTÁRIA: 10.122.0016.250106 e 10.301.0016.249300, ELEMENTO DE DESPESA nº.   3.3.90.39 e 3.3.90.30, FONTE DE RECURSOS 002, 014 e 091.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 12 (doze) meses, a contar da data de   01/09/2020.  CONTRATADA: ANGRA ENGENHARIA LTDA.  CNPJ: 08.722.657/0001-74  DATA DA ASSINATURA: 31/08/2020  AMPARO LEGAL: Leis Federais nº 8.666/93.  RESPONSAVEL LEGAL: Daniel Cordeiro Bonfim  Salvador, 29 de setembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 340/2020  PROCESSO nº 10068/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: SALUT PRIME MÉDICOS LTDA.  CNPJ: 35.524.142/0001-32  DATA DA ASSINATURA: 21/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Ana Carolina Martins Dantas  Salvador, 28 de setembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 267/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 267/2020, celebrado em 10/06/2020 entre a PMS/  Secretaria Municipal da Saúde e ASTRALMED - SERVIÇOS MÉDICOS HOSPITALAR LTDA.  PROCESSO ADMINISTRATIVO nº 6451/2020 OBJETO: Prorrogar a vigência do contrato de 08/09/2020   até 07/12/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 280/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 280/2020, celebrado em 01/06/2020 entre a PMS/  Secretaria Municipal da Saúde e MEDSAÚDE - SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº 5882/2020 OBJETO: Prorrogar a vigência do contrato de 30/08/2020   até 28/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 193/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 193/2020, celebrado em 01/04/2020 entre a PMS/  Secretaria Municipal da Saúde e SAMPS - SERVIÇOS DE ATENDIMENTOS  MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 8968/2020 OBJETO: Prorrogar a vigência do contrato de 27/09/2020   até 26/12/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 109/2020  PUBLICAÇÃO: D.O.M. nº 7.571 de 13 de fevereiro de 2020, pág. 44.  PROCESSO Nº 11002/2019.  ONDE SE LÊ:   04 TESTE IMUNOCROMATOGRÁFICO PARA A DETECÇÃO DE   ANTICORPOS IGM CONTRA O VÍRUS CHIKUNGUNYA. MARCA:  VIRCELL FABRICANTE: MICROBIOLOGISTS  UND 39,20  LEIA-SE:   04 TESTE IMUNOCROMATOGRÁFICO PARA A DETECÇÃO DE  ANTICORPOS IGM CONTRA O VÍRUS CHIKUNGUNYA. MARCA:  NOVATEC FABRICANTE: NOVATEC  DIAGNOSTICS  UND 39,20  Salvador, 29 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 220/2020,   publicado no DOM nº 7.758, de 14 de agosto de 2020, página 16 e 17.  Onde se Lê:   Resumo do 2º Termo “Ex Officio” ao Contrato nº 074/2020, celebrado em 27/04/2020 entre a PMS/  Secretaria Municipal da Saúde e FAMBJM  - SERVIÇOS MÉDICOS LTDA.  Leia-se:   Resumo do 2º Termo “Ex Officio” ao Contrato nº 220/2020, celebrado em 27/04/2020 entre a PMS/  Secretaria Municipal da Saúde e FAMBJM  - SERVIÇOS MÉDICOS LTDA.  Salvador, 05 de outubro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "29": "| N º 7.807 29 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010673  PROCESSO Nº: 3577/2019  TERMO DE COMPROMISSO Nº: 2020000342  CONTRATADA: MCL INDUSTRIAL E COMERCIAL EIRELI  CNPJ: 13.061.273/0001-98  OBJETO: ARMARIO CHAVE CLAVICULADA EM AÇO.  VALOR: R$ 581,32 (quinhentos e oitenta e um reais e trinta e dois centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 134200 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 05/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010680  PROCESSO Nº: 6965/2019  TERMO DE COMPROMISSO Nº: 2020000093  CONTRATADA: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA  CNPJ: 03.586.956/0001-05  OBJETO: MARTELO DE UNHA EM AÇO E PÁ QUADRADA EM CHAPA DE AÇO.  VALOR: R$ 54,47 (cinquenta e quatro  reais e quarenta e sete centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903015 -   FONTE: TESOURO  DATA DA ASSINATURA: 05/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010681  PROCESSO Nº: 6965/2019.1  TERMO DE COMPROMISSO Nº: 2020000094  CONTRATADA: FER - MAX FERRAMENTAS LTDA  CNPJ: 22.014.876/0001-20  OBJETO: COLHER DE PEDREIRO EM LÂMINA DE AÇO.  VALOR: R$ 14,78 (quatorze reais e setenta e oito centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903015 -   FONTE: TESOURO  DATA DA ASSINATURA: 05/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 551-D/2020  PROCESSO nº 469/2020  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: SANTOLIN EXTINTORES LTDA ME.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem por objeto a contratação de empresa   especializada na prestação de serviço em recargas de extintores para atender as demandas da   Saltur.  CLÁUSULA SEGUNDA - DO VALOR - R$ 1.948,00 (mil novecentos e quarenta e oito reais).  CLÁUSULA TERCEIRA-DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade: 250121   - Manutenção dos Serviços Técnicos e Adm. Da Saltur; Elemento de Despesa: 3.3.90.39-Outros   Serviços de Terceiros - PJ.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 05 de outubro de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  SANTOLIN EXTINTORES LTDA ME.  Salvador, 05 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 547-D/2020, publicado no DOM n.º 7.702, de 26 de junho de 2020, página   11.  ONDE SE LÊ: DATA DA ASSINATURA: 25 de junho de 2020  LEIA-SE: DATA DA ASSINATURA: 24 de junho de 2020  Salvador, 05 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 455-D/2019, publicado no DOM n.º 7.796, de 25 de setembro de 2020,   página 23.  ONDE SE LÊ: CONTRATO nº 455-D/2019.  LEIA-SE: CONTRATO nº 456-D/2019.  ONDE SE LÊ: DO OBJETO - CLÁUSULA PRIMEIRA-DO OBJETO - O presente instrumento tem por   finalidade prorrogar contrato originário por mais 12 (doze) meses, a contar de sua data de   vencimento, conforme o art. 71 da Lei 13.303/2016 e suas posteriores alterações, ficando mantido o   valor total de R$ 3.559,65 (três mil quinhentos e cinquenta e nove reais e sessenta e cinco centavos,   correspondentes à execução dos serviços previstos no Contrato n.º455-D/2019, nos termos da   proposta financeira apresentada.  LEIA-SE: DO OBJETO - CLÁUSULA PRIMEIRA-DO OBJETO - O presente instrumento tem por finalidade   prorrogar contrato originário por mais 12 (doze) meses, a contar de sua data de vencimento,   conforme o art. 71 da Lei 13.303/2016 e suas posteriores alterações, ficando mantido o valor total   de R$6.600,00(seis mil e seiscentos reais),correspondentes à execução dos serviços previstos no   Contrato n.º456-D/2019, nos termos da proposta financeira apresentada.  Salvador, 05 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 53/2020  AFM Nº: 2020010698  PROCESSO: 14122 - 2020  TERMO DE COMPROMISSO Nº: 2019000372  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: Água mineral sem gás copo 200ML  VALOR: 13.440,00 (treze mil quatrocentos e quarenta reais)  NOTA DE EMPENHO: 2020/001030  Salvador (BA), 05 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora Administrativa e Financeira (em exercício)  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   TORNAR SEM EFEITO  Tornar sem efeito a Autorização de Fornecimento de Materiais - AFM nº 2020010574, publicada no   DOM nº 7.806, página 25, de 03 a 05 de outubro de 2020.  Salvador, 05 de outubro de 2020.  IVAN PAES L. C. ROCHA Coordenador Apoio Adm. / CODESAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "30": "| N º 7.80730  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL    RESUMO DE CONTRATO  CONTRATO n° 050/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: PODIUM DISTRIBUIDORA EIRELI CNPJ: 11.258.473/0001-00 PROCESSO Nº: 530/2020 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Aquisição de Brita 3/8, 5/8 e Pó de pedra   PRAZO: 12 (doze) meses VALOR GLOBAL: R$ 65.887,50 (sessenta e cinco mil e oitocentos e oitenta e sete reais e cinqüenta  centavos). DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 245300 - Elemento de Despesa 33.90.30, Fonte 0.1.00. DATA DA ASSINATURA: 01/10/2020 PARECER Nº: 153/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa Pela Contratada: Podium Distribuidora Eireli - Caroline Xavier da Cruz  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 016/2020  Contrato nº: 027/2019- Execução dos serviços de Requalificação do Jardim Botânico do Município do   Salvador, localizado na Avenida São Rafael - São Marcos, Salvador/BA.  Empresa:  QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82  Objeto: Reajuste das medições do referido contrato, compreendendo o período de julho/2020 a   junho/2021, com aplicação do Índice de Reajuste K 0,042898%.  Amparo Legal: Clausula décima do Contrato, art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº   8.666/1993, e arts. 1°, 2° e 3° da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 01 de outubro de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 016/2019  Processo nº: 318/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: RC RESTAURAÇÃO E CONSTRUÇÕES EIRELI-ME-CNPJ/MF nº 05.959.628/0001-32  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e supressão, nos itens que compõem a planilha de   preços e serviços, referida nas cláusulas quinta e sexta do Contrato nº 016/2019, cujo objeto consiste   na Execução dos serviços de Requalificação de Edificações dos Arcos da Montanha, localizados na   Ladeira da Conceição, Centro, Salvador/BA, substituídos por outros, constantes de nova planilha, que   é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 737.386,12 (setecentos e trinta e sete mil, trezentos e oitenta e seis reais   e doze centavos), equivalente a 21,3215% do valor global contratado, fixado na cláusula sétima,   conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas   partes.  CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos do orçamento da SUCOP-Unidade Orçamentária: 61.60.02;   Projeto/Atividade: 15.451.010.1107-Requalificação de Espaços Públicos; Natureza das Despesas:   4.4.90.51 - Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa   do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios;   0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/  Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas; 0.1.91- Operações de Crédito   Externas; 0.1.92-Alienação de Bens.  Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 01/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e FABIANE MACEDO VIEIRA-RC  RESUMO DO 15º TERMO ADITIVO  CONTRATO nº 003/2016  Processo nº:  1517/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: RIBEIRO SILVA CONSTRUÇÕES E SERVIÇOS LTDA-CNPJ/MF nº 10.603.351/0001-40  Objeto: O prazo previsto na cláusula quarta do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 29/08/2020 e término em 27/10/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura:  24/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALBINO RIBEIRO DA SILVA JUNIOR - RIBEIRO   SILVA  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE CESSÃO DE USO Nº 005 /2020  Resumo do Termo de Cessão de Uso nº 005/2020, celebrado em 02/10/2020 entre o Município de   Salvador através da Secretaria Municipal da Saúde - SMS e a Secretaria Municipal de Políticas para   Mulheres, Infância e Juventude - SPMJ.  OBJETO: cessão de uso com encargos descrito na Clausula Segunda, a CESSIONÁRIA, de uma   Geladeira Frost Free, cor branca capacidade 342 litros, tombamento nº 354.307, com exclusiva   finalidade de sua utilização para suprir demanda dos Projetos de Aprendizagem voltados para   adolescentes em situação de vulnerabilidade: Projeto Sinaleira e Projeto Cidadão Aprendiz  VIGÊNCIA: 12 (doze) meses a partir de sua assinatura.  DATA DA ASSINATURA: 02/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude  RETIFICAÇÃO DO RESUMO DE CONVÊNIO   Retificação de Publicação do RESUMO DE CONVENIO Nº 011/2020, publicado no DOM nº 7.802, de 30   de setembro de 2020, página 40.  Onde se Lê:   DO OBJETO - repasse dos recursos estipulados nas Portarias nº 1.393 e 1.448/2020 para custeio   com vistas a fortalecer os atendimentos assistências no enfrentamento a Pandemia da Covid-19,   conforme detalhado no Plano de Trabalho, acostado às fls. 211 à 216 constantes do Processo   Administrativo nº 11.798/2020, peça esta que integra este instrumento independentemente de   transcrição  Leia-se:   DO OBJETO - repasse dos recursos estipulados nas Portarias nº 1.393 e 1.448/2020 para custeio   com vistas a fortalecer os atendimentos assistências no enfrentamento a Pandemia da Covid-19,   conforme detalhado no Plano de Trabalho, acostado às fls. 211 à 216 constantes do Processo   Administrativo nº 10.241/2020, peça esta que integra este instrumento independentemente de   transcrição  Salvador, 05 de outubro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "31": "| N º 7.807 31 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293-B, da Lei 7.186/06 convida os contribuintes abaixo relacionados a comparecerem no  prazo máximo de 30 (trinta) dias, a contar da publicação do presente Edital, à sede desta secretaria,  situada na Rua das Vassouras nº 01 Mezanino, Centro, nesta capital no horário de 08:00 h às 17:00 h,  de 2ª a 6ª feira, para conhecimento do DEFERIMENTO do processo. Em caso de não comparecimento,  o processo será arquivado. A situação do processo pode ser consultada no site www.sefaz.ba.gov.br  menu: Serviços/Consultas/Processos.  PROCESSO REQUERENTE ASSUNTO  11598/2016 SERVICO NACIONAL DE APRENDIZAGEM  COMERCIAL  IMPOSTO PREDIAL  TERRITORIAL URBANO  11636/2016 PATRIMONIAL PINHEIRO LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  11637/2016 PATRIMONIAL PINHEIRO LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  11830/2016 FLAVIO RODRIGUES DE NEGREIROS IMPOSTO PREDIAL   TERRITORIAL URBANO  11834/2016 ANA MARIA STRAUCH DE CARVALHO SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  11878/2016 CONDOMINIO MUNDO PLAZA IMPOSTO PREDIAL   TERRITORIAL URBANO  12025/2016 CARLOS ROBERTO DE MELO FILHO IMPOSTO PREDIAL   TERRITORIAL URBANO  13546/2016 EVERALDO SANTANA DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  2444/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  2469/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  2854/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  3591/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  3633/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  3690/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  3908/2016 CONSELHO REGIONAL DE ENGENHARIA E  AGRONOMIA DA BAHIA  IMPOSTO PREDIAL  TERRITORIAL URBANO  8285/2016 DILMA MARIA SOARES ANDRADE GOES IMPOSTO PREDIAL   TERRITORIAL URBANO  8489/2016 CLAUDIO ROBERTO DE SANTANA IMPOSTO PREDIAL   TERRITORIAL URBANO  Salvador, 05 de Outubro de 2020  DILSON TANAJURA MOREIRA Coordenadoria de Cadastros  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293-B, da Lei 7.186/06 convida os contribuintes abaixo relacionados a comparecerem no  prazo máximo de 30 (trinta) dias, a contar da publicação do presente Edital, à sede desta secretaria,  situada na Rua das Vassouras nº 01 Mezanino, Centro, nesta capital no horário de 08:00 h às 17:00  h, de 2ª a 6ª feira, para conhecimento do DEFERIMENTO PARCIAL do processo. Em caso de não  comparecimento, o processo será arquivado. A situação do processo pode ser consultada no site  www.sefaz.ba.gov.br menu: Serviços/Consultas/Processos.  PROCESSO REQUERENTE ASSUNTO  10094/2016 EUNICE DA CRUZ BARBOSA SOUZA IMPOSTO PREDIAL   TERRITORIAL URBANO  10480/2016 ANTONIO JORGE DE SOUZA MATHEUS IMPOSTO PREDIAL   TERRITORIAL URBANO  10948/2016 JOAO NASCIMENTO FONSECA FILHO IMPOSTO PREDIAL   TERRITORIAL URBANO  10966/2016 SEL - EMPREENDIMENTOS E PARTICIPACOES LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  10968/2016 JOAO NASCIMENTO FONSECA FILHO IMPOSTO PREDIAL   TERRITORIAL URBANO  10993/2016 JOAO NASCIMENTO FONSECA FILHO IMPOSTO PREDIAL   TERRITORIAL URBANO  11012/2016 JOSE CARLOS COUTO SOUZA IMPOSTO PREDIAL   TERRITORIAL URBANO  11072/2016 JOSILENE ALMEIDA NUNES IMPOSTO PREDIAL   TERRITORIAL URBANO  11828/2016 CONDOMINIO EDF PORT PRINCE IMPOSTO PREDIAL   TERRITORIAL URBANO  11839/2016 MARIA CRISTINA PATO VIEIRA DE CAMPOS IMPOSTO PREDIAL   TERRITORIAL URBANO  PROCESSO REQUERENTE ASSUNTO  11851/2016 IGOR VILASBOAS DE OLIVEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  11854/2016 SILVIO CARLOS GALLO SAMPAIO IMPOSTO PREDIAL   TERRITORIAL URBANO  12153/2016 MARIO EFIGENIO SOARES DE ANDRADE IMPOSTO PREDIAL   TERRITORIAL URBANO  12396/2016 MIRIAN ALVES DE LIMA IMPOSTO PREDIAL   TERRITORIAL URBANO  12670/2016 MARIAH DE MEIRELLES FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  12689/2016 NORCON SOCIEDADE NORDESTINA DE  CONSTRUCOES S/A  IMPOSTO PREDIAL  TERRITORIAL URBANO  12696/2016 NORCON SOCIEDADE NORDESTINA DE  CONSTRUCOES S/A  IMPOSTO PREDIAL  TERRITORIAL URBANO  12755/2016 JADSON ANDRADE SPINOLA IMPOSTO PREDIAL   TERRITORIAL URBANO  12821/2016 MARIAH MEIRELLES DE FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  12822/2016 MARIAH MEIRELLES DE FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  12839/2016 WELLINGTON LINS ROCHA IMPOSTO PREDIAL   TERRITORIAL URBANO  12854/2016 MERCIA DELIA ATALA DE ANDRADE IMPOSTO PREDIAL   TERRITORIAL URBANO  12863/2016 LAYRTTON CHAVES BORGES IMPOSTO PREDIAL   TERRITORIAL URBANO  12880/2016 JOSE GABRIEL DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  13050/2016 NORCON SOCIEDADE NORDESTINA DE  CONSTRUCOES S/A  IMPOSTO PREDIAL  TERRITORIAL URBANO  13302/2016 JOSE PEREZ ESTEVES IMPOSTO PREDIAL   TERRITORIAL URBANO  13369/2016 LUIZ CARLOS CORREIA OLIVEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  13384/2016 NORCON SOCIEDADE NORDESTINA DE  CONSTRUCOES S/A  IMPOSTO PREDIAL  TERRITORIAL URBANO  13411/2016 BOLSA IMOBILIARIA BRASILEIRA LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  13449/2016 GERALDO LIMA DE CARVALHO IMPOSTO PREDIAL   TERRITORIAL URBANO  13451/2016 CATUSSABA HOTEL LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  13453/2016 ANAPURUS PATRIMONIAL S/A IMPOSTO PREDIAL   TERRITORIAL URBANO  13606/2016 ANAPURUS PATRIMONIAL S/A IMPOSTO PREDIAL   TERRITORIAL URBANO  13624/2016 MAR ATLANTICO ADMINISTRACAO LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  13645/2016 MAR ATLANTICO ADMINISTRACAO LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  16256/2016 NILZETE OLIVEIRA SANTANA IMPOSTO PREDIAL   TERRITORIAL URBANO  16267/2016 NILZETE OLIVEIRA SANTANA IMPOSTO PREDIAL   TERRITORIAL URBANO  16268/2016 NILZETE OLIVEIRA SANTANA IMPOSTO PREDIAL   TERRITORIAL URBANO  16285/2016 NILZETE OLIVEIRA SANTANA IMPOSTO PREDIAL   TERRITORIAL URBANO  16498/2016 NILZETE OLIVEIRA SANTANA IMPOSTO PREDIAL   TERRITORIAL URBANO  2517/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  2554/2016 SANTA CASA DE MISERICORDIA DA BAHIA IMPOSTO PREDIAL   TERRITORIAL URBANO  2690/2016 EUGENIA RAMOS DA SILVA IMPOSTO PREDIAL   TERRITORIAL URBANO  6951/2016 JOHANN WILHELM BEHRMANN IMPOSTO PREDIAL   TERRITORIAL URBANO  7171/2016 LAILA CAROLINE MARQUES GONCALVES IMPOSTO PREDIAL   TERRITORIAL URBANO  7995/2016 MARIA MADALENA SANTANA RAMOS IMPOSTO PREDIAL   TERRITORIAL URBANO  8882/2016 SELMA MARIA RAMOS DE JESUS IMPOSTO PREDIAL   TERRITORIAL URBANO  Salvador, 05 de Outubro de 2020  DILSON TANAJURA MOREIRA Coordenadoria de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "32": "| N º 7.80732  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  Artigo 293-B, da Lei 7.186/06 convida os contribuintes abaixo relacionados a comparecerem no prazo  máximo de 30 (trinta) dias, a contar da publicação do presente Edital, à sede desta secretaria, situada  na Rua das Vassouras nº 01 Mezanino, Centro, nesta capital no horário de 08:00 h às 17:00 h, de 2ª  a 6ª feira, para conhecimento do INDEFERIMENTO do processo. Em caso de não comparecimento, o  processo será arquivado. A situação do processo pode ser consultada no site www.sefaz.ba.gov.br  menu: Serviços/Consultas/Processos.  PROCESSO REQUERENTE ASSUNTO  10027/2017 MARIAH DE MEIRELLES FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  10080/2017 EDINALVA GALVAO CARNEIRO RIBEIRO IMPOSTO PREDIAL   TERRITORIAL URBANO  10251/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10411/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10419/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10452/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10458/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10513/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10567/2017 DILSON JATAHY FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  10575/2017 DILSON JATAHY FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  10585/2017 MARIAH MEIRELLES DE FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  10602/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10603/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10608/2017 CATUSSABA HOTEL LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  10612/2017 AZENAIDE BRITO DE OLIVEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  10912/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10922/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10925/2017 DIHOL-DESENVOLVIMENTO IMOBILIARIO E  HOTELARIA LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  10941/2017 DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS  LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  11925/2017 ADJANE GALDINO DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  12466/2017 DILSON JATAHY FONSECA JUNIOR IMPOSTO PREDIAL   TERRITORIAL URBANO  12467/2017 DILSON JATAHY FONSECA JUNIOR IMPOSTO PREDIAL   TERRITORIAL URBANO  12493/2017 MANUEL DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  12496/2017 MANUEL DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  12497/2017 MANUEL DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  12498/2017 MANUEL DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  12501/2017 PORTO CALE PARTICIPACOES LTDA - EPP IMPOSTO PREDIAL   TERRITORIAL URBANO  12503/2017 PORTO CALE PARTICIPACOES LTDA - EPP IMPOSTO PREDIAL   TERRITORIAL URBANO  12505/2017 PORTO CALE PARTICIPACOES LTDA - EPP IMPOSTO PREDIAL   TERRITORIAL URBANO  12508/2017 PORTO CALE PARTICIPACOES LTDA - EPP IMPOSTO PREDIAL   TERRITORIAL URBANO  15764/2017 W1H2 PATRIMONIAL E PARTICIPACOES LTDA - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  17173/2017 TECNO-CON-BA CONTABILIDADE LTDA - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  18815/2017 ERONILDES DE JESUS SANTOS - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19104/2017 C P EMPREENDIMENTOS E SERVICOS LTDA - EPP TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19125/2017 JOSE REIS SERVICOS LTDA - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19175/2017 DEFENZIA BRASIL PARTICIPACOES LTDA TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19186/2017 CARDOSO E GUERRA PRODUTOS ALIMENTICIOS  LTDA - ME  TAXA DE FISCALIZAÇÃO  DO FUNCIONAMENTO  19190/2017 I F SERVICOS E PINTURAS LTDA - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  PROCESSO REQUERENTE ASSUNTO  19192/2017 E M LIMA CANA BRASIL - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19266/2017 RETIRAUTO VEICULOS E PECAS LTDA TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19288/2017 ESFERA PRODUCAO E EVENTOS LTDA - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19310/2017 LSA PROMOCAO DE VENDAS EIRELI - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19315/2017 NF TEC GAS LTDA - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19335/2017 TAWIL & CIA LTDA - EPP TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19347/2017 PATRIMONIAL PTN LTDA TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19387/2017 MISTRA CORRETORA DE IMOVEIS, PATRIMONIAL,  EMPREENDIMENTOS E PARTICIPACOES LTDA - EPP  TAXA DE FISCALIZAÇÃO  DO FUNCIONAMENTO  19404/2017 PASSOS PATRIMONIAL E PARTICIPACOES LTDA TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19419/2017 FM INSTALACOES EIRELI - ME TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19444/2017 PATRIMONIAL TC TOTUM LTDA - EPP TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  19445/2017 ELIANA SANTANNA DE JESUS ARAUJO - EPP TAXA DE FISCALIZAÇÃO   DO FUNCIONAMENTO  3548/2017 MARCOS SOUZA LOBO IMPOSTO PREDIAL   TERRITORIAL URBANO  3884/2017 ARTUR WATT FILHO IMPOSTO PREDIAL   TERRITORIAL URBANO  4337/2017 CLAUDIO DE OLIVEIRA FLORENCE IMPOSTO PREDIAL   TERRITORIAL URBANO  4468/2017 MARCOS PEREIRA BASTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  4751/2017 MRM CONSTRUTORA LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  5056/2017 PROSAUDE - MEDICINA HOSPITALAR E SAUDE  OCUPACIONAL LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  5125/2017 WELLINGTON LINS ROCHA IMPOSTO PREDIAL   TERRITORIAL URBANO  5127/2017 WELLINGTON LINS ROCHA IMPOSTO PREDIAL   TERRITORIAL URBANO  6091/2017 PEDRO FERREIRA DA SILVA IMPOSTO PREDIAL   TERRITORIAL URBANO  6139/2017 BENTA MARIA DE JESUS IMPOSTO PREDIAL   TERRITORIAL URBANO  6148/2017 LIGIA MARIA SANCHES PEREIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  6254/2017 RITA ISABEL OLIVEIRA TEIXEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  6448/2017 CLAUDIO SOUSA DE ARAUJO IMPOSTO PREDIAL   TERRITORIAL URBANO  6943/2017 CONSTRUTORA E INCORPORADORA A N P LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  6975/2017 CONSTRUTORA E INCORPORADORA A N P LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  7204/2017 JOSE ROBERTO ALVES DE ALMEIDA IMPOSTO PREDIAL   TERRITORIAL URBANO  7416/2017 J.V.J. EMPREENDIMENTOS HOTELEIROS LTDA - EPP IMPOSTO PREDIAL   TERRITORIAL URBANO  7422/2017 MANOEL MILTON DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  7601/2017 MANUEL DOS SANTOS IMPOSTO PREDIAL   TERRITORIAL URBANO  7653/2017 NILZA ALVES DE OLIVEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  7894/2017 FURTADO LIMA PARTICIPACOES E ADMINISTRACAO  LTDA  IMPOSTO PREDIAL  TERRITORIAL URBANO  7902/2017 JAFISON TELES DA SILVA IMPOSTO PREDIAL   TERRITORIAL URBANO  8088/2017 AGNALDO COSTA DOS PRAZERES IMPOSTO PREDIAL   TERRITORIAL URBANO  8090/2017 AGNALDO COSTA DOS PRAZERES IMPOSTO PREDIAL   TERRITORIAL URBANO  8093/2017 EDUARDO AUGUSTO VIANA BARRETO IMPOSTO PREDIAL   TERRITORIAL URBANO  8098/2017 CRESAUTO VEICULOS S/A IMPOSTO PREDIAL   TERRITORIAL URBANO  8102/2017 DISTRIBUIDORA PROMISSAO LTDA - ME IMPOSTO PREDIAL   TERRITORIAL URBANO  8145/2017 CARLOS EDUARDO CARVALHO DE MATOS IMPOSTO PREDIAL   TERRITORIAL URBANO  8185/2017 SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS  LTDA - EPP  IMPOSTO PREDIAL  TERRITORIAL URBANO  8272/2017 GONCALO DOS SANTOS OLIVEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE OUTUBRO DE 2020  ", "33": "| N º 7.807 33 PROCESSO REQUERENTE ASSUNTO  8359/2017 MARIA CONCEICAO VELOSO DE BARROS IMPOSTO PREDIAL   TERRITORIAL URBANO  8403/2017 GONCALO DOS SANTOS OLIVEIRA IMPOSTO PREDIAL   TERRITORIAL URBANO  8480/2017 MARGOT VIANA CHAVES IMPOSTO PREDIAL   TERRITORIAL URBANO  8563/2017 MARIA DE LOURDES DE BARROS GALO IMPOSTO PREDIAL   TERRITORIAL URBANO  8583/2017 PATRIMONIAL ENCONTRO DAS AGUAS LTDA - EPP IMPOSTO PREDIAL   TERRITORIAL URBANO  8611/2017 GESPAFA - EMPREENDIMENTOS E PARTICIPACOES  LTDA - EPP  IMPOSTO PREDIAL  TERRITORIAL URBANO  8621/2017 BIBRAS II EMPREENDIMENTOS LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  8637/2017 BOLSA IMOBILIARIA BRASILEIRA LTDA IMPOSTO PREDIAL   TERRITORIAL URBANO  8673/2017 CASTELO DE VOLPAIA EMPREENDIMENTOS LTDA. IMPOSTO PREDIAL   TERRITORIAL URBANO  8701/2017 SOUZA SILVA EMPREENDIMENTOS LTDA - ME IMPOSTO PREDIAL   TERRITORIAL URBANO  9450/2017 BADEN EMPREENDIMENTOS E PARTICIPACAO S/A IMPOSTO PREDIAL   TERRITORIAL URBANO  9775/2017 MARIAH MEIRELLES DE FONSECA IMPOSTO PREDIAL   TERRITORIAL URBANO  9974/2017 LUCIA DA SILVA WIRZ LEITE SA IMPOSTO PREDIAL   TERRITORIAL URBANO  Salvador,05 de Outubro de 2020  DILSON TANAJURA MOREIRA Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 37/2020 CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA, em cumprimento  à decisão do Processo Judicial abaixo relacionado, com trânsito em julgado, a seguinte candidata,  a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no  horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do  primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do  Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM  nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo  com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo  ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela  Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e  função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação  informando data, horário e local que será realizada, independentemente de os candidatos já terem  se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de  desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes  documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,  CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se  do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /  Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição  e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.   CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - ADMINISTRAÇÃO DIRETA  / - / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ALDACY CRISTINA DOS  SANTOS SANTOS  0805992901 33° 8000001-  64.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 09 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 38/2020 CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA, em cumprimento  à decisão do Processo Judicial abaixo relacionado, com trânsito em julgado, a seguinte candidata,  a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no  horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do  primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do  Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM  nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo  com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo  ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela  Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e  função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação  informando data, horário e local que será realizada, independentemente de os candidatos já terem  se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de  desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,  CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se  do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /  Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição  e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.   CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM LABORATÓRIO - SMS / - / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ALINE NOVAES  FEITOSA  0568946782 112° 8002396-  97.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 10 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para contratação de empresa para  prestação de serviços de gestão de segurança nos complexos municipais e estabelecimentos  assistências de saúde - EAS da SMS. COTAÇÃO DE PREÇO Nº 285/2020 - PROC. Nº 16896/2019. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor  de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados  poderão solicitar maiores informações.  Salvador, 02 de outubro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO. Objeto: registro de preços para atender a demanda da rede laboratorial. COTAÇÃO DE PREÇO Nº 286/2020 - PROC. Nº 12149/2020; COTAÇÃO DE PREÇO Nº 287/2020 - PROC. Nº 12044/2020; COTAÇÃO DE PREÇO Nº 288/2020 - PROC. Nº 12063/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 02 de outubro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso. COTAÇÃO DE PREÇO Nº 289/2020 - PROC. Nº 9709/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 02 de outubro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 3847/2020, aquisição de equipamento para as atividades do  laboratório do centro de controle de zoonose.  As propostas deverão ser apresentadas até o dia  02 de Outubro de 2020.  O processo administrativo nº 4325/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 29 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  PRORROGADA A COTAÇÃO DE PREÇO Nº 133/2020:  Prestação de serviços respiratórios de  fisioterapia motora e respiratória, em atendimento a determinação judicial, para o paciente: F.B.S. As  propostas deverão ser apresentadas até o dia 13 de Outubro de 2020. O processo administrativo nº 14484/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser  solicitado em e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 05 de Outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE OUTUBRO DE 2020 ", "34": "| N º 7.80734  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 134/2020: contratação de pessoa jurídica prestadora  de serviços veterinários para resgate de animais de médio e grande porte vivos, soltos e/ou  abandonados em vias públicas no município de Salvador, e ainda guarda, confinamento, manejo  sanitário, acompanhamento médico veterinário e alimentação dos mesmos ou eutanásia quando,  após avaliado e atestado pelo médico veterinário responsável, indicar.  As propostas deverão ser apresentadas em até 72 horas a partir da data de veiculação desta  publicação. O processo administrativo nº 14482/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser  solicitado em e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 01 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 135/2020: contratação de empresa especializada para   prestação de serviços de manutenção preventiva, corretiva e revisão, incluindo o fornecimento   total de peças e acessórios genuínos de reposição, com padrões de qualidade e garantia, serviço de   guincho, para o perfeito funcionamento dos veículos oficiais (motolâncias) pertencentes à frota do   Serviço de Atendimento Móvel de Urgência - SAMU/Secretaria Municipal da Saúde - SMS.   As propostas deverão ser apresentadas em até 72 horas a partir da data de veiculação desta   publicação.  O processo administrativo nº 12200/2016 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser   solicitado em e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 01 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  MAX MED - SOCIEDADE MÉDICA LTDA 22.070.930/0001-54  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 02 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  MARAU SERVIÇOS MÉDICOS LTDA 19.404.010/0001-10  JEL MED SERVIÇOS MEDICOS LTDA 37.016.786/0001-45  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 02 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  AVISO DE CONVOCAÇÃO EMERGENCIAL  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar  da SELEÇÃO EMERGENCIAL que visa a Contratação de entidade qualificada como Organização Social  (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços de  saúde do Hospital de Campanha (ITAIGARA MEMORIAL) dedicado aos cuidados do infectados pelo  CoronaVírus - COVID19, conforme condições estabelecidas neste Projeto Básico, com vigência de até  90 dias, prorrogáveis por mais 90 dias, a contar da data de publicação do contrato no Diário Oficial  do Município de Salvador, que receberá propostas para a execução do serviço, de acordo com as  orientações abaixo: As propostas deverão ser apresentadas presencialmente, em envelopes lacrados e opacos,  impreterivelmente, até às 14:00h do dia 09 de outubro de 2020, na sede da Secretaria Municipal da  Saúde - SMS. Maiores esclarecimentos sobre a participação e a retirada do Instrumento Convocatório  poderão ser havidos por telefone (71) 3202-1146/1017 ou e-mail: sesup.sms3@gmail.com  Salvador, 05 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO  O presidente da Cooperativa de Reciclagem União Nazaré (CRUN) no uso de suas atribuições   estatutárias convocou a todos os  cooperados, que totalizam 20 cooperados para  assembleia geral   extraordinária, a realiza - se no galpão em Nazaré no dia 20/10/2020 (terça - feira) 1ª convocação às   09:00h  com 2/3 dos cooperados, 2ª convocação às 10:00h com a metade  mais um dos cooperados, e   em última convocação às 11:00h, com no mínimo dez cooperados para deliberarem a seguinte ordem   do dia:  I. Prestação de contas do exercício 2019, compreendendo o relatório da gestão, balanço,   demonstrativo de sobras perdas e parecer do conselho fiscal, II. Destinação das sobras apuradas   ou rateio das perdas, III. Eleição e posse do conselho fiscal para o exercício 2020, IV. Eleição e posse   da diretoria.   Salvador, 02 de outubro de 2020.  CRISTIANO ALVES DE SANTANA Presidente  EDITAL DE CONVOCAÇÃO  A COOPERATIVA DE RECICLADORES DA UNIDADE DE CANABRAVA, CONVOCA A TODOS ASSOCIADOS E   DIRETORES PARA PARTICIPAR DA ASSEMBLEIA GERAL EXTRAORDINÁRIA SERA NO DIA 15/10/2020   0 AS 08:00 SENDO A SEGUNDA chamada AS 09:00 E A TERCEIRA E ULTIMA CHAMADA AS 10:00 NA   SUA SEDE NO MUNICIPIO DE SALVADOR NA RUA ARTEMIO CASTRO VALENTE SN CANABRAVA   COM   SEGUINTE ORDEM DO DIA:    CONSELHO FISCAL  E O QUE OCORRER  SALVADOR  02  DE OUTUBRO DE 2020   DIANE GOMES MARQUES  Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-06T10:37:00-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}