{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  24 DE MARÇO DE 2021   ", "1": "| N º 7.966  ED IÇ  ÃO  E  XT RA  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DA DISPENSA DE LICITAÇÃO EMERGENCIAL SEMGE Nº 07/2021  PROCESSO: 86020/2021- SEMGE.  EMPRESA: BRASPE RECURSOS HUMANOS EIRELI  CNPJ: 03.595.040/0001-11  OBJETO: Prestação de serviços continuados de apoio operacional na área de condução de veículos, envolvendo o transporte de autoridades, servidores e demais funcionários a serviço da Administração   Municipal, bem como o transporte de equipamentos, materiais e documentos correlatos dos diversos órgãos e entidades da Administração Direta e Indireta do Município de Salvador   VALOR: 12.670.426,56 (Doze milhões seiscentos e setenta mil quatrocentos e vinte e seis reais e cinquenta e seis centavos).  AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso IV.  DATA DO ATO: 24 de março de 2021.  Salvador, 24 de março de 2021.  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão - SEMGE   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-24T17:47:48-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}