{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  25 DE FEVEREIRO DE 2021   ", "1": "| N º 7.934  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  GUARDA CIVIL MUNICIPAL - GCM  9  LICITAÇÕES  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  11  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  11  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  11  CONTRATOS  11  GABINETE DO VICE-PREFEITO - GABVP  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  15  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  16  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  CONVÊNIOS  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  16  EDITAIS  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9342  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.579 de 24 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 24 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.579/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.106100 4.4.90.52 0.1.91 3.085.000,00  18.541.0012.106100 4.4.90.51 0.1.91 3.085.000,00  SUB-TOTAL 3.085.000,00 3.085.000,00  TOTAL GERAL 3.085.000,00 3.085.000,00  33.579/2021  DECRETO Nº 33.580 de 24 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  231.000,00 (Duzentos e trinta e um mil reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº  74.354/2021-FGM.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 24 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.580/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.122.0016.250133 3.3.90.39 2.2.50  21.000,00  13.392.0016.256400 3.3.90.30 2.2.50  20.000,00  13.392.0016.256400 3.3.90.39 2.2.50  190.000,00  SUB-TOTAL  231.000,00  TOTAL GERAL  231.000,00  33.580/2021  DECRETO Nº 33.581 de 24 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   509.740,00 (Quinhentos e nove mil, setecentos e quarenta reais) na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 24 de fevereiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.581/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0016.253400 3.3.90.37 0.1.00  509.740,00  18.541.0012.106000 3.3.90.39 0.1.00  509.740,00  SUB-TOTAL  509.740,00  509.740,00  TOTAL GERAL  509.740,00  509.740,00  33.581/2021  DECRETO Nº 33.582 de 24 de fevereiro de 2021  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020, Decreto  do Legislativo nº 2.454, de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "3": "| N º 7.934 3 Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:    Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 287.000,00 (Duzentos e oitenta e sete mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 24 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.582/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-SEGOV 04.122.0002.263017 3.3.90.30 0.1.00 209.000,00  04.122.0002.263017 3.3.90.39 0.1.00 78.000,00  04.122.0016.254600 3.3.90.39 0.1.00 287.000,00  SUB-TOTAL 287.000,00 287.000,00  TOTAL GERAL 287.000,00 287.000,00   33.582/2021  DECRETOS SIMPLES   DECRETOS de 24 de fevereiro de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANDRESSA PASSOS SOUZA SANTOS, para exercer o cargo em comissão de   Coordenador I, Grau 54, (Lei 9.444/2019) - CREAS Boca da Mata, da Secretaria Municipal de Promoção   Social, Combate à Pobreza, Esportes e Lazer e exonerar, a pedido, do mesmo cargo, RITA DE CÁSSIA   SANTOS SOUSA ALVES.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear TAMIRES NASCIMENTO DOS SANTOS, para exercer o cargo em comissão de   Coordenador I, Grau 54, (Lei 9.444/2019) - CRAS Itapuã, da Secretaria Municipal de Promoção Social,   Combate à Pobreza, Esportes e Lazer.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 11/01/2021, MARGEOIRE NEVES MENDES do   cargo em comissão de Coordenador I, (Lei 9.444/2019) - CRAS Itapuã, da Secretaria Municipal de   Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/02/2021, SIMARA RITA SAMPAIO DOS SANTOS, para   exercer o cargo em comissão de Coordenador II, Grau 55, da Coordenadoria de Governo Digital -   Gerência de Digitalização de Serviços, da Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear LILIA VIRGINIA LOPES DE ANDRADE, para exercer o cargo em comissão de   Diretor Geral, Grau 58, da Diretoria de Publicidade e Comunicação Digital, da Secretaria Municipal de   Comunicação e exonerar, a pedido, do mesmo cargo, LUCIANA OLIVEIRA VISCO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 18/02/2021, NÍVIA CRISTINA DIAS DOS SANTOS, para   exercer o cargo em comissão de Gestor de Fundo I, Grau 54, do Fundo Municipal dos Direitos da   Pessoa com Deficiência, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes   e Lazer.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 24 de fevereiro de 2021.  RETIFICAÇÃO  No Decreto s/nº de 15/01/2021, publicado no DOM de 16/01/2021, referente a nomeação de   ALEXSANDRO ABREU DE LIMA,  Onde se lê:  Nomear ALEXSANDRO ABREU DE LIMA...  Leia-se:   Considerar, nomeado desde 01/01/2021, ALEXSANDRO ABREU DE LIMA ...  No Decreto s/nº de 14/01/2021, publicado no DOM de 15/01/2021, referente a nomeação de   AMANDA CALDAS QUEIROZ,  Onde se lê:  Nomear AMANDA CALDAS QUEIROZ...  Leia-se:   Considerar, nomeada desde 01/01/2021, AMANDA CALDAS QUEIROZ...  No Decreto s/nº de 14/01/2021, publicado no DOM de 15/01/2021, referente a nomeação de AIDA   MARIA MAIA FREDERICO,  Onde se lê:  Nomear AIDA MARIA MAIA FREDERICO...  Leia-se:   Considerar, nomeada desde 01/01/2021, AIDA MARIA MAIA FREDERICO...  No Decreto s/nº de 14/01/2021, publicado no DOM de 15/01/2021, referente a nomeação de MARCOS   CARDOSO DE ALMEIDA,  Onde se lê:  Nomear MARCOS CARDOSO DE ALMEIDA...  Leia-se:   Considerar, nomeado desde 01/01/2021, MARCOS CARDOSO DE ALMEIDA...        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "4": "| N º 7.9344  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,  INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA  DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, II, “c”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº 34386/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 67.585-7)  Processo nº 34387/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 67.587-3)  Processo nº 34390/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 65.416-7)  Processo nº 48099/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 26.036-3)  Processo nº 48095/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 67.586-5)  Processo nº 34388/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 65.959-2)  Processo nº 34392/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 67.496-6)  Processo nº 34385/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 65.883-9)  Processo nº 45139/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 67.563-6)  Processo nº 45134/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 65.963-0)  Processo nº 45135/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 20.857-4)  Processo nº 45138/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 67.628-4)  Processo nº 45136/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 20.586-9)  Salvador, 24 de fevereiro de 2021.     SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº 6555/2021  Interessado: ALAN CORREIA PACHECO  (Inscrição imobiliária nº 646.221-9)  Processo nº 6606/2021  Interessado: ANA MARIA BENEDITA DOS SANTOS  (Inscrição imobiliária nº 603.385-7)  Processo nº: 5852/2021  Interessado: ANTONIO DUARTE DOS SANTOS LEAL  (Inscrição imobiliária nº 566.892-1)   Processo nº: 5264/2021  Interessado: CAMILA NASCIMENTO SAMPAIO  (Inscrição imobiliária nº 603.641-4)   Processo nº: 6401/2021  Interessado: CRISTILENE CARVALHO DE SOUZA  (Inscrição imobiliária nº 629.919-9)   Processo nº: 6663/2021  Interessado: EDSON CARDOSO SANTOS E OUTRO  (Inscrição imobiliária nº 595.243-3)  Processo nº:5295/2021  Interessado: EPAMINONDAS MACARIO MARTINS  (Inscrição imobiliária nº 630.165-7)  Processo nº: 5912/2021  Interessado: JOSE CARLOS SANTOS DE JESUS  (Inscrição imobiliária nº 601.074-1)  Processo nº: 6744/2021  Interessado: JOSE ROLDAO SOUSA SANTOS  (Inscrição imobiliária nº 603.555-8)  Processo nº: 2363/2021  Interessado: LINDIMARIA DA SILVA PEREIRA  (Inscrição imobiliária nº 646.496-3)   Processo nº: 7019/2021  Interessado: MANOEL MENEZES DE ABREU  (Inscrição imobiliária nº 600.808-9)   Processo nº: 6364/2021  Interessado: MARCOS SANTOS SALES  (Inscrição imobiliária nº 631.366-3)   Processo nº: 1981/2021  Interessado: MARIA AUXILIADORA SANTOS  (Inscrição imobiliária nº 582.351-0)  Processo nº: 5243/2021  Interessado: MARIVALDO BATISTA DOS SANTOS  (Inscrição imobiliária nº 646.133-6)  Processo nº: 6808/2021  Interessado: SOLANGE DOS SANTOS BARBOSA  (Inscrição imobiliária nº 630.152-5)  Processo nº: 6601/2021  Interessado: VIVIANE SOUSA NEVES  (Inscrição imobiliária nº 625.315-6)  Salvador, 24 de fevereiro de 2021.     VALDIR OLIVEIRA DE BRITO Coordenador da CTJ          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "5": "| N º 7.934 5 DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA  PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº 2945/2020 (em anexo o processo 49368/2020 e em apenso o processo 2944/2020)  Interessado: IGREJA BATISTA MONTE SINAI  (Inscrição imobiliária nº 295.315-3)  Salvador, 24 de fevereiro de 2021.  VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 101/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Dispensar, a pedido, a partir de 23/02/2021, a servidora EMANUELA DA CRUZ DOS SANTOS,   matrícula 3094232, da função de confiança de Supervisor, Grau 63, da Gerência de Compensação   Previdenciária, da Diretoria de Previdência da Semge.  GABINETE DO SECRETÁRIO DA SEMGE, em 22 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário   PORTARIA Nº 103/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Dispensar, desde 19/02/2021, a servidora NILMA ELY DE JESUS SANTANA, matrícula 3091776, da   função de confiança de Supervisor, Grau 63, da Gerência de Benefícios Previdenciários, e designá-  la, na mesma data, para exercer a função de confiança de Chefe de Setor B, Grau 63, do Setor de   Pensão, da Coordenadoria de Benefícios, da Gerência de Benefícios Previdenciários, da Diretoria de   Previdência da Secretaria Municipal de Gestão.  GABINETE DO SECRETÁRIO DA SEMGE, em 23 de fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário  RETIFICAÇÃO   Na Portaria 76/2021, de 11/02/2021, publicada no D.O.M - 7.924, de 16/02/2021, referente a   Substituição por Licença Médica, do servidor CÉSAR AUGUSTO TOURINHO BRANDÃO, pela servidora   NÁDIA DIAS ASSUNÇÃO,  Onde se lê: ‘’... no período de 19/02/2021 a 02/03/2021...’’  Leia-se: ‘’... no período de 25/01/2021 a 07/02/2021...’’  Salvador, 18 de fevereiro de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  28504/2020 SMED WALLACE SILVA BARBOSA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 23 de fevereiro de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  JULGAMENTO DE RECURSO  PROCESSO: N.º 19165/2017 - SMS  OBJETO: Aplicação de sanção.  RECORRENTE: UNIPRES COMÉRCIO E SERVIÇOS DE EQUIPAMENTOS LTDA  DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar provimento ao recurso administrativo interposto   pela empresa UNIPRES COMÉRCIO E SERVIÇOS DE EQUIPAMENTOS LTDA, conforme Pareceres nºs   054/2019 e 0088/2019 exarados pela Comissão Central Permanente de Cadastro e Avaliação de   Fornecedores - COMPEC e Representação da Procuradoria Geral do Município - RPGMS/SEMGE,   respectivamente, mantendo-se a penalidade aplicada através da Portaria n.º 760/2018, vez que não   foram apresentados argumentos suficientes a modificar o entendimento aludido previamente.  DATA DA HOMOLOGAÇÃO: 10 de Fevereiro de 2021.  Salvador, 24 de Fevereiro de 2021.  CÉSAR REBELO ALVES DE ALMEIDA  Presidente em exercício - COMPEC  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 032/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento no   Artigo 202 da Lei Complementar nº 01/1991  RESOLVE:  Prorrogar por mais 30 (trinta) dias, a partir de 24/01//2021, o prazo do Processo de Sindicância   nº 44014/2020, em nome da Escola Orlando Imbassahy, estabelecido na Portaria Nº 207/2020,   publicada no D.O.M. de 23/10/2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 033/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Alterar a denominação da Escola Municipal Dra. Maria do Carmo Vilaça para ESCOLA MUNICIPAL   EDUARDO CAMPOS, localizado à Rua Dr. Jorge Costa Andrade, S/Nº, Águas Claras, CEP 41.310-260,   Salvador, Bahia.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 034/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Art. 1º Criar o Comitê de Acompanhamento do Continuum Curricular 2020/2021, que terá como   atribuição acompanhar, monitorar e avaliar a realização das ações para implementação do continuum   curricular 2020/2021 em suas diversas modalidades (não presencial, híbrido e presencial), conforme   documento Orientações Curriculares e Pedagógicas para a Rede Municipal de Ensino de Salvador no   Continuum Curricular 2020/2021, emitido pela Secretaria Municipal de Educação.  Art. 2º Designar os servidores abaixo relacionados para compor o referido comitê:  Adenildes Teles de Lima, matrícula nº 3.056.350;  Edna Rodrigues de Souza, matrícula nº 3.081.817;  Frederico Augusto Wegelin, matrícula nº 3.136.435;  Ivone Maria Portela, matrícula nº 3.116.306;  Misia Pontes de Almeida Sousa, matrícula nº 3.116.020;  Nilce Maria Dantas da Gama de Mello, matrícula nº 3.071.945.  Art. 3º O comitê será coordenado pelo servidor Frederico Augusto Wegelin e poderá ser desfeito a   critério do Secretário Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "6": "| N º 7.9346  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 118/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições e tendo em vista o disposto na  Portaria nº 400/2019 de 03 de maio de 2019,   RESOLVE:  Designar o servidor BRUNO GABRIEL MARQUES MATOS, matrícula nº 992553, para substituir a  servidora Melicia Maria da Conceição Silva Reis Gois, matrícula nº 3091442 na Comissão Especial  de Chamamento Público, cabendo-lhe presidir a comissão em tela, publicada no Diário Oficial  do Município nº 7.360, de 03 de maio de 2019, sendo mantidos os demais membros da referida  Comissão, bem como os seus dispositivos legais. GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 23 de fevereiro de 2021.  LEONARDO SILVA PRATES Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   DESPACHOS FINAIS - DELEGAÇÃO DE COMPETÊNCIA DECRETO Nº  7047/1984 - ALTERAÇÃO DE NOME - DEFERIDO  PROCESSO REQUERENTE MAT.    NOME ALTERADO  77259 Maria Augusta Pires Lima 3038109 Maria Augusta Pires Lima da   Silva  Salvador, 24 de fevereiro de 2021.  LUIS CARLOS MARQUE DA HORA Coordenador Administrativo  DESPACHOS FINAIS - DELEGAÇÃO DE COMPETÊNCIA DECRETO Nº  7047/1984 - ALTERAÇÃO DE NOME -DEFERIDO  PROCESSO REQUERENTE MAT. NOME ALTERADO  76684 GISELE SANTIAGO DE   FREITAS SILVA 3141915  GISELE SANTIAGO DE FREITAS  SILVA CALDAS  Salvador, 24 de fevereiro de 2021.  LUIS CARLOS MARQUE DA HORA Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 004/2021  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das  suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:   Afastar no período de 11/03/2021 a 09/04/2021, por motivo de descanso remunerado os  Conselheiros (as) Titulares e convocar seus respectivos Suplentes, devendo os titulares retornarem  as suas atividades laborativas no dia 10/04/2021.    TITULAR CONSELHO  TUTELAR  SUPLENTE  TÂMARA PEREIRA DOS  SANTOS  I CRISTIANA ELIAS DOS SANTOS SANTANA  SIDNEY ANSELMO CALDAS III SANDRA SANTOS DE SANTANA  ADILMA PEREIRA DA SILVA IV ANA CRISTINA SANTOS DE SOUZA  MARIA FRANCELINA DA SILVA  SANTOS  V REBECA FERREIRA DOS SANTOS  EDMÁRIA SANTANA NUNES VI ANATÁLIA BOA MORTE SOARES  JACIARA DE JESUS ROCHA VII VALDEIR DE JESUS SANTANA  NAJARA SILVA DOS SANTOS  PEREIRA  VIII ISABEL CRISTINA ROCHA SANTOS  WELLINGTON JOSÉ BARROS  DE OLIVEIRA  VIII CRISTIANE PASSOS DOS SANTOS  ARACELE ARAÚJO SILVA  BARBOSA  IX CLAUDIA MATIAS DE SANTANA  JOÃO CARLOS DE ARAÚJO  FILHO  X MATEUS SOUSA DO NASCIMENTO  ANDREA HELMA SANTOS  BORGES  XI ROSENILDA SANTANA DOS REIS SANTOS  CIDINALVA DA SILVA SANTOS XII JUCILENE CONCEIÇÃO DA CRUZ SANTOS  JAILTON SANTANA DE JESUS XIII RAILSON CRISPIM PINHEIRO SANTOS  MIANGA MADILLÊ DA SILVA  GAVIÃO  XV CARINE SOUZA SANTOS  TITULAR CONSELHO  TUTELAR  SUPLENTE  ALEXANDRE SANTOS DE  ALMEIDA  XVII PRISCILA DE ALMEIDA ROCHA  PATRÍCIA DE JESUS DOS  SANTOS  XVIII SÂNDILA SOUSA FERNANDES  Salvador, 24 de fevereiro de 2021.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão  ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  602727 22494/20  CMC COMERCIAL  DE MIUDEZAS  CAJAZEIRAS LTDA - ME  11.723.621/0001-10  R$400,00 VIVIANE   MIRANDA 22/02/2021  705054 21735/20  OGW CENTRO DE  TREINAMENTO  ESPORTIVO E KRAV  MAGA EIRELI - ME  20.613.811/0001-75  R$500,00 VIVIANE   MIRANDA 22/02/2021  707157 23856/20 FRANCISCO FAGNER  SANTOS FERNANDES  013.866.935-02  R$6.711,00 CAROLINE  PRIMITIVO  22/02/2021  706601 26451/20 EDSON LUIZ DOS ANJOS  702.144.095-20  R$4.474,00 CAROLINE  PRIMITIVO  22/02/2021  707003 25422/20 JAVAN RIBEIRO DA SILVA  057.161.275-09  R$2.684,40 CAROLINE  PRIMITIVO  22/02/2021  706521 1555/21 MARCOS REIS DA SILVA  795.270.945-34  R$7.091,29 CAROLINE  PRIMITIVO  22/02/2021  607433 28673/20 THELMA MARIA DOS  SANTOS CARDOSO  132.642.655-91  R$559,25 CAROLINE  PRIMITIVO  22/02/2021  607228 24866/20 PJ CONSTRUCOES E  TERRAPLANAGEM LTDA  03.174.004/0001-84  R$1.173,90 CAROLINE  PRIMITIVO  22/02/2021  707155 23546/20 SPM MERCEARIA E  DELICATESSEN LTDA  32.550.830/0001-89  R$3.131,80 CAROLINE  PRIMITIVO  22/02/2021  607431 26652/20 VALNEIDSON LEITE  COSTA 765.673.385-04  R$2.550,18 CAROLINE  PRIMITIVO  22/02/2021  706461 21336/20  UNIAO LESTE  BRASILEIRA DA IGREJA  ADVENTISTA DO SETIMO  DIA 17.261.509/0012-43  R$16.779,00 CAROLINE  PRIMITIVO  22/02/2021  Salvador, 24 de FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão  ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADRA DATA  604937 27032/19 MARIA QUADROS   ANDRADE EPP  03.083.091/0001-64  R$2.690,38 CAROLINE  PRIMITIVO  22/02/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão  ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADRA DATA  707721 28806/20 CIANARA MOURA  PALMA BACELAR  913.279.895-49  R$4.050,00 CAROLINE  PRIMITIVO  22/02/2021  Salvador, 24 de FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "7": "| N º 7.934 7 RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA   NA SEDE DA SEDUR.  RECURSO JULGADO INTEMPESTIVO  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  605766 18958/18 BAR LAGOA DOS   FRADES LTDA - ME 00.556.4300001-94  JOSE SERGIO  DE SOUSA   GUANABARA 08/04/2019   RECURSO JULGADO PARCIALMENTE PROCEDENTE  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADOR DATA  605608 19587/18 ERONILDES FERREIRA  DA SILVA 197.924.335-  20 R$600,00  JOSE SERGIO  DE SOUSA   GUANABARA 24/04/2019   Salvador, 24 de FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 039/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensada, a pedido, desde 17/02/2021, a servidora Edlane Leal dos Santos, matrícula   nº 3090166, da Função de Confiança de Encarregado, Grau 61, da Coordenadoria Administrativa,   desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 24 de fevereiro de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 043/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar a servidora CRISTIANE ALVES DA SILVA MARQUES , matrícula nº 3090628,   responder   pela Função de Confiança de Chefe de Setor “B”, Grau 63, do Setor de Desenvolvimento de Pessoas,   da Gerência Administrativa, da Diretoria Administrativa/Financeira, em substituição a titular Olivia   Melo Souza Santos, matrícula nº 3128531, por motivo de férias regulamentares, durante o período   de 01/02/2021 a 02/03/2021.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 29 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  PORTARIA Nº067/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação do gasoduto subterrâneo   do Posto Kalilândia na Rua Oswaldo Cruz - Bairro Rio Vermelho, solicita a renovação da Portaria   nº 264 / 2020 através do Processo SEDUR nº 27.493 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria Nº 264 / 2020 para execução das obras necessárias à   implantação do gasoduto subterrâneo do Posto Kalilândia na Rua Oswaldo Cruz - Bairro Rio   Vermelho, utilizando somente o método não destrutivo (MND), com emboque e desemboque em   área de passeio / canteiro, em etapas sucessivas, concluídas e devidamente recuperadas, conforme   descrição a seguir:  I - Etapa 1 - Iniciando no canteiro divisor de tráfego entre as Ruas Marquês de Monte Santo e a   Oswaldo Cruz, seguindo pelo canteiro até a Rua Oswaldo Cruz;  II - Etapa 2 - Travessia da pista da Rua Oswaldo Cruz, no trecho em frente Rua Rogerio Faria;  III - Etapa 3 - Seguindo pelo lado direito Rua Oswaldo Cruz até a sua interseção com a Rua Professora   Natalia Vinhais, travessia da Rua Professora Natalia Vinhais até a sua interseção com a área interna   do Posto Kalilândia.  §1º - Todas as atividades terão prazo máximo de 120 (cento e vinte) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período noturno, nos horários compreendidos entre 21h00 e   05h00h.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05:30, inclusive os locais onde são executados os furos para emboque e desemboque do equipamento   utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citados   no caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a   Portaria TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de   2014 a serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   através da Portaria nº 099 / 2018, pela SEINFRA, SEMOB e SEDUR no Processo nº. 47.250 / 2016, sob   a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.        GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 17 de fevereiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº068/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função da execução das sondagens diretas nas linhas enterradas   de distribuição de gás nos Ramais Patamares / Piatã e Pirajá da Companhia de Gás da Bahia   - BAHIAGÁS, solicitação feita através do Processo SEDUR / SUCOM nº. 8.309 / 2020, sob a   responsabilidade técnica da Planal Tecnologia, Serviços e Engenharia Ltda.,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 407/2020 - TRANSALVADOR, para execução das obras         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "8": "| N º 7.9348  das sondagens diretas nas linhas enterradas de distribuição de gás nos Ramais Patamares / Piatã e   Pirajá da Companhia de Gás da Bahia - BAHIAGÁS, ocupando 1,0m (um metro) da faixa de tráfego, em   etapas sucessivas, concluídas, e devidamente recuperadas, conforme descrição a seguir:  §1º - 1ª Etapa: Gasoduto Ramal Patamares / Piatã.  I - Sondagem investigativa na Rua Bicuiba (Via Local);  a) Ponto 1 - Em frente ao nº 704.  b) Ponto 2 - Em frente ao º 1.291.  c) Pontos 3, 4 e 5 - Em áreas dos Canteiros divisores de tráfego.  §2º - 2ª Etapa: Gasoduto Ramal Pirajá.   a)  Ponto 6 - Na Rua Cariparé (em frente à Concrecon).  b)  Ponto 7 - Na Rua do Luxemburgo na interseção com a Rua Cariparé.  c)  Ponto 8 - No Canteiro divisor de tráfego na interseção entre a Avenida Aliomar Baleeiro e a Rua   Da Etiópia.  §3º - Todas as atividades terão prazo máximo de 30 (trinta) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30 e das 13h30 às 17h00.  §4º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     §6º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30.  §7º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no do Processo nº. 8.309 / 2020, sob a responsabilidade técnica da   Planal Tecnologia, Serviços e Engenharia Ltda.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 18 de fevereiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº071/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função das intervenções necessárias à implantação de duto   subterrâneo com a finalidade de fornecer gás natural ao empreendimento residencial na Rua   General Antônio Sampaio - Bairro Itaigara, solicitação feita através do Processo SEDUR nº 26.288 /   2020, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação dede duto subterrâneo com   a finalidade de fornecer gás natural ao empreendimento residencial na Rua General Antônio Sampaio   (Via coletora II) - Bairro Itaigara, pelo método convencional, em etapas sucessivas, concluídas e   recuperadas, conforme descrição a seguir:  I - Na pista, através de corte transversal em sistema de meia pista (duas etapas), mantendo sempre   uma faixa de livre e devidamente sinalizada para livre circulação de veículos e pedestres com   segurança, numa extensão de 8.0m (oito metros);  II - Na Calçada (passeio), através de corte transversal, ocupando 2,0m (dois metros).           §1º - Todas as atividades deverão ser realizadas no período diurno, entre 08h00 e 17h00, no prazo   máximo de 45 (quarenta e cinco) dias, contados a partir da data recomendada no Alvará da SEDUR.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 17h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painél de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR nº.26.288 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 18 de fevereiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº072/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função das intervenções necessárias à implantação de duto   subterrâneo com a finalidade de fornecer gás natural ao empreendimento comercial na Rua   Marquês de Caravelas - Bairro Barra, solicitação feita através do Processo SEDUR nº 26.290 / 2020,   sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação dede duto subterrâneo com   a finalidade de fornecer gás natural ao empreendimento comercial na Rua Marquês de Caravelas   - (Via coletora I) - Bairro Barra, pelo método convencional, em etapas sucessivas, concluídas e   recuperadas, conforme descrição a seguir:  I - Em frente ao empreendimento MV Delicatessen, nº 586;  II - Na Pista, através de corte transversal ocupando 2.0m (dois metros) da faixa de tráfego;  III - Na Calçada (passeio), através de corte transversal, ocupando 2,0m (dois metros).  §1º - Todas as atividades deverão ser realizadas no período diurno, entre 08h00 e 17h00, no prazo   máximo de 45 (quarenta e cinco) dias, contados a partir da data recomendada no Alvará da SEDUR.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "9": "| N º 7.934 9 §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 17h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painél de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR nº.26.290 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 18 de fevereiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº073/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à execução das obras para ligação   de logradouros públicos no Bairro do Lobato (Subúrbio Rodoviário), solicita autorização para   execução dos serviços através do Processo SEDUR nº. 17.994 / 2020, sob a responsabilidade técnica   da CONDER - Companhia de Desenvolvimento Urbano do Estado da Bahia,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à execução das obras para ligação de   logradouros públicos no Bairro do Lobato (Subúrbio Rodoviário), compreendendo demolição de   edificações, microdenagem e urbanismo (pavimentação, passeios), nas Ruas Bahamas, Nova   Aurora, Piracanjuba e Guaraíba (Vias Locais) pelo método convencional (destrutivo), ocupando   uma faixa de tráfego por vez, em etapas sucessivas, concluídas e recuperadas.   §1º - Todas as atividades deverão ser realizadas no prazo de 360 (trezentos e sessenta) dias,   contados a partir da data recomendada no Alvará da SEDUR, sem interditar as vias do sistema de   tráfego do sistema viário local.  §2º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As intervenções previstas só poderão ser iniciadas estando à empresa responsável com a   autorização emitida pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Art. 4º - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de 01 (um) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no Processo nº 17.994 / 2020, sob a responsabilidade técnica da   CONDER- Companhia de Desenvolvimento Urbano do Estado da Bahia.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 18 de fevereiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº. 076/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo Digital de PAD nº 42328/2020, devendo apresentar   relatório conclusivo no prazo de 60 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 22 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente  PORTARIA Nº. 080/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor WILSON MACHADO DE MENEZES, matrícula nº 3067292, para responder pela   Função de Confiança de Encarregado, Grau 61, da Gerência de Processamento e Controle de Auto de   Infração de Trânsito, da Diretoria de Trânsito, durante o afastamento do titular Antônio Carlos dos   Santos Filho, matrícula nº. 3067890, por motivo de férias, no período de 01/03/2021 a 30/03/2021.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 23 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 024/2021  A SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Considerar designada desde 01/03/2021, a servidora JAQUELINE OLIVEIRA DE JESUS, matrícula  n.º 3157088, Secretário do Gabinete, para responder, cumulativamente, pelo Cargo Comissionado  de Assessor Especial IV, grau 58, da Subsecretaria, desta SEMOP, em substituição temporária por  motivo de férias do titular ALEXSANDRO FREITAS SILVA, matrícula n.º 3152366, pelo período de 30  (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 12 de fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  Guarda Civil Municipal - GCM   PORTARIA Nº 27/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Com base nos Artigos 192 a 199, da Lei Complementar Municipal nº 01/1991, determinar a   instauração de SINDICÂNCIA para a apuração dos fatos ocorridos no dia 31.05.2020,  relacionados   à conduta dos guardas municipais durante a atuação na Feira do Rolo, designando para compor a         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "10": "| N º 7.93410  comissão responsável pelo esclarecimento dos eventos os servidores Ezequiel Carvalho Lima, mat.   3101542, Sidnei da Silva Anjos, mat. 310892, Mozart Conceição Pereira, mat. 310909 e Alexandre   Godinho da Encarnação, mat. 31002019  indicando o primeiro como o seu presidente, estabelecendo   o prazo  improrrogável de 30 (trinta) dias para a conclusão e apresentação do respectivo relatório.  GABINETE DO INSPETOR GERAL DA GCM, em 24 de fevereiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral   PORTARIA Nº 028/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Tendo em vista o que contém no Processo nº 67158/2021, INSTAURAR Processo Administrativo   Disciplinar nos termos do Art. 200 a 214, da Lei Complementar Municipal nº. 01/91, para apuração   dos fatos ocorridos no dia 08.08.2020, na praia de Itapuã, designando para compor a comissão   responsável pela apuração do evento os servidores: LUCAS SALOMÃO GUADELUPE LIMA - matrícula   nº 3102041; GLEIDSON DOS SANTOS FERREIRA - Mat. 3101605; SERGIO DA SILVA ACHERMAN - Mat.   3100867 e FABIO PARANHOS DA SILVA - Mat. 3100961, indicando o primeiro como o seu presidente.  GABINETE DO INSPETOR GERAL DA GCM, em 24 de fevereiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 029/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação da Portaria 024/2021 realizada no dia 23 de fevereiro de 2021, no  DOM nº 7931, tendo em vista que esta portaria foi anteriormente publicada no dia 22 de fevereiro de  2021, no DOM nº 7930.  GABINETE DO INSPETOR GERAL DA GCM, em 23 de fevereiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  RETIFICAÇÃO  Na publicação do DOM nº 7.931 de 23/02/2021, página 08, referente a Portaria nº 022/2021.  Onde se lê: “Serviço de Manutenção - CTSGCM”.   Leia-se: “Serviço de Contratos - CTSGCM”.  Onde se lê: “Serviço de Contratos - SVCGCM”.   Leia-se: “Serviço de Manutenção - SVCGCM”.  GABINETE DO INSPETOR GERAL DA GCM, em 23 de fevereiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE REVOGAÇÃO  A Subsecretária Municipal de Gestão, de acordo com a delegação de competência contida na   Portaria SEMGE nº 11/2017, torna público para conhecimento dos interessados que, nos termos do   artigo 49 da Lei n° 8666/93, REVOGA o lote 02 e 04 da seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º 037/2020 - PROC: 10298/2019 - SEMGE, cujo objeto é   a contratação através do sistema de registro de preços, de empresa especializada para   execução, por demanda, de serviços de infraestrutura de redes lógicas (cabo UTO, cabo óptico   e enlace de rádios) e elétrica, compreendendo instalação e manutenção com fornecimento de   equipamentos, materiais, mão de obra, componentes e dispositivos de testes  Salvador, 24 de fevereiro de 2021.  ISABELA L. M. CABRAL Subsecretária  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°023/2021 - PROC: 31465/2020- SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de MATERIAL PENSO E ARTIGOS DE HIGIENE   PESSOAL - (ABSORVENTE, ATADURA, CURATIVO E OUTROS), com recebimento das propostas a   partir das 8h do dia 09/03/2021; abertura no dia 10/03/2021 às 09:00h e início da disputa no dia   10/03/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 24 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE JUGAMENTO DAS PROPOSTAS TÉCNICAS  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, resultado do julgamento da proposta técnica da seguinte licitação:  CONCORRENCIA - SEMGE N.º 001/2020 - PROC: 3597/2019 - SEMGE, cujo objeto é a contratação  de empresa para PRESTAÇÃO DE SERVIÇOS ESPECIALIZADOS, DO SETOR DO AUDIO VISUAL, QUE  APRESENTE PLANO DE TRABALHO PARA EXECUÇÃO DE UM CONJUNTO DE AÇÕES ESTRATÉGICAS,  VISANDO A DINAMIZAÇÃO E OPERACIONALIZAÇÃO DO PROJETO SALVADOR FILMES, POR 12  MESES, IMPLANTANDO AS AÇÕES ESTABELECIDAS NO TERMO DE REFERÊNCIA.   LICITANTE: NICLO CONTEÚDO E ENTRETENIMENTO LTDA  SITUAÇÃO: DESCLASSIFICADA  Salvador, 24 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.931 de 23 de fevereiro de 2021, pág. 11.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 118/2020  Processo nº 16.896 /2019  EMPRESAS LOTE VALOR (R$)  CONSÓRCIO SSAÚDE: VIGILANCIA SOLIDARIA SEGURANCA  ELETRONICA EIRELI E SAFE - SEGURANÇA ELETRÔNICA LTDA  ÚNICO 15.860.532,00  TOTAL 15.860.532,00  LEIA-SE:   Pregão Eletrônico - SMS nº 118/2020  Processo nº 16.896 /2019  EMPRESA LOTE VALOR (R$)  CONSÓRCIO SSAÚDE: VIGILANCIA SOLIDARIA SEGURANCA  ELETRONICA EIRELI E SAFE - SEGURANÇA ELETRÔNICA LTDA  ÚNICO 15.860.352,00  TOTAL 15.860.352,00  Salvador, 24 de fevereiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  DISPENSA DE LICITAÇÃO Nº 025/2021  PROCESSO Nº: 17069/2020  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA  CNPJ: 13.778.147/0001-59  OBJETO: Aquisição dos medicamentos: Empagliflozina 25mg (1800 comprimidos), para atender   demanda de Ação Judicial, em favor de paciente.  VALOR GLOBAL: R$ 678,24 (Seiscentos e setenta e oito reais e vinte e quatro centavos).  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "11": "| N º 7.934 11 33.90.30; Fonte de Recurso: 2.1.00 (Ex. Anterior - Tesouro)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 16/12/2020  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE DISPENSA DE LICITAÇÃO Nº. 02/2021  PROCESSO Nº: 72192/2021. EMPRESA: Copiadora Exemplo Ltda. OBJETO: contratação de serviços de cópias coloridas; digitalizações; scaneamentos A-0; plotagens  e encadernações. VALOR: R$ 8.710,00 (oito mil, setecentos e dez reais). DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos e  Administrativos - FMLF. Elemento de Despesa: 3.3.90.39 Fonte: 0.1.00.000000. AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II. DATA DO ATO: 18/02/2021  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 24 de fevereiro de 2021.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 018/2020  PROCESSO Nº: 048654/2020 DISPENSA Nº: 018/2020 OBJETO: Contratação de empresa especializada na prestação de serviço técnico especializado de  assessoramento e apoio na elaboração de cálculos trabalhista para a composição dos termos de  rescisão de contrato de trabalho e parametrização do cálculo de pagamento de férias do quadro  funcional da LIMPURB - Empresa de Limpeza Urbano de Salvador. EMPRESA: CENTRO DE SERVIÇOS COMPARTILHADOS BAIXO SUL CONSULTORIA EMPRESARIAL E  CONTABIL LTDA., nome fantasia CSC BAIXO SUL. CNPJ: 23.672.356/0001-77. VALOR GLOBAL: R$ 38.600,00 (trinta e oito mil e seiscentos reais), devendo ser adimplido em 03 (três)  parcelas, ao longo da vigência do contrato e conforme o cronograma de execução. DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;  Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA  URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos -  LIMPURB; Fonte do Recurso: 0.2.50.000001 - Receita Própria de Entidades de Administração Indireta  - Sem Detalhamento; Natureza Despesa: 33.90.35 - Serviços de Consultoria; Grupo Programação  Financeira: 012 - Outras Despesas. AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e  Contratos da Limpurb, em seu item 3.1.1, Inciso II. DATA DO ATO: 24/02/2021.  Salvador, 24 de fevereiro de 2021  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  PROCESSO Nº: 291/2020  INEXIGIBILIDADE DE LICITAÇÃO: Nº 003/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: A TARDE SERVIÇOS E NOGÓCIOS JORNALISTICOS S/A.  CNPJ: 35.438.925/0001-01  OBJETO: Contratação de assinatura diária de 1 (um) exemplar do Jornal A Tarde, pelo período de 12   (doze) meses, para atender as demandas desta Secretaria.  VALOR TOTAL: R$ 812,00 (oitocentos e doze reais)  PARECER: S/N de 22 de Fevereiro de 2021, da RPGMS/SECIS.  DOTAÇÃO ORÇAMENTÁRIA: Atividade: 18.122.0016.250105; Elemento de Despesa: 33.90.39; Fonte:   0.100 - Tesouro.  AMPARO LEGAL: Lei Federal nº 8.666/93 Art. 25, Inciso I e Art.26.  DATA: 24/02/2021.  Salvador, 24 de Fevereiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  PROCESSO Nº: 300/2020  INEXIGIBILIDADE DE LICITAÇÃO: Nº 004/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: PARQUE PUBLICITÁRIO LTDA.  CNPJ: 00.381.224/0001-90  OBJETO: Contratação de assinatura diária de 1 (um) exemplar do Jornal Tribuna da Bahia, pelo   período de 12 (doze) meses, para atender as demandas desta Secretaria.  VALOR TOTAL: R$ 320,00 (trezentos e vinte reais)  PARECER: S/N de 22 de Fevereiro de 2021, da RPGMS/SECIS.  DOTAÇÃO ORÇAMENTÁRIA: Atividade: 18.122.0016.250105; Elemento de Despesa: 33.90.39; Fonte:   0.100 - Tesouro.  AMPARO LEGAL: Lei Federal nº 8.666/93 Art. 25, Inciso I e Art.26.  DATA: 24/02/2021.  Salvador, 24 de Fevereiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  CONTRATOS   GABINETE DO VICE-PREFEITO - GABVP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002068  Processo: 102/2020  Modalidade: Pregão Eletrônico  Nº da modalidade: 059/2020  Termo de Compromisso: 2020000222 Contratante: GABINETE DA VICE-PREFEITA.  CNPJ: 13.927.801/0014-63  Contratada: PAPEX DO BRASIL INDUSTRIA E COMERCIO DE PAPEIS EIRELI..  CNPJ: 24.069.938/0001-26  Objeto: PAPEL P/ REPRODUÇÃO ALCALINO A4, COR BRANCA.   Valor: R$ 273,80 (Duzentos e setenta e três reais e oitenta centavos).  Dotação Orçamentária: Subação 2504.17 - Natureza da Despesa: 33.90.30.03- Fonte: 0.100 - Tesouro  Data da AFM: 23/02/2021.  Salvador, em 24 de fevereiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Vice-Prefeita    SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 032/2020  PROCESSO ELETRÔNICO Nº: 77317/2021 - SEMGE.  EMPRESA: LABCHECAP - LABORATÓRIO DE ANÁLISES CLÍNICAS LTDA.  CNPJ: 13.503.479/0001-20.  CONTRATO: 032/2020.  OBJETO: prorrogar por mais 03 (três) meses, o prazo da contratação de empresa especializada,   mediante Registro de Preço, para a prestação de serviços especializados de execução de testes   diagnósticos, através da metodologia RT-PCR, para o COVID-19.  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 263001.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 22 de fevereiro de 2021.  Salvador, 22 de fevereiro de 2021  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "12": "| N º 7.93412  RESUMO DO TERMO DE APOSTILAMENTO Nº 332/2021  PROCESSO: 6195/2018  CONTRATO nº 050/2020  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  PREGÃO ELETRÔNICO-nº 149/2020, 16 de julho de 2020  CONTRATADA:  TICKET SOLUÇÕES HDFGT SA.  DATA DE ASSINATURA: 23 de fevereiro de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  ESTIMADO (R$)  SEMIT 250139 33.90.30 0.1.00 3.000,00  SMED 262200 33.90.30  33.90.39  0.1.01 74.933,92  Salvador, 24 de fevereiro de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 326/2021  PROCESSO nº 5106/2018.  CONTRATO nº 081/2018.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH.  CONTRATADA: TELEFÔNICA BRASIL S/A  DATA DE ASSINATURA: 22 de fevereiro de 2021.  UNIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO(R$)  CASA CIVIL 250407 33.90.40 0.1.00 800,00  FMLF 250413 33.90.40 0.1.00 400,00  GCM 250405 33.90.40 0.1.00 3.100,00  PGMS 250404 33.90.40 0.1.00 450,00  SECIS 250105  135200   33.90.39  0.1.00 1.100,00  SECULT 250131 33.90.39 0.1.00 2.600,00  SEDUR 250422 33.90.40 0.1.00 5.900,00  SEFAZ 250108 33.90.39 0.1.00 950,00  SEGOV 250127  250415   33.90.40  0.1.00 8.100,00  SEINFRA 250430 33.90.40 0.1.00 950,00  SEMAN 250427 33.90.40 0.1.00 3.900,00  SEMIT 250139 33.90.39 0.1.00 1.200,00  Salvador, 24 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE.  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 217/2020  PROCESSO: 2300/2020  OBJETO: Registro de Preços de material de limpeza   TERMO DE COMPROMISSO SEMGE Nº 20/2021  CONTRATADO: TUTTO LIMP DISTRIBUIDORA LTDA   CNPJ: 05.449.553/0001-40  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  GABP  GCM  PGMS  SECULT  SEMTEL  SEMGE  SEMOB  SEMOP  SEMPRE  SPMJ  SUCOP  ÓRGÃO/ENTIDADE  TRANSALVADOR  DATA DA ASSINATURA: 23 de fevereiro de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  CARMEN IRACEMA DE ALMEIDA PESSOA  TUTTO LIMP DISTRIBUIDORA LTDA   ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200000026 ACIDO MURIATICO 1L L 5,28  2 200002951 NAFTALINA BARATICIDA 50G PC 1,61  3 200003460 QUEROSENE 1000 ML FR 16,06  4 200008317 CLORO GRANULADO LIMPEZA PISCINA KG 19,15  5 200008319 ALGICIDA CHOQUE LIMPEZA PISCINA L 22,39  6 200008320 REDUTOR PH P/ LIMPEZA PISCINA L 14,00  7 200009937 CLARIFICANTE P/ PISCINA POLIMEROS  ALUMINIO PH 3,0  L 17,20  8 200016733 CLORO PASTILHA 200G PC 7,00  Salvador, 24 de fevereiro de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 217/2020  PROCESSO: 2300/2020  OBJETO: Registro de Preços de material de limpeza   TERMO DE COMPROMISSO SEMGE Nº 21/2021  CONTRATADO: SUPRA DISTRIBUIDORA DE MATERIAIS HOSPITALARES EIRELI    CNPJ: 30.294.882/0001-06  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  GABP  GCM  PGMS  SECULT  SEMTEL  SEMGE  SEMOB  SEMOP  SEMPRE  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 23 de fevereiro de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  AURISTONE PEREIRA PESSOA  SUPRA DISTRIBUIDORA DE MATERIAIS HOSPITALARES EIRELI    ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200000026 ACIDO MURIATICO 1L L 5,28  2 200002951 NAFTALINA BARATICIDA 50G PC 2,21  3 200003460 QUEROSENE 1000 ML FR 16,06  4 200008317 CLORO GRANULADO LIMPEZA PISCINA KG 19,15  5 200008319 ALGICIDA CHOQUE LIMPEZA PISCINA L 22,39  6 200008320 REDUTOR PH P/ LIMPEZA PISCINA L 18,03  7 200009937 CLARIFICANTE P/ PISCINA POLIMEROS  ALUMINIO PH 3,0  L 18,89  8 200016733 CLORO PASTILHA 200G PC 7,18  Salvador, 24 de fevereiro de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "13": "| N º 7.934 13 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002041  Processo: 69154/2021  Contratada: OKAY TECHNOLOGY COMÉRCIO DO BRASIL LTDA.  CNPJ nº.17.178.243/0001-17.  Objeto: Termômetro p/ aferição de temperatura a distância (5 unidades).   Valor total: R$ 900,00 (novecentos reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3010 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 24/02/2021  Salvador,24 de fevereiro de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001997  Processo: 66336/2021  Contratada: VENTISOL NORDESTE INDUSTRIA E COMERCIO DE VENTILADORES  CNPJ nº.08.934.225/0001-27.  Objeto: Ventilador coluna 3 pás (6 unidades).  Valor total: R$ 947,00 (novecentos e quarenta e sete reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 4.4. 90. 52 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 24/02/2021  Salvador, 24 de fevereiro de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 002/2021  OBJETO: Para a inclusão do Projeto/Atividade e Fonte de Recurso no CONTRATO, retroagindo seus   efeitos a data de 04 de janeiro de 2021.   CONTRATO EMPRESA PROJETO/ATIVIDADE FONTE DE RECURSO  118/2019 SOLUÇÕES SERVIÇOS   TERCEIRIZADOS - EIRELLI  10.122.0016.252800 0.1.00  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 24/02/2021  ASSINA: Leonardo Silva Prates  Secretário Municipal da Saúde  Salvador, 24 de Fevereiro de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 161/2020  PROCESSO ELETRÔNICO: Nº 24642/2020  DO CONTRATO: contratação de serviços de locação de equipamentos de informática tabletes tipo 01,   com manutenção.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.126.0014.233900; Elemento de Despesa 3.3.90.40;   Fonte de Recursos 0.2.14 e 0.1.02.  CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA  CNPJ: 41.986.662/0001-60  DATA DA ASSINATURA: 15/02/2021  RESPONSÁVEL LEGAL: Eduardo Diniz Gonçalves Porciuncula  Salvador, 24 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário    RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 307/2020  PROCESSO: Nº 59.221/2021.  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer   o valor atualmente contratado em 25%, o equivalente a R$ 153.125,00 (cento e cinquenta e três mil,   cento e vinte e cinco reais), com base no Art. 65, § I da Lei nº. 8.666/1993.  O valor global estimado anteriormente em R$ $ 612.500,00 (seiscentos e doze mil e quinhentos   reais), passa a ser R$ 765.625,00 (setecentos e sessenta e cinco mil seiscentos e vinte e cinco reais),   conforme ANEXO I do presente termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade nº 10.122.0002.263000; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.1.09, 0.1.91 e 0.2.14.  CONTRATADA: LABORATÓRIO DE ANÁLISES CLÍNICAS JAIME FELIX CERQUEIRA LTDA.  CNPJ: 16.076.945/0001-27.  DATA DA ASSINATURA: 17/02/2021.  REPRESENTANTE LEGAL: Jaime Felix Cerqueira.  Salvador, 24 de fevereiro de 2021.  LEONARDO SILVA PRATES Secretário  RESUMO DE TERMO DE COMPROMISSO Nº 091/2021  PREGÃO ELETRÔNICO SMS: 291/2020  PROCESSO Nº 10128/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 091/2021  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  MACKSUEL MOREIRA MEIRA   UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CETOPROFENO SOLUÇÃO INJETÁVEL IV 100MG MARCA/  FABRICANTE: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL  S/A  AP 2,63  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 093/2021  PREGÃO ELETRÔNICO SMS: 291/2020  PROCESSO Nº 10128/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 093/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS   ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ÁCIDO FÓLICO 05MG  MARCA/FABRICANTE: HIPOLABOR FR 0,053  02 CEFTRIAXONA SÓDICA 1G MARCA/FABRICANTE: TEUTO FR 9,626  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 125/2021  PREGÃO ELETRÔNICO SMS: 323/2020  PROCESSO Nº 4963/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 125/2021  CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR, DE HIGIENE E TRANSPORTES   LTDA  CNPJ: 96.827.563/0001-27  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/02/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "14": "| N º 7.93414  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CORREIA DA SILVA   MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR, DE HIGIENE E TRANSPORTES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SOMATROPINA 36UI PÓ LIÓFILO INJETÁVEL, CANETA    MARCA/FABRICANTE: MERCK SERONO  FA 1.047,78  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 123/2021  PREGÃO ELETRÔNICO SMS: 244/2020  PROCESSO Nº 9293/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 123/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI - EPP  CNPJ: 18.192.961/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LEONARDO VICTOR COSTA DE FARIAS   ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LUVA CIRURGICA 6,5 ESTERIL  MARCA/FABRICANTE:  MUCAMBO/SENSIFIRM  PR 1,77  02 LUVA CIRURGICA 7,0 ESTERIL  MARCA/FABRICANTE:  MUCAMBO/SENSIFIRM  PR 1,77  03 LUVA CIRURGICA 7,5 ESTERIL  MARCA/FABRICANTE:  MUCAMBO/SENSIFIRM  PR 1,77  04 LUVA CIRURGICA 8,0 ESTERIL  MARCA/FABRICANTE:  MUCAMBO/SENSIFIRM  PR 1,77  05 LUVA CIRURGICA 8,5 ESTERIL  MARCA/FABRICANTE:  MUCAMBO/SENSIFIRM  PR 1,77  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 110/2021  PREGÃO ELETRÔNICO SMS: 356/2020  PROCESSO Nº 15689/2020.1  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 110/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 19/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS   ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 GLICLAZIDA 60MG MARCA/FABRICANTE: RANBAXY CP 0,25  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 124/2021  PREGÃO ELETRÔNICO SMS: 244/2020  PROCESSO Nº 9293/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 124/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LUVA CIRÚRGICA 7,0 ESTERIL  MARCA/FABRICANTE: SANRO PR 1,76  02 LUVA CIRÚRGICA 7,5 ESTERIL  MARCA/FABRICANTE: SANRO PR 1,76  03 LUVA CIRÚRGICA 8,0 ESTERIL  MARCA/FABRICANTE: SANRO PR 1,76  Salvador, 22 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO TERMO DE RERRATIFICAÇÃO AO 3° TERMO ADITIVO AO   CONTRATO Nº 111/2019  PROCESSO ELETRÔNICO: Nº 46401/2020  Pelo presente instrumento, em virtude de erro formal do 3º Termo Aditivo ao Contrato nº 111/2019,   onde se lê:   Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar o prazo   da prestação dos serviços, por mais 12 (doze) meses, com início em 17/07/2020 e término em   16/07/2021, permanecendo o valor global de R$ 487.893,40 (quatrocentos e oitenta e sete mil   oitocentos e noventa e três reais e quarenta centavos).  Leia-se:  Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar o prazo   da prestação dos serviços, por mais 12 (doze) meses, com início em 17/07/2020 e término em   16/07/2021, permanecendo o valor global de R$ 491.311,20 (quatrocentos e noventa e um mil   trezentos e onze reais e vinte centavos).  Salvador, 24 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002061  LICITAÇÃO Nº: 187/2020  TERMO DE COMPROMISSO Nº: 2020000382  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO CESTAS BÁSICAS PARA ATENDER DEMANDA DA DPSE.  VALOR TOTAL: R$  21.705,60 (VINTE UM MIL SETECENTOS E CINCO REAIS E SESSENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO.  DATA DA AFM: 23/02/2021  PROCESSO Nº 59188/2021  Salvador, 24 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "15": "| N º 7.934 15 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002066  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000382.  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO.  CNPJ Nº: 73.849.952/0001-58.  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DA SEMOB.  VALOR TOTAL: R$ 96.124,80 ( NOVENTA E SEIS MIL, CENTO E VINTE E QUATRO  REAIS E OITENTA   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO  DATA DA AFM: 23/02/2021  PROCESSO Nº 59227/2021  Salvador, 24 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002062  LICITAÇÃO Nº: 187/2020  TERMO DE COMPROMISSO Nº: 2020000382  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO CESTAS BÁSICAS PARA ATENDER DEMANDA DA DPSE.  VALOR TOTAL: R$ 11.628,00 (ONZE MIL SEISCENTOS E VINTE OITO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO.  DATA DA AFM: 23/02/2021  PROCESSO Nº 59194/2021  Salvador, 24 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002063 LICITAÇÃO Nº: 187/2020 TERMO DE COMPROMISSO Nº: 2020000382 PROCESSO ADMINISTRATIVO Nº: 59197/2021 CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES  E LAZER- SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ATAKADÃO ATAKAREJO CNPJ Nº: 73.849.952/0001-58 OBJETO: AQUISIÇÃO CESTAS BÁSICAS PARA ATENDER DEMANDA DA DPSE. VALOR TOTAL: R$ 116.280,00 (cento e dezesseis mil duzentos e oitenta reais). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002 ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO. DATA DA AFM: 23/02/2021 PROCESSO Nº 59197/2021  Salvador, 24 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002067 LICITAÇÃO Nº: 187/2020. TERMO DE COMPROMISSO Nº: 2020000382. PROCESSO ADMINISTRATIVO Nº: 3507/2020.2 CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES  E LAZER- SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: ATAKADÃO ATAKAREJO. CNPJ Nº: 73.849.952/0001-58. OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS UPCD. VALOR TOTAL: R$ 193.800,00 (CENTO E NOVENTA E TRÊS  MIL, OITOCENTOS REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002. ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO DATA DA AFM: 23/02/2021 PROCESSO Nº 62838/2021  Salvador, 24 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002064  LICITAÇÃO Nº: 187/2020  TERMO DE COMPROMISSO Nº: 2020000382  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO CESTAS BÁSICAS PARA ATENDER DEMANDA DA DPSE.  VALOR TOTAL: R$ 31.008,00 (TRINTA E UM MIL E OITO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO.  DATA DA AFM: 23/02/2021  PROCESSO Nº 59200/2021  Salvador, 24 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001452  Nº DO PROCESSO: 8059/2019  CONTRATADA: INFOTEL COMERCIO DE ELETRÔNICOS LTDA  CNPJ: 08.973.252/0001-09  OBJETO: AQUISIÇÃO DE MATERIAL DE  PERMANENTE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 2.013,24 (DOIS MIL E TREZE REAIS E VINTE QUATRO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 4.4.90.52 - MATERIAL PERMANENTE.  DATA DA ASSINATURA: 10/02/2021  SALVADOR, 24 DE FEVEREIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001761  Nº DO PROCESSO: 207/2020  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ: 05.092.265/0001-80  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 224,40 (DUZENTOS E VINTE E QUATRO REAIS E QUARENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO  DATA DA ASSINATURA: 10/02/2021  SALVADOR, 24 DE FEVEREIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO CONTRATO N.º 002/2021  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: MADUREIRA ENGENHARIA E CONSULTORIA EIRELI  CNPJ: 21.374.909/0001-80  PROCESSO: 41014/2020  OBJETO: Constitui objeto desta licitação a prestação de serviços de dedetização e desratização,   com fornecimento de mão-de-obra e toda matéria-prima a ser empregada, em áreas edificadas,   medindo aproximadamente 4.000 m² ( quatro mil metros quadrados), conforme as especificações,   características e quantitativos informados do Termo de Referência, Anexo I do edital.  VALOR GLOBAL: R$ 3.080,00 (três mil e oitenta reais).  PRAZO: 12 (doze) meses.  UNIDADE ORÇAMENTARIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador.   SUBAÇÃO: 250123 - Manutenção dos Serviços Técnicos e Administrativo - TRANSALVADOR.  DOTAÇÃO ORÇAMENTÁRIA: 15.122.0016.250123 - Manutenção dos Serviços Técnicos e         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "16": "| N º 7.93416  Administrativo - TRANSALVADOR.  NATUREZA DA DESPESA: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica.  FONTE DO RECURSO: 0.2.50.000005 - Receita Própria de Entidades de Administração Indireta -   Demais Recursos Não Vinc. Gerenciadora do Trânsito.  TIPO DE LICITAÇÃO: Pregão Eletrônico n° 011/2020.   PARECER ASJUR Nº: 004/2021  AMPARO LEGAL: Lei n°8.666/93, Art.38, 40, e Lei n° 10.520/2002, art.3°.  DATA DA HOMOLOGAÇÃO: 02 de fevereiro de 2021.  DATA DA ASSINATURA: 23 de fevereiro de 2021.  ASSINAM:   MARCUS VINICIUS PASSOS RAIMUNDO  CONTRATANTE  FELIPE MADUREIRA MENDES DE SOUZA  CONTRATADA  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente Executivo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 05/2021  AFM Nº: 2021002060  PROCESSO: 77829 - 2021  TERMO DE COMPROMISSO Nº: 2021000001  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: Água mineral s/ gás Garrafão 20L  VALOR: R$ 2.472,00 (dois mil quatrocentos e setenta e dois reais)  NOTA DE EMPENHO: 2021/000222  Salvador (BA), 24 de fevereiro de 2021.  ELTON PINTO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO TERMO ADITIVO Nº 06 AO CONTRATO Nº 02/2018  PROCESSO Nº: 67810/2021 - COGEL  CONTRATADO: FUNDACAO DE APOIO A PESQUISA E A EXTENSAO; CNPJ Nº 14.645.162/0001-91.  OBJETO: Prorrogação da vigência contratual de 01 de março de 2021 a 01 de setembro de 2021, sem   reajuste de valor.  VALOR MENSAL: R$ 31.576,13.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.126.0014.102400; Elementos de Despesa:   33.90.40, Fonte de Recurso 000.  FUNDAMENTAÇÃO LEGAL: Art. 57, II da Lei 8.666/93.  ASSINATURA: 24/02/2021.  Salvador, 24 de fevereiro de 2021.  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE CONTRATO   CONTRATO Nº01/2021  PROCESSO: Nº 77040/2021  CONTRATANTE: Secretaria Municipal de Infraestrutura e Obras Públicas - CNPJ: 13.927.801/0011-10  CONTRATADA: LABCHECAP - Laboratório de Análises Clínicas Ldta. CNPJ: 13.503.479/0001-20  OBJETO: Constitui o objeto deste contrato é a contratação de empresa especializada, mediante   Registro de Preço, para prestação de serviços especializados de execução de testes diagnósticos,   através da metodologia RT-PCR, para o COVID-19 para atender a Secretária Municipal da   Infraestrutura e Obras Públicas - SEINFRA.  VALOR GLOBAL: R$ 32.250,00 (trinta e dois mil, duzentos e cinquenta reais)  PRAZO DO CONTRATO: 151 (cento e cinquenta e um) dias.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 16.122.0016.250125 - Elemento de despesa 3.3.90.39   - Fonte 0.1.00 - Tesouro.  AMPARO LEGAL: Lei 8.666/93, artigo 24, inciso II.  DATA DE ASSINATURA: 23 de fevereiro de 2021.  ASSINAM AS PARTES:   MAURÍCIO VIANA BERNADINO DA SILVA LABCHECAP - Laboratório de Análises Clínicas Ltda.  LUIZ CARLOS DE SOUZA  Secretaria Municipal da Infraestrutura e Obras Públicas  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONVÊNIO Nº 019/2020  Resumo do 1º Termo Aditivo ao Convênio nº 019/2020 celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a Real Sociedade Portuguesa de Beneficência 16 de Setembro -   Hospital Português  CHAMAMENTO PÚBLICO nº 009/2018  PROCESSO ELETRÔNICO nº 47.350/2020  DO ACRÉSCIMO DE VALOR - Considerando a necessidade adequação do instrumento diante da   Emergência de Saúde Pública de Importância Internacional - Surto de Coronavirus, com a ampliação   de 04 (quatro) leitos de UTI para o tratamento de pacientes com suspeita e/ou confirmação diagnóstica   de infecção por SARSCoV-2 (Covid-19), além do acréscimo de 03 leitos clínicos de retaguarda de   igual perfil, acordam as partes em acrescer ao presente instrumento, a partir da assinatura deste   instrumento, o valor anual de R$ 5.601.579,84 (cinco milhões seiscentos e um mil quinhentos setenta   nove reais e oitenta e quatro centavos) onde o valor mensal estimado para execução do presente   convênio após o acréscimo importará em R$ 2.422.696,09 (dois milhões quatrocentos e vinte e dois   mil seiscentos e noventa e seis reais e nove centavos) e o valor anual em R$ 29.072.353,08 (vinte e   nove milhões setenta e dois mil trezentos e cinquenta e três reais e oito centavos);  DA DOTAÇÃO - Projeto Atividade -10.302.0002.232900 e 10.122.0002.263000, Classificação da   Despesa 3.3.50.43 e 3.3.90.39, Fonte de Recursos 0.1.00, 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  DATA DA ASSINATURA: 24/02/2021  DECIO MARTINS MENDES FILHO Subsecretário  ORLANDO MANUEL CUNHA DA SILVA  Real Sociedade Portuguesa de Beneficência 16 de Setembro  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RETIFICAÇÃO  NO RESUMO DO SEGUNDO TERMO DE COLABORAÇÃO N°019/2018, PUBLICADO NO DOM N°7.890 EM   06/01/2021, PÁGINA 17.  ONDE SE LÊ:   Exercício 2023 - 02, 03 e 04 parcelas:  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 113.059,20 (cento e treze mil cinquenta e nove reais e vinte centavos) (quarenta e oito mil   trezentos e dois reais e quarenta centavos).   LEIA-SE:   Exercício 2023 - 02, 03 e 04 parcelas:  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 47.899,20 (quarenta e sete  mil oitocentos e noventa  e nove reais e vinte  centavos) .        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE FEVEREIRO DE 2021  ", "17": "| N º 7.934 17 EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 03/2021 - EDITAL N° 11/2017 PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 11/2017 - PMS TÉCNICO DE NÍVEL SUPERIOR II -   SUPORTE ADMINISTRATIVO   A Secretaria Municipal de Gestão CONVOCA o candidato abaixo relacionado, aprovado no Processo   Seletivo Simplificado - Edital nº 11/2017, visando à contratação temporária de profissionais para   desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/ Secretaria Municipal   de Gestão - SEMGE, tendo em vista o Aviso de Desclassificação n° 01/2021, para a função de Técnico   de Nível Superior II - Suporte Administrativo, a se apresentar na Secretaria Municipal de Gestão -   SEMGE, situada à Av. Vale dos Barris nº 125 - Barris, no horário das 08:30 às 11:30h e das 13:30 às   16:00h no prazo de 15 (quinze) dias corridos, contados à partir do primeiro dia útil após a publicação   desta convocação, para comprovação de habilitação técnica exigida no Edital e assinatura do contrato.  Para assinatura do contrato, o candidato deverá se apresentar munido da documentação original,   cópia, frente e verso, quando necessário para conferência, conforme segue:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação, frente e   verso quando necessário;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  eleitoral; caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE);   g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de alistamento militar, se do sexo masculino;  i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;   l) Diploma e/ou certificado de conclusão do curso acompanhado do histórico escolar;   m) Certidão negativa de antecedentes criminais Federal ou Estadual;  n) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço médico   especializado em Medicina Ocupacional;  o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;   p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;   q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;   r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;   s) Carteira do Conselho, quando exigido em legislação federal;  t) Documento de comprovação que está registrado no conselho e certidão de que está quite com as   obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado   com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível   Superior;  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários.  6. Somente após a conferência da documentação e validação por representantes da Secretaria   Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde   Ocupacional informando a aptidão para exercício da função e os documentos relacionados no   subitem 14.11 do edital para contratação.  7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da   apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,   atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código   correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital.  8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e   horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -   GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da   função, conforme item 5.5 do Edital.  8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta   convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer   ás vagas reservadas para deficientes.   8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com   atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da   emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo   emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato.  9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato.   10. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE FEVEREIRO DE 2021 ", "18": "| N º 7.93418  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE DIREITO  AMPLA CONCORRÊNCIA   NOME INSCRIÇÃO CPF CLAS  CAMILA CARVALHO SOUZA 809001683 057.91X.XXX-XX 37  Gabinete do Secretário Municipal de Gestão, em 22 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 038/2021, contratação de instituição especializada para realização   de Cirurgia Citorredutora com Quimioterapia Intra-Peritoneal, para atender a decisão judicial em   favor do paciente J.C.C.S. As propostas deverão ser apresentadas até o dia 02 de março de 2021.  O processo administrativo nº 73087/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de fevereiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de canudo descartável em plástico flexível, com   6 mm de diâmetro, pacote com 100 unidades, para utilização nas Unidades de Saúde do município   de Salvador.   COTAÇÃO DE PREÇO Nº 084/2021 - PROC. Nº 71402/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de fevereiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de reagentes para a   realização de sorologia para arboviroses (teste para a detecção de anticorpos IGM, específicos   para o vírus da dengue, por enzimaimunoensaio, através da metodologia elisa, utilizando pool   concentrado de antígenos dos vírus 1,2, 3 e 4, e anticorpos monoclonais, teste para a detecção de   antígenos NS1 do vírus da dengue, através de enzimaimunoensaio, metodologia elisa, embalagem   contendo 96 testes, teste p/ detecção anticorpos IGM contra zika virus teste para a detecção de   anticorpos IGM contra o zika vírus, através de enzimaimunoensaio. embalagem contendo 96 testes   e teste p/ detecçao anticorpos IGM contra virus chikungunya teste para a detecção de anticorpos   IGM contra o vírus chikungunya, através de enzimaimunoensaio por captura, embalagem contendo   96 testes).  COTAÇÃO DE PREÇO Nº 081-2021 - PROC. Nº 66348/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de máscara cirúrgica descartável tnt 03 camadas   c/ filtro e elástico, para atender as necessidades da Rede Municipal de saúde da Secretaria   Municipal do Salvador.  COTAÇÃO DE PREÇO Nº 087/2021 - PROC. Nº 77592/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de fevereiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de materiais para   campanhas de vacinação - COVID 19 - SERINGAS DESCARTAVEL E AGULHAS HIPODERMICA.  COTAÇÃO DE PREÇO Nº 082/2021 - PROC. Nº 53493/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 24 de fevereiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-25T11:17:43-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}