{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  09 DE DEZEMBRO DE 2020   ", "1": "| N º 7.863  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.258 de 09 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.258/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.122.0016.250034 3.1.90.11 0.1.00 1.560.000,00  15.122.0016.250034 3.1.90.92 0.1.00 1.560.000,00  SUB-TOTAL 1.560.000,00 1.560.000,00  TOTAL GERAL 1.560.000,00 1.560.000,00  33.258/2020  DECRETO Nº 33.259 de 09 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 75.000,00 (setenta e cinco mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.     Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.259/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0016.249400 3.3.90.92 0.1.02  75.000,00  10.302.0002.105000 4.4.90.51 0.1.02  75.000,00  SUB-TOTAL  75.000,00  75.000,00  TOTAL GERAL  75.000,00  75.000,00  33.259/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8632 DECRETO Nº 33.260 de 09 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 254.400,00 (duzentos e cinquenta e quatro mil e quatrocentos reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.260/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 23.451.0010.145100 4.4.90.51 0.1.00  254.400,00  22.451.0010.243700 3.3.90.39 0.1.00  254.400,00  SUB-TOTAL  254.400,00  254.400,00  TOTAL GERAL  254.400,00  254.400,00  33.260/2020  DECRETO Nº 33.261 de 09 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 1.700.000,00 (Hum milhão e setecentos mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.261/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0013.214400 3.3.90.30 0.1.00  1.600.000,00  15.451.0013.214400 3.3.90.30 2.1.00  100.000,00  15.451.0010.110900 4.4.90.39 0.1.00  200.000,00  15.451.0010.211000 3.3.90.39 0.1.00  1.400.000,00  15.451.0010.214500 3.3.90.39 2.1.00  100.000,00  SUB-TOTAL  1.700.000,00  1.700.000,00  TOTAL GERAL  1.700.000,00  1.700.000,00  33.261/2020  DECRETO Nº 33.262 de 09 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   328.974,00 (trezentos e vinte e oito mil, novecentos e setenta e quatro reais) na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.262/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0013.214400 3.3.90.30 0.1.17  132.062,00  15.451.0013.214400 3.3.90.30 2.1.17  196.912,00  15.451.0010.110900 4.4.90.51 0.1.17  62.350,00  15.451.0010.110900 4.4.90.51 2.1.17  30.000,00  15.451.0010.214500 4.4.90.51 0.1.17  69.712,00  15.451.0010.214500 4.4.90.51 2.1.17  166.912,00  SUB-TOTAL  328.974,00  328.974,00  TOTAL GERAL  328.974,00  328.974,00  33.262/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE DEZEMBRO DE 2020  ", "3": "| N º 7.863 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  DECRETO Nº 33.263 de 09 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional   Suplementar, no valor de R$ 270.000,00 (Duzentos e setenta mil reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a   Diretoria Geral de Orçamento deverão proceder aos registros resultantes   do presente ato.     Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.263/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0013.214400 3.3.90.30 0.1.00  270.000,00  15.451.0010.110900 3.3.90.39 0.1.00  270.000,00  SUB-TOTAL  270.000,00  270.000,00  TOTAL GERAL  270.000,00  270.000,00  33.263/2020  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA CONJUNTA Nº 04/2020  A SECRETÁRIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA e a   SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DE SALVADOR - SUCOP no uso de suas atribuições   legalmente conferidas e observando o disposto no  Art.12 da Lei nº 9.475, de 09/08/2019, Art.7º da   Lei nº 9.506, de 26/12/2019 e o Art. 13 do Decreto nº 32.100 , de  09/01/2020,  assim como o Termo   de Compromisso nº 001/2020, de 01/06/2020, publicado no DOM nº 7699, de 24/06/2020.  RESOLVEM:  Artigo  1º- Anular a descentralização, na forma indicada no quadro anexo, a execução do Projeto:   16.482.0011.113800 - Urbanização - Programas de Melhorias Habitacionais, para a Superintendência   de Obras Públicas de Salvador - SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS  GABINETE DO SUPERINTENDENTE DE OBRAS PÚBLICAS DO SALVADOR, em 09 de  dezembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário Municipal de Infraestrutura e Obras Públicas, em exercício  JESSÉ MOTTA CARVALHO FILHO  Superintendente de Obras Públicas do Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:  UNIDADE DESTINO:   Valores em R$ 1,00  16.482.0011.113800 44.90.51 0.1.00 1.500.000  1.500.000TOTAL  ANEXO A PORTARIA Nº 04/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   ANULAÇÃO DE DESCENTRALIZAÇÃO DE CREDITO  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  610002 - UG SEINFRA - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  61002 – SEINFRA -Secretaria Municipal de Infraestrutura e Obras Públicas  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-10T11:15:23-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}