{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  11 DE SETEMBRO DE 2020   ", "1": "| N º 7.783  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  GABINETE DO PREFEITO - GABP  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  DIRETORIA DE PREVIDÊNCIA - DPREV  6  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8  FUNDAÇÃO CIDADE MÃE - FCM  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  GUARDA CIVIL MUNICIPAL - GCM  12  LICITAÇÕES  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  CONTRATOS  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  20  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  21  FUNDAÇÃO CIDADE MÃE - FCM  21  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  21  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  21  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  21  GUARDA CIVIL MUNICIPAL - GCM  21  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  21  DEFESA CIVIL DE SALVADOR - CODESAL  21  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  22  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  22  EDITAIS  22  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  24  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  24        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "2": "| N º 7.7832  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.812 de 10 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.812/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 32.812/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250128 3.3.90.39 0.1.00 22.600,00  15.122.0016.250128 3.3.90.92 0.1.00 22.600,00  SUB-TOTAL  22.600,00  22.600,00   567002-DESAL 22.122.0016.250104 3.3.90.92 0.1.00 9.500,00  22.122.0016.250104 3.3.90.37 0.1.00 9.500,00  SUB-TOTAL  9.500,00  9.500,00   TOTAL GERAL  32.100,00  32.100,00   DECRETOS SIMPLES   DECRETOS de 10  de setembro de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 08/09/2020, ANDRÉ LUIZ DE SOUZA MARACAJÀ, para   exercer o cargo em comissão de Gerente de Prefeitura Bairro, Grau 57, da Gerência da Prefeitura-  Bairro VI, Barra/Pituba - Diretoria das Prefeituras-Bairro, e exonerar, a pedido, do mesmo cargo,   FÁBIO LOPES DA MATA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 08/09/2020,  FÁBIO LOPES DA MATA, para exercer o cargo   em comissão de Gerente de Prefeitura Bairro, Grau 57, da Gerência da Prefeitura-Bairro VIII, Cabula/  Tancredo Neves - Diretoria das Prefeituras-Bairro.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear DANIELE BRIGTH MANÇÚR DOS SANTOS, para exercer o cargo em comissão   Subcoordenador II, Grau 53, da Subcoordenadoria de Atenção e Vigilância à Saúde, do Distrito   Sanitário Itapagipe - Coordenadoria de Distritos Sanitários, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/09/2020, DAYVSON ISMAEL MACHADO DOS REIS, para   exercer o cargo em comissão de Subcoordenador III, Grau 54, da Subcoordenadoria de Sistemas -   Coordenadoria de Informações e Sistemas, da Secretaria Municipal de Desenvolvimento e Urbanismo.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANA LÚCIA SANTOS DE ARAÚJO PINHO LYRA, para exercer o cargo em comissão   de Diretor Geral, Grau 58, da Diretoria de Políticas para Mulheres, da Secretaria Municipal de Políticas   para Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo, EURÂNY MANGUEIRA   DE SENA.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de setembro de 2020.  GABINETE DO PREFEITO - GABP   RETIFICAÇÃO   Na Portaria nº 58/2020-GABP, de 09/09/2020, publicada no DOM de 10/09/2020, referente a   designação de PAULO CÉSAR SOLEDADE DOS SANTOS,  Onde se lê:   Designar o servidor PAULO CÉSAR SOLEDADE DOS SANTOS, matrícula 3026217, Supervisor,...  Leia-se:   Designar o servidor PAULO CÉSAR BRITO LIMA, matrícula 3026217, Chefe de Setor B, ...          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "3": "| N º 7.783 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE CLAUDIA ANUNCIACAO CORDEIRO MAGALHAES   REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 421.568-0  CPF/CNPJ DO CONTRIBUINTE 363.463.575-49  PROCESSO Nº. 12.134/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA       E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$ 178.930,12,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS  ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DEIVISON PINHEIRO DOS SANTOS  REPRESENTANTE E/OU  REQUERENTE  O MESMO  INSCRIÇÃO IMOBILIARIA 750.074-9  CPF DO CONTRIBUINTE 021.807.725-48  PROCESSO Nº. 6.054/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMÓVEL LANÇADO EM  CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL  -  A  FOTO APRESENTADA NÃO É SUFICIENTE PARA A CONTESTAÇÃO  DO VALOR VENAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019, IGUAL  A R$ 100.450,70, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE  LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -  CTRMS   E    ALTERAÇÕES    POSTERIORES.   Salvador, 10  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANDRÉ GUIMARÃES CONSTRUÇÕES LTDA  REQUERENTE ANA CAROLINA SOUZA DOS SANTOS   INSCRIÇÃO IMOBILIARIA 358326-0  CPF/CNPJ DO  CONTRIBUINTE  13.215.959/0001-96  PROCESSO Nº. 13157/2016   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2016 IGUAL A R$ 4.358.212,65, EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69,296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE CLAÚDIA MARIA FERREIRA BORGES  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 177362-3  CPF/CNPJ DO  CONTRIBUINTE  377.427.875-04  PROCESSO Nº. 7346/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2020 IGUAL A R$ 66.018,00 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 10  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEIL - DILSON EMPREENDIMENTOS IMOBILIÁRIOS LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 378.872-5  CPF/CNPJ DO  CONTRIBUINTE  13.927.629/0001-23  PROCESSO Nº. 10941/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD/2017 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO DA  SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2017,  PARA R$ 4.518.838,85, EM CONSONÂNCIA COM O PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD TUDO  EM CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS ART. 68,  INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.  .   CONTRIBUINTE RETIRO EMPREENDIMENTOS LTDA  REQUERENTE CAPRI EMPREENDIMENTOS IMOBILIÁRIO LTDA   INSCRIÇÃO IMOBILIARIA 276026-6  CPF/CNPJ DO  CONTRIBUINTE  08.207.040/0001-10  PROCESSO Nº. 13525/2016   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2016 IGUAL A R$ 2.925.956,50, EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69,296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 10  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "4": "| N º 7.7834   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE ALEXSANDRO AUGUSTO SANTIAGO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 720808-1  CPF/CNPJ DO  CONTRIBUINTE  010.368.505-79  PROCESSO Nº. 6167/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANTENDO-SE  O VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2019 PARA R$ 104.075,32 FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE RAIMUNDO LOPES DA SILVA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 901757-7  CPF/CNPJ DO CONTRIBUINTE 101.933.245-04  PROCESSO Nº. 7078/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 214.188,48. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 10  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE SIMONE SILVA DE MAGALHAES  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 701.636-0  CPF/CNPJ DO CONTRIBUINTE 010.226.375-25  PROCESSO Nº. 6.431/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO FORAM APRESENTADOS  DOCUMENTOS SUFICIENTES PARA JUSTIFICAR A REVISÃO                    DO VALOR VENAL DO IMÓVEL  -  VALOR VENAL COMPATÍVEL COM  A                    LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - NÃO EXISTEM  INCONSISTÊNCIAS DE DADOS CADASTRAIS. MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2019, IGUAL A  R$ 115.093,36, EM CONSONÂNCIA COM  O PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ.  BASE LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -  CTRMS  E  ALTERAÇÕES  POSTERIORES.   Salvador, 10  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANTONIO JORGE DA SILVA  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 261.697-1  CPF/CNPJ DO CONTRIBUINTE 065.160.765-53  PROCESSO Nº. 8.331/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO FORAM  APRESENTADOS DOCUMENTOS SUFICIENTES PARA JUSTIFICAR  A REVISÃO DO VALOR VENAL DO IMÓVEL  -  VALOR VENAL  COMPATÍVEL COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL -  NÃO EXISTEM INCONSISTÊNCIAS DE DADOS CADASTRAIS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019, IGUAL A  R$ 111.396,26,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL :  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69  E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -  CTRMS  E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE NADJA BANDARRA BARBOSA  REPRESENTANTE E/OU  REQUERENTE  O MESMO   INSCRIÇÃO IMOBILIARIA 876.697-5  CPF DO CONTRIBUINTE 487.836.415-72  PROCESSO Nº. 6.399/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO  DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO  FORAM APRESENTADOS DOCUMENTOS SUFICIENTES PARA  JUSTIFICAR A REVISÃO DO VALOR VENAL DO IMÓVEL  -   VALOR VENAL COMPATÍVEL COM A LEGISLAÇÃO TRIBUTÁRIA  MUNICIPAL - NÃO EXISTEM INCONSISTÊNCIAS DE DADOS  CADASTRAIS. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019, IGUAL  A  R$ 135.553,68, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE  LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -  CTRMS   E  ALTERAÇÕES  POSTERIORES.   Salvador, 10  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   31676/2020  ROGERIO MEDRADO SOUZA  8°   9762/2020  ESMIN JULINDA MAJDALANI DE CERQUEIRA  5°   26845/2020  MARIA ANGELA TOURINHO ALVARES PRESIDIO  7°  Salvador10 de setembro de 2020.  JANETE GOMES LIMA  Coordenadora Administrativa/SEFAZ          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "5": "| N º 7.783 5 Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  PROCESSO Nº 8979/2016  INSCRIÇÃO Nº 700522-9  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) VILSON D’ SANTANA ALVES OAB/BA 49.127  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 10 de setembro 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  PROCESSOS Nº 5317/2017; 5756/2017; 5098/2017; 5468/2017; 5581/2017;  4175/2018 E 3782/2018.  /2017 914165-0; 525116-8; 700711-6; 700522-9; 686830-4; 700711-6 E  525116-8  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) ANDRÉ LUIZ DUARTE TEIXEIRA OAB/BA 8.342  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 10 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE CONSORCIO CSI  PROCESSO Nº 46402/2017  NFL Nº 511.2017  TRIBUTO ISS  RECORRIDO SEFAZ  ADVOGADOS ISALBERTO ZAVÃO OAB/BA 25.056 E NEILA LIMA OAB/BA 28.407  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR APRESENTANDO  RELAÇÃO E NOTAS FISCAIS DE AQUISIÇÃO E OU SIMPLES REMESSA  QUE COMPROVE OS REFERIDOS MATERIAIS DEDUZIDOS NAS NOTAS  FISCAIS RELACIONADAS NO ANEXO ÚNICO DESSA SOLITAÇÃO,  NO PRAZO DE 05 (CINCO) DIAS.  CASO HAJA MANIFESTAÇÃO  ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE  SER PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA  MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS  16:45H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME  CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.   RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA A PRESENTE  INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM QUE SE  ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI  7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 10 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE J. A GOMES COMÉRCIO VAREJISTA DE CARNES EIRELI  PROCESSOS Nº 74219/2019; 74222/2019; 74227/2019; 74223/2019; 74218/2019  E 74224/2019.  NFL Nº 1309.2019; 1310.2019; 1313.2019; 1312/2019; 1277.2019 E  1311.2019.  TRIBUTO TFF  RECORRIDO SEFAZ  PROCURADOR E ADVOGADO LUIS CARLOS CONCEIÇÃO DE JESUS E EDNILTON MEIRELES DE  OLIVEIRA SANTOS - OAB/BA Nº 26397  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR SOBRE  A REGULARIZAÇÃO DA SUA REPRESENTAÇÃO PROCESSUAL,  SANANDO OS VÍCIOS INDICADOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS  E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL  DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE  CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO  SERÁ JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME  ART. 293-A, PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO  INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 10 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 262/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 107 a 109 e   226 a 231 do Processo 803/2017 - PREVIS, resolve conceder aposentadoria a HELOINA CARNEIRO DE   JESUS, matrícula nº 3009664, Técnico Administrativo Municipal (em extinção), na área de qualificação   de Técnico Administrativo, lotada na SECRETARIA MUNICIPAL DE GESTÃO, com fundamento no artigo   3º, incisos I, II e III da Emenda Constitucional nº 47/2005, cabendo à Diretoria de Previdência a fixação   de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 08 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  PORTARIA Nº 265/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto   nº 11.659/97, com fundamento no artigo 52 da Lei Complementar nº 01/91 e conforme Processo   SEMGE nº 7851/2018,  RESOLVE:  Redistribuir do quadro de pessoal da Secretaria Municipal da Mobilidade - SEMOB para o da   Secretaria Municipal de Educação - SMED o cargo de Professor Municipal, provido pela Servidora         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "6": "| N º 7.7836  ESTHÔNIA ARAÚJO DE OLIVEIRA, matrícula 3005341.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 09 de setembro de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 266/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições, de acordo com o Processo SPMJ   nº 138/2020 e com base no Art. 40 da Lei Municipal nº 8.629/2014, alterado pela Lei 8.907/2015,  RESOLVE:  Deferir a redução de carga horária de 40 (quarenta) para 30 (trinta) horas semanais da servidora   MARISA SANTIAGO DE JESUS, matrícula 3097557, lotada na Secretaria Municipal de Políticas para   Mulheres, Infância e Juventude  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 09 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDA  PROCESSO ORGÃO SERVIDOR %  13139/2020 SMS MARIANA TORRES MENDES PESSOA 20  12577/2020 SMS DELCI ESPIRITO SANTO JESUS 20  12456/2020 SMS JEAN OLIVEIRA DA SILVA 20  2600/2020 SMS MARIANA CEDRAZ DE OLIVEIRA 20  9959/2020 SMS TATIANA SANTOS HORA 20  10336/2020 SMS JOANILSA DE OLIVEIRA CAVALCANTE 20  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  271/2020 SMS PRISCILA TEIXEIRA DE QUEIROZ ROCHA  29/2020 SEMPRE CAIO ASSUNÇÃO SANTANA  ABONO DE PERMANENCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  50787/2019 SEFAZ ANTONIO LIMA BONFIM DIAS  INCORPORAÇÃO DE GRATIFICAÇÃO PREVISTA NO ART. 104, INCISO I DA LEI COMPLEMENTAR Nº   01/91 - DEFERIDA  PROCESSO ORGÃO SERVIDOR  3049/2019 SMED HELIANA ACRIS DO NASCIMENTO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 10 de setembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 267/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, tendo em vista o que consta do processo nº 803/2017, com fundamento no  artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo  4°, da Lei Complementar n° 05/92, RESOLVE: I - Fixar a renda mensal na inatividade da segurada  HELOINA CARNEIRO DE JESUS, Técnico Administrativo Municipal (em extinção), matrícula nº  3009664, lotação da SEMGE - Secretaria Municipal de Gestão, em R$ 2.713,94 (dois mil, setecentos  e treze reais e noventa e quatro centavos), com base no salário de contribuição verificado no mês de  MARÇO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional (51%)  R$ 685,47 - Gratificação de Competência (42,50%) R$ 571,22 - Gratificação Função de Confiança Grau  61 (35%) R$ 113,20. Esta portaria entrará em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 10 de setembro de 2020.  ROSANA MENDES FALCÃO Diretora em exercício  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   DESPACHOS FINAIS DA  GERENCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL DEFERIDO  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  6624/2018 ADELAIDE FRANCISCA SILVA DOS S  OLIVEIRA  3121713 1º  2885/2018 ADRIANA RODRIGUES DOS SANTOS 3089842 2º  3710/2018 AIRAM DARGELIA CONCEICAO  LORDELLO  3074994 2º E 3º  28522018 AIRIS CARVALHO ROLIM ESMERALDO 3085182 2º  4984/2018 ALAN BLANCO GONCALVES 3078026 2º  8445/2019 ALBA BAGDEVE DE OLIVEIRA 3097402 2º  7620/2018 ALBA POLIANA DE SOUZA ARAUJO 3115938 1º  27312018 ALINE DOS PASSOS PEREIRA  CERQUEIRA  3101118 1º  6531/2018 ALINE TELMA SANTOS DE MACEDO 3014461 1º E 2º  2031/2020 ALZIRA DE SOUZA GOES 3100997 8º  3886/2018 ALZIRA MARIA VELOSO FREIRE 3093374 3º  4641/2018 AMANDA CRISTINA FERNANDES DE  SOUZA  3072111 2º  5362/2018 ANA CARLA SOUZA DA SILVA BARRETO 3097846 2º E 3º  5168/2018 ANA LUCIA FREIRE DE SOUZA LIMA 3097938 2º  5647/2018 ANA LUZIA BATISTA DE PAULA 3121602 4º  6139/2018 ANA MARIA SANCHES GUIMARAES  SOUZA  3081959 1º E 2º  5993/2018 ANA PAULA VASCONCELOS BARRETO 3089950 1º  4789/2018 ANDREIA DAS NEVES CORDEIRO 3098800 2º E 3º  5200/2018 ANDREIA SANTOS GOES SANTOS 3113926 2º  6523/2018 ANGELA CRISTINA BARBOSA 3097528 2º  26632018 BARBARA DE FATIMA PEREIRA  FIGUEIREDO  3121842 1º  28052018 BEATRIZ PURIDADE SANTANA RIBEIRO 3098972 2º  3940/2018 CACILDA DE FATIMA SANTOS  PURIFICACAO  3115895 2º  5689/2018 CAREN RAMISE LOPES DA SILVA 3081878 1º  5215/2018 CARLA LUCIANA RODRIGUES DOS  SANTOS  3107658 1º E 2º  2643/2018 CARLA VIRGINIA OLIVEIRA COSTA 3094659 1º  1429/2020 CARMELUCIA BENEVIDES RIBEIRO 3113707 3º  2455/2020 CASSIANE DA SILVA GONZAGA 3061032 2º  5224/2018 CATIANE LAZARO DE FREITAS SILVA 3121664 2º  5020/2018 CELIA DE SOUSA CARVALHO 3083822 2º  5453/2018 CERIZA DA SILVA CERQUEIRA DE JESUS 3121665 1º  7383/2018 CESAR SOUZA LIMA 3098412 2º  5484/2018 CINARA MENDES GUIMARAES 3074802 2º  5880/2018 CINTHIA MARIA SEIBERT SANTOS 3061415 1º  5587/2018 CINTIA FRANCO CERQUEIRA 3059284 2º  2706/2018 CINTIA MARIA ARGOLO SILVA 3087198 2º  27082018 CINTIA MARIA ARGOLO SILVA 3114216 2º  2297/2018 CLAUDIA BRANCO DE MELO BASTOS 3057637 1º, 2º, 3º E 4º  6255/2018 CLAUDIA MARIA LEAL DE MENEZES  LOBO  3115767 4º  2294/2018 CLAUDIANA SILVA MACEDO BRANDAO 3121625 2º  2293/2018 CLAUDIANA SILVA MACEDO BRANDAO 3098636 1º  18/2020 CLEIDE DE OLIVEIRA NOBRE LIMA 3081946 4º  3778/2018 CLEIDE MARIA MORAES SILVA 3115422 1º, 2º E 3º  4668/2018 CRISTIANE DE JESUS CARVALHO 3114258 1º  5455/2018 DEBORA MAGALI VIEIRA CERQUEIRA 3116009 1º  4841/2018 EDILENE BRITO DA CRUZ DE ARAGAO 3081639 2º  2320/2018 EDNOLIA TELES DA SILVA 3091233 2º  5023/2018 ELIENE DE OLIVEIRA 3115539 1º  4575/2018 ELIENE SOUZA DE OLIVEIRA ESQUIVEL 3081617 1º  6966/2018 ELISETE SANTANA DA CRUZ FRANCA 3094910 1º E 2º  6166/2018 ERICK FROES ALMEIDA 3099886 1º  4811/2018 ESAU CALDAS ANGELO DOS SANTOS 3082631 2º  5234/2018 FERNANDA CLAUDIA SANTOS DE  OLIVEIRA  3097591 1º E 2º  5235/2018 FERNANDA CLAUDIA SANTOS DE  OLIVEIRA  3091058 1º E 2º  4985/2018 FERNANDA DOS SANTOS DA SILVA 3113642 1º          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "7": "| N º 7.783 7 PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  5481/2018 FLAVIA FERREIRA DOS SANTOS 3113602 1º  3193/2019 GERSON COUTINHO SOARES 3089810 1º, 2º E 3º  5017/2018 GILMA DA MATTA CURVELO 3091069 1º E 2º  3951/2018 HELENICE MARIA SANTANA DOS REIS 3121831 4º  28652018 HELENICE SANTANA BATISTA 3121627 2º  5138/2018 INDIO FREIRE FILHO 3088185 2º  5767/2018 IRAILMA AROUCA DE SOUZA 3074973 1º E 2º  2923/2018 ISABEL MARIA DE OLIVEIRA BARROS 3074801 2º  6079/2018 ISIS CEUTA PINTO ALVES 3102604 1º  5371/2018 IZES NASCIMENTO DOS SANTOS 3056281 1º  5499/2018 JAMILE TRINDADE FREIRE 3094574 1º E 2º  6836/2018 JANEIDE BISPO DA SILVA 3074813 2º  4947/2018 JAQUELINE LIMA SANTOS 3082689 1º  5723/2018 JOAO LEONARDO VIEIRA DOS SANTOS 3114346 1º  5876/2018 JOICE RIBEIRO REIS SANTOS 3121948 1º  5058/2018 JORGE HENRIQUE HIRTH PIMENTEL 3081669 2º  5115/2018 JOSE CARLOS MENEZES SANTANA 3061129 2º E 3º  4587/2018 JOSE JORGE MEHMERE NETO 3114049 2º E 3º  5651/2018 JOSELICE GUIMARAES BASTOS 3115775 2º  2447/2018 JOSELITO LIMA DE SOUZA 3115436 3º E 4º  4638/2018 JOSILEIDE MIRALVA VILAS BOAS  OLIVEIRA  3098018 2º  4672/2018 JOYCE MARY BOMFIM CONCEICAO 3090607 1º, 2º E 3º  2608/2018 KAARINNY ALVES SANTANA PEDREIRA 3081816 2º  5432/2018 LARISSA CORREIA SANTOS 3053014 1º  6068/2018 LEYLIANE DE PAULA VIDAL 3068740 1º  5382/2018 LICIA FERREIRA REIS 3063001 3º  2367/2018 LICIA MARIA DE SOUSA 3087202 4º  3888/2018 LILIA SANTANA REIS SOARES 3074837 1º  3949/2018 LINDAURA SOUZA DE SANTANA 3093409 1º  6821/2018 LINDIAMAR ALVES MUNIZ DE SANTANA 3056325 1º E 2º  3894/2018 LISIANE SANTOS MARTINS DE SOUZA 3121660 2º  2455/2018 LUANA SILVA ALVES 3071947 2º  5936/2018 LUCIANA FERNANDES FAGUNDES 3098130 1º, 2º E 3º  5816/2018 LUCIANA LAGO ARAUJO 3102828 1º  5186/2018 LUCIANO DE SOUZA C JUNIOR 3085296 1º  8771/2019 MAGNA MENDES SODRE 3099528 3º  2773/2020 MARIA DA GRACA SEIXAS DA SILVA 3102273 4º  6520/2019 MARIA DAS GRACAS DE JESUS  FERREIRA  3081642 4º  5189/2018 MARIA DE LOURDES SANTOS DA ROCHA 3097809 3º  5933/2018 MARIA DEBORA DE JESUS PINTO 3062664 2º  6258/2018 MARIA EMILIA FRANCA DIAS DE SOUZA 3121480 2º  5628/2018 MARIA EMILIA MATOS DIAS ARAUJO 3093460 2º  5139/2018 MARIA GRACIELE DOS SANTOS FREIRE 3085170 3º  5081/2018 MARIA LUCIA DOS SANTOS MOREIRA 3102017 1º E 2º  6232/2018 MARILU SA BARRETO COELHO DE  CARVALHO  3097578 2º  5129/2018 MARINALVA DE SOUZA CRUZ SANTOS 3015860 1º E 2º  5747/2018 MELQUIADES ROSA SANCHES DE  OLIVEIRA  3095090 1º E 2º  5846/2018 NATAN CARLOS RAPOSO DUARTE 3115810 1º  6195/2018 OSIANE SANTOS DA SILVA 3098523 1º  6449/2018 PAULA CRISTINA GREJIANIN 3114071 1º  6073/2018 PAULO SERGIO DA COSTA PEREIRA 3093332 1º  6398/2018 PERINE VERBENA DAS NEVES C DE  MELO  3121667 2º  6936/2019 PRISCILA SANTOS FARIAS 3099803 1º E 2º  3897/2018 RAIMUNDA OLIVEIRA GOES DOMIENSE 3098050 4º  5751/2018 RAIMUNDO BRASILEIRO FILHO 3100935 1º  5941/2018 REGINA GONZAGA DOS SANTOS 3094605 1º E 2º  5462/2018 RENILDES VARJAO DIAS BARBOSA 3093989 2º  4642/2018 RITA DE CASSIA DA SILVA VALLE 3085294 2º  26492018 RITA DE CASSIA FABRIS LEONE 3040713 1º E 2º  1814/2020 RITA DE CASSIA LIMA DE SANTIAGO 3071968 7º  4337/2018 RITA DE CASSIA SAMPAIO ALMEIDA 3070294 2º  2481/2018 RONIVOM BARBOSA SANTANA PEREIRA 3085968 1º  7766/2018 ROSA VERENA SANTOS BARBOSA 3104418 1º  28072018 ROSANGELA GOMES DA SILVA 3084161 1º E 2º  5006/2018 ROSANGELA MARIA MENDES PIRES  DA CRUZ  3097920 1º  5144/2018 ROSANGELA SILVA DE JESUS 3094465 2º  5881/2018 ROSANGELA SILVA NETO 3068651 1º  3806/2018 ROZIMAR LIMA GONCALVES SANTOS 3100107 2º  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  5492/2018 SANDRA MARIA FERREIRA MARINHO 3085338 3º  4727/2018 SELMA COSTA DOS SANTOS PEREIRA 3098585 2º  4901/2018 SHEILA MANOELA BORGES  FERNANDES  3097559 2º  26902018 SILVANA SOUZA SANTOS 3114804 2º  2457/2018 SOLANGE ARLINDA SOUZA DE  MENEZES  3085877 2º  2632/2018 SONIA SILVERIA DE SEIXAS 3121927 5º  6721/2018 TANILDES PINTO SILVA 3071991 1º  5454/2018 TELMA CRISTINA ALCANTARA DE  CARVALHO  3085310 3º  4900/2018 TELMA ENEIDA CORREIA DANTAS 3074907 2º  5490/2018 TELMA RIBEIRO DE SENA DOS SANTOS 3104065 1º E 2º  2450/2018 TERESA CRISTINA CHAGAS DE SOUZA 3121543 2º  2601/2018 TEREZINHA BISPO DE OLIVEIRA 3072044 2º  4998/2018 TEREZINHA MARIA DE JESUS 3070439 2º  5221/2018 TEREZINHA MAYNART CALO DA SILVA 3082677 1º, 2º E 3º  4411/2018 UILMA MARIA SANTOS BARRETO 3088200 2º  3912/2018 VALDECI SANTOS DA SILVA 3068617 2º  3913/2018 VALDECI SANTOS DA SILVA 3087203 2º  4862/2018 VALERIA ANDRADE BRITO 3093430 2º  5701/2018 VANESSA CRISTINA LEITE ARAUJO 3070054 1º  4763/2018 VANIA MARIA MASCARENHAS DE LIMA 3098323 2º  2318/2018 VERENA LEITE DE ARAGAO 3091202 1º  6148/2018 VERONICA CEDRAZ MELO DA SILVA 3097968 1º  2248/2018 VERONICA DOS SANTOS SOUSA 3081631 2º  4923/2018 VIVIANE SANTOS ANDRADE FERREIRA 3071918 2º  5657/2018 ZORAIDE SOUZA DOS SANTOS BOMFIM 3091205 3º  GERÊNCIA DE GESTÃO DE PESSOAS em: 24 de agosto de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  DESPACHOS FINAIS  DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  7511/2018 ALEXSANDRA FIUZA PERUNA 3115499  27242018 ANA CRISTINA SACRAMENTO DOS SANTOS 3068927  6894/2018 ANE CLEIDE DOS S DE CARVALHO SANTOS 3098149  4749/2018 CICERO CASSIANO DA SILVA NASCIMENTO 3087756  8145/2019 CLAUDIA MARIA CARVALHO SILVA FIGUEIREDO 3082617  4804/2018 DEIJANE VITORIA NASCIMENTO 3091759  4863/2018 ELIENAI SAMPAIO GONCALVES DE BRITO 3114217  4930/2018 EMERSON ALELUIA CONCEICAO 3056343  2218/2018 GLEICE ROSANA DOS SANTOS 3115445  4908/2018 KATIA JORGE SANTOS DA SILVA 3121899  4910/2018 KATIA JORGE SANTOS DA SILVA 3121657  3901/2018 MARIA APARECIDA RIBEIRO PEREIRA 3113720  3214/2019 MARIA AUXILIADORA CANTOLINO DE OLIVEIRA 3115613  1416/2020 MARIA DAS GRACAS NOGUEIRA F DE OLIVEIRA 3114284  4771/2018 ORLENE ENCARNACAO BORGES 3115418  3425/2019 SOLEANE MARIA VIEIRA RIOS VALOIS 3115782  3718/2019 SORAIA FONTES LIMA 3070409  5388/2018 TANIA MARCIA LEAL SANTANA 3098056  6749/2018 VERA LUCIA CATARINO CERQUEIRA 3081921  6009/2018 WILZA NERI DE DEUS 3092060  GERÊNCIA DE GESTÃO DE PESSOAS em: 24 de agosto de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 261/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "8": "| N º 7.7838  RESOLVE:  Considerar designada a partir de 05/08/2020, a servidora JENINE DE OLIVEIRA MENDES mat. nº   3152420, CHEFE DE SETOR B, para responder cumulativamente pelo Cargo em Comissão de   SUBCOORDENADOR II, grau 53, da Subcoordenadoria de Ciclos de Vida e Gênero, da Coordenadoria   de Atenção Primária à Saúde, da Diretoria de Atenção à Saúde, em substituição da titular VANESSA   FONSECA RIBEIRO, mat. 3122862, por motivo de Licença Maternidade, pelo período de 180 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 08 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 262/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 30/08/2020, a servidora CRISTINA GUIMARÃES SANTOS, mat. nº.   3140358, para responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de   Vigilância e Controle das Zoonoses Transmitidas por Animais Sinantrópicos, da Subcoordenadoria   de Ações Básicas, da Coordenadoria do Centro de Controle de Zoonoses, da Diretoria de Vigilância da   Saúde, durante o impedimento legal da titular CRISTIANE CARINA YUKI mat. 3133808, por motivo de   Licença Maternidade, pelo período de 120 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 08 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 269/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições legais, com lastro no art. 27 do  Decreto Municipal nº 29.129/2017, complementado por Acordão do TCU 2504/2017 - 1ª Câmara  e Instrução Normativa Conjunta da SMS/SEFAZ/CGM/2013 e fundamentado no Processo SMS nº  2708/2020,  RESOLVE:  Art. 1º Constituir Comissão Especial de Chamamento Público para selecionar e definir credenciamento  de Organizações da Sociedade Civil, que tenham interesse em implantar, operacionalizar e gerir o  primeiro Hospital Público Veterinário de Salvador, com foco em casos de baixa complexidade, com  diretrizes postas pela Secretaria Municipal de Saúde de Salvador-BA;  Art. 2º A Comissão Especial de Chamamento Público será composta pelos servidores: José Egídio de  Santana, matrícula n° 224685, representante da Comissão Setorial Permanente de Licitação - COPEL,  cabendo-lhe presidir a comissão em tela; Maria Assunção de Oliveira Cadidé, matrícula n° 887716,  representante da Comissão Setorial Permanente de Licitação - COPEL Gustavo Lopes Moraes de  Oliveira, matrícula nº 3156586, representante da Diretoria de Promoção à Saúde e Proteção Animal  - DIPA; Maria Carolina Rebouças Santos Fiuza, matrícula nº 3154769, representante da Diretoria de  Promoção à Saúde e Proteção Animal - DIPA e Andréa Salvador de Almeida, matrícula nº 3133516,  representante do Centro de Controle de Zoonoses - CCZ;  Art. 3º À Comissão Especial de Chamamento Público, nesta constituída, caberá: I - Elaborar minutas do edital e contrato; II - Analisar e julgar as inscrições dos interessados no credenciamento; III - Receber os documentos de habilitação exigidos no edital de credenciamento e contrato de  prestação de serviços; IV - Conceder prazo para saneamento dos documentos de habilitação e/ou quaisquer esclarecimentos  que porventura se façam necessários V - Analisar, julgar e habilitar em conformidade aos critérios estabelecidos no edital, bem como  declarar e informar os habilitados para o exercício das funções; VI -  Dirimir ou esclarecer eventuais dúvidas ou omissões.  Parágrafo único. A Comissão Especial de Chamamento Público poderá realizar, a qualquer tempo,  diligências para verificar a autenticidade das informações apresentadas ou para dar cumprimento  ao disposto neste artigo.  Art. 4º Esta portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 09 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 37/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Anular os Despachos Finais, referente a Estabilidade Econômica da servidora Liliam Lima de Moura,   mat. 3094250, publicada no Diário Oficial do Município 7.558 de 28/01/2020, referente ao Processo   PR/FCM nº 005/2020, com base no Processo FCM 335/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de setembro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  PORTARIA Nº. 38/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Anular os Despachos Finais, referente a Estabilidade Econômica do servidor Erico Bomfim de Oliveira   Sobrinho, mat. 3094377, publicada no Diário Oficial do Município 7.551 de 17/01/2020, referente ao   Processo PR/FCM nº 007/2020, com base no Processo FCM 336/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de setembro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  PORTARIA Nº. 39/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Anular os Despachos Finais, referente a Estabilidade Econômica do servidor Welisson Ferreira Pita,  mat. 3094246, publicada no Diário Oficial do Município 7.675 de 04/06/2020, referente ao Processo  PR/FCM nº 271/2020, com base no Processo FCM 337/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de setembro de 2020.   GABRIELA MACÊDO DA SILVA Presidente  PORTARIA Nº. 40/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Anular os Despachos Finais, referente a Revisão de Estabilidade Econômica da servidora Quitéria  Maria de Siqueira Nunes, mat. 3024683, publicada no Diário Oficial do Município 7.596 de 18/03/2020,  referente ao Processo PR/SECIS nº 265/2020, com base no Processo FCM 338/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de setembro de 2020.   GABRIELA MACÊDO DA SILVA Presidente  PORTARIA Nº. 41/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Anular os Despachos Finais, referente a Estabilidade Econômica da servidora Maira Campos de  Almeida Mazza, mat. 3094252, publicada no Diário Oficial do Município 7.584 de 04/03/2020,  referente ao Processo PR/SEMGE nº 1518/2020, com base no Processo FCM 334/2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de setembro de 2020.   GABRIELA MACÊDO DA SILVA Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº252/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas  pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,  alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado  nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,  alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "9": "| N º 7.783 9 Art. 1º. Regulamentar como Estacionamento Rotativo Zona Azul no bairro de Nazaré, área II, o  seguinte logradouro:  I - Avenida Joana Angélica, CEP - 40050-001, sentido Estação Campo da Pólvora, lado esquerdo,  primeiro trecho com início defronte ao imóvel de n° 106 e com o final defronte ao imóvel de n° 505  totalizando 13 vagas; segundo trecho com início defronte ao imóvel de n° 15 e com o final defronte ao  imóvel de n° 559 totalizando 10 vagas; terceiro trecho com início defronte ao imóvel de n° 53 e com o  final defronte ao imóvel de n° 747 totalizando 15 vagas; quarto trecho com início defronte ao imóvel  de n° 779 e com o final defronte ao imóvel de n° 791 totalizando 5 vagas;  Art. 2 º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda à Sábado - 07:00 às 19:00; Curta Duração 02h  Art. 3 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em  contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 10 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  PORTARIA Nº253/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das intervenções necessárias a duplicação de rede subterrânea  de esgotamento sanitário do Empreendimento do Programa Minha Casa Minha Vida, na Rua  Joaquim Ferreira (Via Local) no Bairro Jardim das Margaridas, solicitação de autorização para  execução das obras através do Processo SEDUR nº. 16.669 / 2020, sob a responsabilidade técnica  da Sertenge Engenharia S/A,  RESOLVE:  Art. 1º Autorizar a execução intervenções necessárias a duplicação de rede subterrânea de  esgotamento sanitário do Empreendimento do Programa Minha Casa Minha Vida, na Rua Joaquim  Ferreira (Via Local) no Bairro Jardim das Margaridas, ocupando 1,0m (um metro) da faixa de trafego  da Via, ao longo meio fio, numa extensão aproximada de 207,0m (duzentos e sete metros), em etapas  sucessivas, concluídas e recuperadas, conforme descrição a seguir:  1ª Etapa - No trecho compreendido entre as suas interseções com a Travessa Geraldo Requião e a  Rua Amor Perfeito (Vias Locais), lado esquerdo do sentido assim definido.  2ª Etapa - No trecho compreendido entre as suas interseções com a Rua da Paineira e a Avenida São  João (Vias Locais), lado direito do sentido assim definido.   §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir do dia 21 de  setembro de 2020, no período diurno, em horários “entre picos”, compreendidos entre 08h30 e  11h30h e das 13h30h às 17h00 § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança. § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita  no Art. 1º  § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a  pavimentação a partir das 17h30h. § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR. Art. 2º As intervenções previstas só poderão ser iniciadas estando à empresa responsável com a  autorização emitida pela SEDUR/SUCOM.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e SEDUR / SUCOM no Processo nº 16.669/ 2020, sob a responsabilidade  técnica da CONDER- Companhia de Desenvolvimento Urbano do Estado da Bahia.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 09 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO I, DESIGNADA ATRAVÉS DA  PORTARIA 187/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 118/2020  SOLICITANTE PROCESSO AIT RESULTADO  COMPANHIA DE GUARDAS PR22540/2020 R005304376 INDEFERIDO  ADAILTON FERREIRA CARDEAL PR24893/2020 F001476401 INDEFERIDO  ADENILSON DE JESUS SANTANA  ARAUJO         PR23752/2020 R005449728 INDEFERIDO  ADILSON AMANCIO DOS SANTOS  SOBRINHO  PR22957/2020 T435400047 INDEFERIDO  ADJALDO SANTOS QUEIROZ                  PR24955/2020 R005475721 INDEFERIDO  ADRIANA DA SILVA GOMES PR24311/2020 T431800036 INDEFERIDO  ADRIANO SOUZA DA SILVA PR23200/2020 R005382322 INDEFERIDO  ADRIANY DE JESUS SANTOS                 PR24928/2020 R005466790 INDEFERIDO  AILTON DOS SANTOS SILVA JUNIOR               PR64195/2019 T059002380 INDEFERIDO  ANA CAROLINA MENDES DE  ALMEIDA            PR22434/2020 R005376203 INDEFERIDO  ANA CLAUDIA PINEIRO LIMA                PR22664/2020 R005275386 INDEFERIDO  ANA LUCIA DA CRUZ PESSOA PR23244/2020 T921203275 INDEFERIDO  ANA PAULA NOVAIS ANDRADE                     PR24853/2020 T433700882 INDEFERIDO  ANA PAULA NOVAIS ANDRADE                     PR24834/2020 R005438124 INDEFERIDO  ANA PAULO GONCALVES DAVID PR24274/2020 T911500532 INDEFERIDO  ANDREA ALVES DOS SANTOS                      PR22953/2020 R005392566 INDEFERIDO  ANGELICA MATOS AMORIM PR24347/2020 R005299478 INDEFERIDO  ANTONIO FERNANDO CUNHA VEIGA            PR23744/2020 R005383266 INDEFERIDO  ANTONIO PEREIRA SANTOS PR22487/2020 R005389364 INDEFERIDO  ARIVALDO PEREIRA DOS SANTOS                  PR23878/2020 T068801821 INDEFERIDO  BRUNO MASCARENHAS DA  SILVEIRA VENTIM  PR24860/2020 R005300239 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24842/2020 R005398013 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24844/2020 R005444740 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24829/2020 R005410267 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24804/2020 R005427666 INDEFERIDO  CARLA DE ANDRADE CRUZ PR22893/2020 R005407098 INDEFERIDO  CARLA LEMOS DIAS PR24109/2020 R005314339 INDEFERIDO  CARLOS ADRIANO SOUZA CIRINO PR24581/2020 R005325181 INDEFERIDO  CARLOS EDUARDO RAMOS DA SILVA PR24553/2020 F001478527 INDEFERIDO  CATIANE SOUSA ALVES PR24442/2020 R005323844 INDEFERIDO  CLAUDIA DA SILVA ARANTES PR22804/2020 T429000162 INDEFERIDO  CLEISE CHAVES DE JESUS PR23775/2020 T400300510 INDEFERIDO  CRISTIANE SCHAFFER VAZQUEZ PR22729/2020 R005414111 INDEFERIDO  CRISTIANO SOARES BARROS                      PR25159/2020 R005497689 INDEFERIDO  DAIANE BATISTA RAMOS PR23387/2020 R005325789 INDEFERIDO  DANIELA RODRIGUES DOS SANTOS                 PR24514/2020 T931402791 INDEFERIDO  DAVINA SIMPLICIO AMORAS                      PR64187/2019 T444100318 INDEFERIDO  DILSON LUIS DE MATOS GOMES              PR22615/2020 R005379268 INDEFERIDO  DYANA THAIS SOARES SOUZA PR24591/2020 R005253223 INDEFERIDO  EDIVALDO DOS SANTOS PR23987/2020 T908202342 INDEFERIDO  EDIVALDO DOS SANTOS PR24022/2020 R005275987 INDEFERIDO  EDNALDO PEREIRA LEMOS PR64292/2019 T018103200 INDEFERIDO  EDNEI CESAR DE OLIVEIRA LIMA PR64136/2019 R005103312 INDEFERIDO  ELEUZA APARECIDA SOUZA DE  CARVALHO  PR23768/2020 T429900313 INDEFERIDO  ELIANA REIS OLIVEIRA                    PR23595/2020 T143601386 INDEFERIDO  ELIEZER DE SOUZA ANDRADE PR22359/2020 T432701022 INDEFERIDO  EMERSON ROBERTO SANTOS  ALMEIDA  PR23631/2020 R005451631 INDEFERIDO  EVANDRO NOGUEIRA MENEZES PR24474/2020 T913200585 INDEFERIDO  EVANDRO NOGUEIRA MENEZES PR24477/2020 R005462226 INDEFERIDO  EVANILDO NASCIMENTO DA CRUZ PR24181/2020 T925100067 INDEFERIDO  FELIPE CHAIMSOHN GONCALVES  DA SILVA  PR23405/2020 T427700582 INDEFERIDO  FERNANDO DUARTE VIANNA PR22302/2020 R005417132 INDEFERIDO  FILIPE SOARES VALVERDE PR24900/2020 F001477056 INDEFERIDO  FLAVIO AUGUSTODE ANDRADE GOIS PR23968/2020 R005439245 INDEFERIDO  FREITAS ARAUJO COMERCIO DE  AUTOMOVEIS LTDA     PR34861/2019 R005009719 INDEFERIDO  FUNDO MUN DE ASSIST SOCIAL DE  RIO REAL         PR25131/2020 R005492763 INDEFERIDO  GILSON CARLOS SCHNEIDER PR23428/2020 R005474042 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "10": "| N º 7.78310  SOLICITANTE PROCESSO AIT RESULTADO  HELCIO LOIOLA DORE PR64544/2019 T445000300 INDEFERIDO  JAMILE REIS MARQUES PR23862/2020 T918201997 INDEFERIDO  JANE QUEIROZ DOS SANTOS                      PR14468/2020 P002390187 INDEFERIDO  JOAO BATISTA VIANE SOUZA E  SILVA DE CARI  PR64081/2019 R005074669 INDEFERIDO  JOAO CARLOS AMARAL DOS  SANTOS  PR23541/2020 R005461474 INDEFERIDO  JOAO IZIDIO BATISTA PR24994/2020 T072306591 INDEFERIDO  JOAQUIM SILVEIRA SOUZA                  PR22855/2020 R005313864 INDEFERIDO  JORGE RICARDO CAMPOS DAU PR24139/2020 R005464157 INDEFERIDO  JOSE AFONSO COSTA JUNIOR PR22993/2020 M000038572 INDEFERIDO  JOSE CARLOS LEAL VIEIRA PR25012/2020 T443300103 INDEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR24555/2020 R005424374 INDEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR24564/2020 R005495284 INDEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR24578/2020 R005502332 INDEFERIDO  JOSE FERREIRA DA COSTA PR24252/2020 T429800683 INDEFERIDO  JOSE LOPES DE OLIVEIRA                  PR64209/2019 T234000598 INDEFERIDO  JOSE LUIS SANTANA MACHADO PR23327/2020 T065201632 INDEFERIDO  JOSE MOISES ALMEIDA DOS  SANTOS  PR23429/2020 F001470655 INDEFERIDO  JOSE OTAVIO DE JESUS PR22769/2020 T917001937 INDEFERIDO  JUBIRACI CRUZ TEIXEIRA PR22963/2020 R005426477 INDEFERIDO  JUVANILDO RIBEIRO XAVIER                     PR23607/2020 R005398383 INDEFERIDO  KARINA CAMPOS ROCHA PR25230/2020 R005383277 INDEFERIDO  LAIS SOUZA DOS SANTOS GARRIDO PR23120/2020 T433901089 INDEFERIDO  LUCIA DE FATIMA CARVALHO  GONCALVES  PR23837/2020 T429800729 INDEFERIDO  LUIS ALBERTO DANTAS BARBOSA PR22728/2020 T921203272 INDEFERIDO  LUIZ ROBERTO DOURADO RIBAS PR23763/2020 R005419579 INDEFERIDO  LUZINETE DOS SANTOS BATISTA PR23122/2020 R005445684 INDEFERIDO  LUZINETE DOS SANTOS BATISTA PR23126/2020 R005389092 INDEFERIDO  LUZINETE DOS SANTOS BATISTA PR23131/2020 R005401823 INDEFERIDO  LUZINETE DOS SANTOS BATISTA PR23135/2020 R005393839 INDEFERIDO  MAIARA LIBERATO DE MATOS  MENEZES  PR22698/2020 R005411482 INDEFERIDO  MANOEL ALVES DE MORAES PR23880/2020 T931100177 INDEFERIDO  MARCELO SANTOS MACIEL PR23641/2020 R005439842 INDEFERIDO  MARCELO SANTOS MACIEL PR23351/2020 R005432560 INDEFERIDO  MARCELO SANTOS MACIEL PR24423/2020 R005453170 INDEFERIDO  MARCELO SANTOS MACIEL PR24441/2020 R005462329 INDEFERIDO  MARCELO SANTOS MACIEL PR24652/2020 R005467822 INDEFERIDO  MARCELO SANTOS MACIEL PR24655/2020 R005468092 INDEFERIDO  MARCELO SANTOS MACIEL PR24658/2020 R005465241 INDEFERIDO  MARIA TELMA DE SANTANA  AZEVEDO  PR23293/2020 R005437432 INDEFERIDO  MARIA TELMA DE SANTANA  AZEVEDO  PR23301/2020 R005438050 INDEFERIDO  MARIANA MELLO SANTOS PR24145/2020 R005461460 INDEFERIDO  MARIVALDO DA SILVA RIBEIRO PR23504/2020 R005390314 INDEFERIDO  MARTA DA SILVA PAIXAO                   PR24944/2020 T908803039 INDEFERIDO  MARTINS CARLOS DOS SANTOS  FILHO  PR24136/2020 R005399178 INDEFERIDO  MESSIAS VELOSO DA GLORIA PR22970/2020 R005418203 INDEFERIDO  MICHELE SANTOS VIEIRA PR24677/2020 T144000725 INDEFERIDO  MOISES MARINHO ORNELAS DE  JESUS  PR25032/2020 R005449681 INDEFERIDO  MOVIDA LOCACAO DE VEICULOS PR23087/2020 R005470854 INDEFERIDO  MOVIDA LOCACAO DE VEICULOS S A PR24041/2020 T069703607 INDEFERIDO  NATA FERREIRA DOS SANTOS PR22973/2020 R005465161 INDEFERIDO  NAZIRA ACHY DE SOUZA HEINE PR22351/2020 R005442064 INDEFERIDO  NONSO EZEUGO PR24898/2020 F001471357 INDEFERIDO  OLINDA KAROLLINE OLIVEIRA AVILA         PR22764/2020 R005385063 INDEFERIDO  ORLANDO DOURADO DE OLIVEIRA PR22325/2020 T433200082 INDEFERIDO  OSMAR DA ROCHA PASSOS NETO                   PR23568/2020 R005448867 INDEFERIDO  PATRICIA MEIRELES NOTARI                PR64073/2019 T893600395 INDEFERIDO  PAULO MARCOS SILVA SOUZA                PR64203/2019 R005104555 INDEFERIDO  PAULO MARCOS SILVA SOUZA                PR64207/2019 R005086099 INDEFERIDO  PEDRO AZEVEDO TOURINHO PR23210/2020 T143601592 INDEFERIDO  PEDRO LOPES DA SILVA PR22464/2020 R005478869 INDEFERIDO  RANIO EFFREN SILVA PR64564/2019 R005088236 INDEFERIDO  RAQUEL GARRIDO PINHEIRO PR23601/2020 T923701756 INDEFERIDO  RAYDELMO DOS SANTOS                     PR23008/2020 R005394591 INDEFERIDO  REGENILSON BARBOSA DE  CERQUEIRA SANTOS  PR24100/2020 R005324111 INDEFERIDO  REGINA DE SOUZA VIEIRA PR24543/2020 T925801070 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  REGINALDO ARAUJO COSTA PR22450/2020 R005471743 INDEFERIDO  REGIS RIBEIRO ROCHA PR23378/2020 R005446994 INDEFERIDO  REINALDO ADRIANO DA SILVA PR22431/2020 R005491527 INDEFERIDO  REINALDO GUSMAO HORTELIO PR25223/2020 T445201838 INDEFERIDO  RENATO FARIAS DE ALIANCA PR22596/2020 R005316478 INDEFERIDO  RICARDO DE SOUZA SANTANA PR25045/2020 T433200136 INDEFERIDO  ROBSON DE JESUS ABADE PR24770/2020 R005463210 INDEFERIDO  ROBSON VIEIRA DE ARAUJO PR24281/2020 T072306465 INDEFERIDO  ROGERIO DA SILVA MELO PR23909/2020 T425900048 INDEFERIDO  ROMILSON FIGUEIREDO DOS  SANTOS  PR24023/2020 R005323407 INDEFERIDO  RUDIVAL BATISTA DE AQUINO  GOMES  PR23224/2020 R005475487 INDEFERIDO  SAIMON ALEXANDRE NUNES  MOURA  PR23662/2020 T933900248 INDEFERIDO  SAMUEL FRANCA DE SOUSA PR22910/2020 R005426369 INDEFERIDO  SANDOVAL MIRANDA MOTA PR23556/2020 M000041864 INDEFERIDO  SCHEBINA RAMATIS LIMA DE M  DORIA LACERDA  PR23992/2020 F001470390 INDEFERIDO  SERGIO SILVIO SANTOS MIRANDA PR23698/2020 R005381249 INDEFERIDO  SILVANA REBOUCAS MURICY                 PR64271/2019 T443400317 INDEFERIDO  SIMONE MARIA DE OLIVEIRA  FIGUEREDO  PR23318/2020 R005437458 INDEFERIDO  THAINA CRISTINA SILVA DOS  SANTOS  PR24175/2020 T143801734 INDEFERIDO  VALMIR LOPES FERREIRA PR22508/2020 R005421576 INDEFERIDO  VALMIR LOPES FERREIRA PR22447/2020 R005422907 INDEFERIDO  VALMIR LOPES FERREIRA PR22457/2020 R005424071 INDEFERIDO  VALMIR LOPES FERREIRA PR22465/2020 R005421322 INDEFERIDO  VALTERCIO FONSECA DE LACERDA PR24315/2020 T429800722 INDEFERIDO  VINICIUS TERRA BENEVIDES PR24076/2020 R005445976 INDEFERIDO  VIPGAS LTDA PR23886/2020 T065202953 INDEFERIDO  WECIO SANTANA MACHADO PR23939/2020 R005476267 INDEFERIDO  WESLEY CONCEICAO DOS SANTOS PR23597/2020 R005442337 INDEFERIDO  WILLIAM RENE SANTANA DOS  SANTOS  PR23573/2020 T065203165 INDEFERIDO  YASMINE RUSTOM LEAL PR22606/2020 R005469011 INDEFERIDO  ADAILTON SILVA DE OLIVEIRA PR23376/2020 R005411813 DEFERIDO  ANDREZA MARTINS BENEVENUTO PR18804/2020 R005369870 DEFERIDO  BRUNO SANTOS SOUSA PR23928/2020 M000041833 DEFERIDO  CARLOS DOUGLAS REIS PR22745/2020 R005373441 DEFERIDO  CARLOS DOUGLAS REIS PR22775/2020 R005415210 DEFERIDO  CARLOS DOUGLAS REIS PR22817/2020 R005422458 DEFERIDO  CARLOS DOUGLAS REIS PR22819/2020 R005410119 DEFERIDO  CARLOS DOUGLAS REIS PR22787/2020 R005451195 DEFERIDO  EDMUNDO CERQUEIRA PR22841/2020 R005412267 DEFERIDO  EVANDIR VERRISSIMO VIDAL PR24349/2020 T398500371 DEFERIDO  FABIANE NASCIMENTO MARTINEZ  TRIGO  PR22439/2020 R005422827 DEFERIDO  JANDIRO DE SOUSA OLIVEIRA PR24350/2020 T935202287 DEFERIDO  JESSICA DE LIMA SALES PR23191/2020 R005434117 DEFERIDO  JOSENY NASCIMENTO DOS SANTOS  DIAS  PR23766/2020 R005423420 DEFERIDO  LIDIANE BARBOSA MENEZES DE  ALMEIDA  PR22776/2020 R005345073 DEFERIDO  LIDIANE BARBOSA MENEZES DE  ALMEIDA  PR22772/2020 R005341982 DEFERIDO  LIDIANE BARBOSA MENEZES DE  ALMEIDA  PR22747/2020 R005357040 DEFERIDO  LIDIANE BARBOSA MENEZES DE  ALMEIDA  PR22757/2020 R005352181 DEFERIDO  LIDIANE BARBOSA MENEZES DE  ALMEIDA  PR22737/2020 R005356418 DEFERIDO  MARIA ISABEL DE OLIVEIRA PR23495/2020 R005462454 DEFERIDO  NATIANE NEVES GOES PR23472/2020 R005312967 DEFERIDO  ORLANDO IMBASSAHY DA SILVA  FILHO  PR24909/2020 R005488317 DEFERIDO  RIVANA BEZERRA DE MEDEIROS                   PR23524/2020 R005478185 DEFERIDO  SUSANA SUM DUTRA MARTINS PR24338/2020 R005456779 DEFERIDO  UMBELINA OLIVEIRA DE SOUZA PR21575/2020 R005441338 DEFERIDO  UMBELINA OLIVEIRA DE SOUZA PR21597/2020 R005445492 DEFERIDO  UMBELINA OLIVEIRA DE SOUZA PR21611/2020 R005445010 DEFERIDO  VALDETE VASCONCELOS BARBOSA PR24044/2020 T398500380 DEFERIDO  VINICIUS DE LIMA FERREIRA PR22975/2020 R005442993 DEFERIDO  VINICIUS DE LIMA FERREIRA PR22982/2020 R005444379 DEFERIDO  VINICIUS DE LIMA FERREIRA PR23004/2020 R005443165 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "11": "| N º 7.783 11 SOLICITANTE PROCESSO AIT RESULTADO  VIVIANNE GOMES LIMA PR23998/2020 R005445697 DEFERIDO  ALIPIO GERALDO PEREIRA DA CRUZ PR23804/2020 R005425351 ADVERTÊNCIA  ANDRE LUIZ ARAUJO BASILIO PR24926/2020 R005461546 ADVERTÊNCIA  ANTONIO CARLOS DE ARAUJO  NEVES JUNIOR  PR64243/2019 T069602110 ADVERTÊNCIA  ANTONIO JOSE ARCANJO PR23190/2020 R005370140 ADVERTÊNCIA  BRUNO SOUZA FREITAS DO  NASCIMENTO  PR22892/2020 R005491398 ADVERTÊNCIA  CAMILA KUHN BORGES VENTIM PR24824/2020 R005376444 ADVERTÊNCIA  CARLOS ALBERTO DE SOUZA  SANTOS  PR22035/2020 R005461229 ADVERTÊNCIA  CARLOS ANDRE SILVA DOS ANJOS PR24246/2020 R005459286 ADVERTÊNCIA  CARLOS EDUARDO DE OLIVEIRA  MORAES         PR22763/2020 R005493380 ADVERTÊNCIA  CRISTIANE DE ARAUJO FALCAO PR23478/2020 R005500438 ADVERTÊNCIA  DANIELA SANTOS DIAS PR23473/2020 R005436353 ADVERTÊNCIA  EDSON DE SANTANA PR23609/2020 R005439161 ADVERTÊNCIA  ELTON DALTRO DE OLIVEIRA PR23100/2020 R005486940 ADVERTÊNCIA  FABRICIO MOURA DA SILVA PR23738/2020 R005282936 ADVERTÊNCIA  HILDENATO LUIZ OLIVEIRA CUNHA PR64107/2019 R005113760 ADVERTÊNCIA  IRIS TAVARES ALMEIDA SANTOS PR25051/2020 R005484698 ADVERTÊNCIA  JEFERSON DOS SANTOS SILVA               PR64186/2019 T068908796 ADVERTÊNCIA  JORGE MOACIR ARAUJO SOUZA PR23943/2020 R005499639 ADVERTÊNCIA  JORGE WILSON FONTES FORTUNA PR22352/2020 R005475440 ADVERTÊNCIA  JOSANEIDE PINHEIRO DOS SANTOS  OLIVEIRA    PR24302/2020 R005464888 ADVERTÊNCIA  JOSE MARINHO ARAUJO PR23194/2020 T433700386 ADVERTÊNCIA  LUIZ BALDINI NETO                       PR23166/2020 R005442707 ADVERTÊNCIA  LUIZ FERREIRA BASILIO PR24917/2020 R005462954 ADVERTÊNCIA  MARCIA LOPEZ COSTA SANTOS PR23757/2020 T439000151 ADVERTÊNCIA  MARCOS EMILIO DA SILVA PR24395/2020 R005430373 ADVERTÊNCIA  MARLETE DA CONCEICAO MORAIS PR24878/2020 R005502500 ADVERTÊNCIA  MARTA MARIA GUIMARAES PR24259/2020 R005483625 ADVERTÊNCIA  MATHEUS CAYRES MEHMERI  GUSMAO  PR23599/2020 R005463702 ADVERTÊNCIA  MATHEUS ENRIQUE SOUZA E SILVA PR22174/2020 R005438217 ADVERTÊNCIA  PATRICIA COSTA CICCONE DE  MACEDO          PR64168/2019 R005087442 ADVERTÊNCIA  PAULO ROBERTO NOGUEIRA  SANTOS DE JESUS  PR23521/2020 R005496162 ADVERTÊNCIA  PEDRO ANSELMO ANDRADE  MENEZES  PR23810/2020 R005472999 ADVERTÊNCIA  RARIEURO COSTA DE ALMACO PR64099/2019 R005086580 ADVERTÊNCIA  SHEILA ROCHA DE MAGALHAES PR23151/2020 R005447258 ADVERTÊNCIA  VANESSA RAMOS ROCHA PR23089/2020 T427700622 ADVERTÊNCIA  VANIA SANTANA DA PAIXAO PR25149/2020 R005467818 ADVERTÊNCIA  VICTOR RIOS MOTA PR24694/2020 R005348166 ADVERTÊNCIA  Salvador, Quinta-feira, 10 de Setembro de 2020  FABRIZZIO M. MARTINEZ Superitendente Executivo  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO III, DESIGNADA ATRAVÉS DA  PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 117/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADEBAL BISPO DOS SANTOS                 PR64583/2019 R005090335 INDEFERIDO  ADIR ALVES DE CARVALHO                       PR23582/2020 R005386099 INDEFERIDO  ADJALDO SANTOS QUEIROZ                  PR24954/2020 R005493540 INDEFERIDO  ADRIANA DA SILVA GOMES PR24308/2020 R005493028 INDEFERIDO  ANA CRISTINA DA LUZ KLEIN PR23957/2020 R005291883 INDEFERIDO  ANA ESTER VIEIRA DE OLIVEIRA PR24231/2020 T401103670 INDEFERIDO  ANA PAULA NOVAIS ANDRADE                     PR24848/2020 R005401588 INDEFERIDO  ANA PAULA NOVAIS ANDRADE                     PR24866/2020 R005461984 INDEFERIDO  ANA PAULA NOVAIS ANDRADE                     PR24921/2020 R005439415 INDEFERIDO  ANAILDO CONCEICAO SANTANA               PR23827/2020 R005441072 INDEFERIDO  ANDRE LUIZ SANTANA DA SILVA PR24464/2020 T429900083 INDEFERIDO  ANTONIO BISPO PINHEIRO JUNIOR PR23917/2020 F001473251 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ANTONIO FERNANDO CUNHA VEIGA            PR23773/2020 R005406220 INDEFERIDO  ANTONIO MENEZES PASSOS PR23797/2020 R005454356 INDEFERIDO  AUTO PAULO DE ARAUJO NETO PR24953/2020 R005439727 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24856/2020 R005442621 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24799/2020 R005437482 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24808/2020 R005421242 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24821/2020 R005441130 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24833/2020 R005457178 INDEFERIDO  CAMILA KUHN BORGES VENTIM PR24838/2020 R005404025 INDEFERIDO  CARLOS ROBERTO DA SILVA PR23852/2020 F001473171 INDEFERIDO  CAROLINE SANTANA DA COSTA PR25157/2020 T065202769 INDEFERIDO  CESAR FONSECA DO NASCIMENTO             PR23382/2020 R005459659 INDEFERIDO  CLAUDINHO CALDAS COSTA PR24985/2020 R005467793 INDEFERIDO  CORPO DE BOMBEIROS MILITAR PR23724/2020 R005371129 INDEFERIDO  EDGILDO DE ALMEIDA CERQUEIRA            PR24300/2020 R005392100 INDEFERIDO  EDINICIO DOS SANTOS PEREIRA                  PR23751/2020 R005465510 INDEFERIDO  EDUARDO DIAS DOS SANTOS PR24116/2020 F001475360 INDEFERIDO  EDUARDO LUIZ BRITO DE OLIVEIRA PR24524/2020 R005461547 INDEFERIDO  ELIELSON DA SILVA AMORIM PR25234/2020 T425200006 INDEFERIDO  EMANUELLE FANELI MOREIRA  AGUIAR  PR23603/2020 R005257289 INDEFERIDO  EMERSON ROBERTO SANTOS  ALMEIDA  PR23643/2020 R005452490 INDEFERIDO  EVANDRO NOGUEIRA MENEZES PR24473/2020 T433901077 INDEFERIDO  HENEL FRANCISCO LOPES DA SILVA  FILHO  PR24812/2020 R005471705 INDEFERIDO  HIVNA LORENA PINHEIRO BISPO  CONCEICAO  PR23776/2020 F001472640 INDEFERIDO  JADAI INDUSTRIA E COMERCIO  LTDA ME  PR24397/2020 R005436426 INDEFERIDO  JOAO CARLOS AMARAL DOS SANTOS PR23555/2020 R005461473 INDEFERIDO  JORGE LUIZ COPQUE DOS SANTOS PR23800/2020 T930101431 INDEFERIDO  JORGE RICARDO CAMPOS DAU PR24142/2020 R005454817 INDEFERIDO  JOSE CARLOS DOS SANTOS JUNIOR PR24781/2020 R005458803 INDEFERIDO  JOSE CARLOS MORAES TRINDADE             PR64517/2019 R005085001 INDEFERIDO  JOSE CARLOS TEIXEIRA NOVA PR23988/2020 R005385033 INDEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR24582/2020 R005504668 INDEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR24559/2020 R005494287 INDEFERIDO  JOSE HENRIQUE LIMA SILVA                PR64157/2019 F001451737 INDEFERIDO  JOSE ROBERTO SANTOS LIMA PR23520/2020 T143601621 INDEFERIDO  JOSE ROBERTO SILVA PINTO PR64499/2019 R005111741 INDEFERIDO  JURANDIR CORREIA DA SILVA PR24406/2020 R005337102 INDEFERIDO  JURANDIR NASCIMENTO SILVA PR24451/2020 T912206006 INDEFERIDO  KARINA CAMPOS ROCHA PR25237/2020 R005382028 INDEFERIDO  KELSON CHAN PR23538/2020 R005431275 INDEFERIDO  LECIVANIO FRANCISCO SOARES DOS  SANTOS     PR64163/2019 R005113453 INDEFERIDO  LECIVANIO FRANCISCO SOARES DOS  SANTOS     PR64170/2019 R005107498 INDEFERIDO  LECIVANIO FRANCISCO SOARES DOS  SANTOS     PR64174/2019 R005099343 INDEFERIDO  LUIS AUGUSTO VIANNA DE ARAUJO PR25087/2020 T429800717 INDEFERIDO  MANOEL CARNEIRO DE ALMEIDA PR23700/2020 R005442912 INDEFERIDO  MARCELO MACEDO BISPO PR23616/2020 T917001839 INDEFERIDO  MARCELO SANTOS MACIEL PR23651/2020 R005443559 INDEFERIDO  MARCELO SANTOS MACIEL PR23647/2020 R005438912 INDEFERIDO  MARCELO SANTOS MACIEL PR23354/2020 R005432363 INDEFERIDO  MARCELO SANTOS MACIEL PR23910/2020 R005444093 INDEFERIDO  MARCELO SANTOS MACIEL PR24529/2020 R005454812 INDEFERIDO  MARCELO SANTOS MACIEL PR24416/2020 R005451496 INDEFERIDO  MARCELO SANTOS MACIEL PR24434/2020 R005455234 INDEFERIDO  MARCELO SANTOS MACIEL PR24654/2020 R005468050 INDEFERIDO  MARCELO SANTOS MACIEL PR24657/2020 R005466196 INDEFERIDO  MARCIA DO SOCORRO COELHO DE  CARVALHO   PR25004/2020 T068104000 INDEFERIDO  MARCIO CRISPIM REIS SENA PR24696/2020 T925400934 INDEFERIDO  MARCUS VINICIUS ARGOLO DA SILVA PR23467/2020 R005443379 INDEFERIDO  MARIA TELMA DE SANTANA  AZEVEDO  PR23298/2020 R005438045 INDEFERIDO  MARIANA MELLO SANTOS PR24137/2020 R005462958 INDEFERIDO  MARILIA AMADO RAMOS BACELLAR            PR64175/2019 T445200647 INDEFERIDO  MARTINS CARLOS DOS SANTOS  FILHO  PR24135/2020 R005448297 INDEFERIDO  MATHEUS SILVA BOMFIM                    PR24410/2020 R005472461 INDEFERIDO  NATANILDE VON SOHSTEN RAMALHO PR24312/2020 R005480823 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "12": "| N º 7.78312  SOLICITANTE PROCESSO AIT RESULTADO  NG CHEUK MAN PR23389/2020 T429000231 INDEFERIDO  NILDA FERREIRA DA SILVA GOMES PR23477/2020 R005443402 INDEFERIDO  ORLANDO IMBASSAHY DA SILVA  FILHO  PR24913/2020 R005462891 INDEFERIDO  OTTO SILVA COSTA PR24031/2020 T914302682 INDEFERIDO  REGENILSON BARBOSA DE  CERQUEIRA SANTOS  PR24102/2020 R005319311 INDEFERIDO  REGINALDO CLEBER ESTEVES PR25046/2020 R005468543 INDEFERIDO  RENAN DOURADO DOS SANTOS                PR23470/2020 T429800207 INDEFERIDO  RENATO DIVINO ALVES FERREIRA PR23316/2020 R005469101 INDEFERIDO  RICARDO LEITE LADEIA DA SILVA           PR64154/2019 T071506785 INDEFERIDO  ROBSON DE JESUS BARRETO PR24894/2020 T913600538 INDEFERIDO  RODRIGO DE JESUS NONATO DOS  SANTOS             PR24055/2020 R005464687 INDEFERIDO  ROGERIO DA SILVA MELO PR23899/2020 R005445820 INDEFERIDO  ROGERIO LIMA MACHADO DOS  SANTOS  PR24317/2020 R005509536 INDEFERIDO  ROMILSON FIGUEIREDO DOS  SANTOS  PR24027/2020 R005319744 INDEFERIDO  SANDRA DOMINGUEZ PEREIRA  DANTAS  PR25151/2020 T432701069 INDEFERIDO  SCHEBINA RAMATIS LIMA DE M  DORIA LACERDA  PR23978/2020 R005406264 INDEFERIDO  SECRETARIA DE SEGURANÇA  PUBLICA DO ESTAD  PR23994/2020 T424300005 INDEFERIDO  TALITA KAREN SANTOS BARROS  MAGALHAES           PR23907/2020 T433101599 INDEFERIDO  TANIA CONCEICAO BARBOZA DE  SOUZA SANTOS  PR23268/2020 F001464545 INDEFERIDO  THAINA CRISTINA SILVA DOS  SANTOS  PR24176/2020 T429900333 INDEFERIDO  UESLEI MALTEZ DE PINHO                       PR23805/2020 R005460163 INDEFERIDO  UILAMIS SILVA DOS REIS PR25001/2020 T911100174 INDEFERIDO  VALDETE VASCONCELOS BARBOSA PR23828/2020 T398500379 INDEFERIDO  VINICIUS TERRA BENEVIDES PR24077/2020 R005444011 INDEFERIDO  ADRIANA CRISTINA ORMONDE DE  MORAES             PR91637/2019 T932200067 DEFERIDO  AGNALDO SOARES RAMOS PR24549/2020 T912206017 DEFERIDO  ALAILSON DE OLIVEIRA PR24598/2020 R005392536 DEFERIDO  ALAN PINHEIRO MACHADO PR24792/2020 T911304817 DEFERIDO  ALEXSANDRO SANTOS DE SENA PR64644/2019 T443600004 DEFERIDO  ANDRE VINICIUS BITTENCOURT PR24261/2020 R005466123 DEFERIDO  ANTONIO RAIMUNDO JESUS SANTOS PR64538/2019 R005118685 DEFERIDO  BARBARA SANTOS LIMA PR24690/2020 T433700420 DEFERIDO  CINTIA FIALHO ARAUJO PR64667/2019 R005097233 DEFERIDO  DANIEL DISITZER SEREBRENICK PR24675/2020 T068104065 DEFERIDO  DOMINGOS ALVES DOS SANTOS  FILHO  PR23901/2020 R005461284 DEFERIDO  ELIAS FERNANDO MACHADO  CORDEIRO  PR24304/2020 T949500401 DEFERIDO  IGOR FERNANDO SACRAMENTO DE  OLIVEIRA  PR23375/2020 R005355358 DEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR24539/2020 R005500855 DEFERIDO  LUAN UGLEISE DO CARMO  CONCEICAO  PR24235/2020 R005325666 DEFERIDO  MARIA ISABEL DE OLIVEIRA PR23492/2020 F001474202 DEFERIDO  NELSON LUIZ LORDELO DE ARAUJO           PR23488/2020 T072306545 DEFERIDO  RIVANA BEZERRA DE MEDEIROS                   PR23522/2020 R005445612 DEFERIDO  ROZENILDA XIMENS GRANJEIRO PR23457/2020 T073803787 DEFERIDO  SERGIO MALAQUIAS MACEDO                 PR23424/2020 R005327704 DEFERIDO  VALTENI FERREIRA DE OLIVEIRA PR24562/2020 T891503172 DEFERIDO  VIPGAS LTDA PR23648/2020 R005428838 DEFERIDO  VIVIANNE GOMES LIMA PR24002/2020 R005446791 DEFERIDO  WILSON CONCEICAO RODRIGUES  COSTA          PR64554/2019 T895902139 DEFERIDO  ADENILSON DE JESUS SANTANA  ARAUJO         PR23754/2020 R005445233 ADVERTÊNCIA  BARBARA ROSANE KUNTZ MARAN PR64148/2019 T925300327 ADVERTÊNCIA  JAIR SANTOS SILVA PR24357/2020 T935202242 ADVERTÊNCIA  JOAO GABRIEL SANTOS NEVES PR23605/2020 T948901928 ADVERTÊNCIA  JOSE CALASANS COUTINHO DE  SOUZA  PR24358/2020 R005463856 ADVERTÊNCIA  JOVALDO AMARO ALMEIDA PR23925/2020 R005452808 ADVERTÊNCIA  JOZIMAR OLIVEIRA CRUZ                   PR64527/2019 T904403280 ADVERTÊNCIA  LORENA SOUZA SANTOS PR23469/2020 R005437245 ADVERTÊNCIA  LUCIANA MEDRADO NASCIMENTO PR24915/2020 R005461406 ADVERTÊNCIA  MARCELO ROSA SANTOS PR23183/2020 R005449953 ADVERTÊNCIA  MARCIO SILVA RAMOS PR24692/2020 R005440467 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  NONSO EZEUGO PR24895/2020 R005439756 ADVERTÊNCIA  OSMARIO FERNANDES BALEEIRO  JUNIOR  PR23272/2020 T427700723 ADVERTÊNCIA  PEDRO PAULO MALIAS VIEIRA DE SA PR25109/2020 T398000559 ADVERTÊNCIA  PLELIANE ESPINHARA DE ALMEIDA PR23798/2020 R005443299 ADVERTÊNCIA  RAIR SOUSA OLIVEIRA PR24254/2020 R005494890 ADVERTÊNCIA  RAMON SANTOS DA SILVA PR23739/2020 R005295657 ADVERTÊNCIA  ROBENILSON MACHADO DOS  SANTOS  PR23468/2020 R005451505 ADVERTÊNCIA  RODRIGO MARQUES DOS SANTOS PR25096/2020 R005500634 ADVERTÊNCIA  VANESSA ANIJAR SAMPAIO PR24576/2020 R005462972 ADVERTÊNCIA  WENA TAYNA VIDAL DOS SANTOS             PR64196/2019 R005090509 ADVERTÊNCIA  Salvador, Quinta-feira, 3 de Setembro de 2020  FABRIZZIO M.MARTINEZ Superitendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 024/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  2682/2018 436  BOMPREÇO BAHIA  SUPERMERCADOS LTDA. - ADV.   SARA IMBASSAHY LEVITA -  OAB/BA 39.761  ARQUIVAMENTO  5899/2018 373  BOMPREÇO BAHIA  SUPERMERCADOS LTDA. - ADV.   SARA IMBASSAHY LEVITA -  OAB/BA 39.761  ARQUIVAMENTO  789/2015 1068 BANCO ITAÚ S.A. - ADV.   JULIANO RICARDO SCHMITT -  OAB/SC 20.875  ARQUIVAMENTO  216/2015 131 NUTRILAR COMERCIAL LTDA. ARQUIVAMENTO  673/2015 589 BERENGUER COMÉRCIO DE   CONFECÇÕES E ARTIGOS DE  PRESENTES LTDA.  ARQUIVAMENTO  741/2008 759 ITAÚ UNIBANCO S.A. ARQUIVAMENTO  SALVADOR, 09 DE SETEMBRO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor   Guarda Civil Municipal - GCM   PORTARIA Nº. 125/2020.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar designado, desde 01/09/2020, o servidor JAIRO DE JESUS DA SILVA, matricula 3101514,   para exercer a função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações   Especializadas, e dispensar, a pedido, da mesma função, o servidor LUIS CARLOS RIBEIRO DE   OLIVEIRA, matrícula 3100755.  GABINETE DO INSPETOR GERAL DA GCM, em 08 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 126/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar designado, desde 01/09/2020, o servidor MARCOS EDUARDO ALMEIDA DE ALMEIDA,  matricula 3101171, para responder pela função de confiança de ENCARREGADO, grau 61, da  Coordenadoria de Operações Especializadas, em substituição do titular ANDRE LUIZ OLIVEIRA DE  ARAÚJO, matrícula 3101739, por motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 08 de setembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "13": "| N º 7.783 13 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 118/2020 - PROC: 265/2020 - SEMGE.  OBJETO: Elaboração de registro de preços para artigos de escritório (REPELENTE).   LICITANTE LOTE VALOR (R$)  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 R$ 2.500.000,00  LOTE: 02 FRACASSADO   DATA DA HOMOLOGAÇÃO: 09/09/2020  Salvador, 10 de setembro de 2020.  NAILTON NUNES FRANÇA   Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 171/2020 - PROC: 601/2020 - SEMGE.  OBJETO: Elaboração de registro de preços para aquisição de equipamentos e materiais cívico,   esporte e lazer - (MEDALHA, TROFEL, APITO E OUTROS).    LICITANTE LOTE VALOR (R$)  COMERCIAL LEITE DE CALÇADOS LTDA 01 R$ 65.492,00  DATA DA HOMOLOGAÇÃO: 09/09/2020  Salvador, 10 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 208/2020  PROCESSO Nº: 11771/2020 CONTRATADA: DIVIMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 02.421.679/0001-18 OBJETO: Aquisição de Sonda de Gastrostomia modelo Botton Mia Key 20 x 2,5 cm, para garantir  cumprimento de ação judicial em favor de paciente, conforme CI DAS Nº 210/2020 VALOR GLOBAL: R$ 1.980,00 (Hum mil novecentos e oitenta reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - Atenção Saúde Pop MAC) PRAZO DE ENTREGA: Imediato DATA DO ATO: 08/09/2020  Salvador, 10 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 212/2020  PROCESSO Nº: 11669/2020 CONTRATADA: EXTRATUSVIDA MANIPULAÇÃO DE FORMULA LTDA CNPJ: 00.807.993/0001-08 OBJETO: Aquisição do medicamento: 180 comprimidos de Cloridrato de Piridoxina 500mg, para  garantir a continuidade do atendimento dos pacientes que os utilizam, conforme CI ASSISTÊNCIA  FARMACÊUTICA Nº 301/2020 VALOR GLOBAL: R$ 279,00 (Duzentos e setenta e nove reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde) PRAZO DE ENTREGA: Imediato DATA DO ATO: 09/09/2020  Salvador, 10 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 237/2020  Processo nº 9.746/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 03/09/2020.  Salvador, 10 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 58/2020  PROCESSO: 514/2020  EMPRESA: EQUIPE IDEAL COMÉRCIO - EIRELI  CNPJ: 10.569.086/0001-21  OBJETO: Aquisição de Borracha de silicone (azul e branca) e acelerador DMA.  DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 131/2020  VALOR TOTAL: R$ 15.400,00 (quinze mil e quatrocentos reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 09 de Setembro de 2020  Salvador, 10 de Setembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 59/2020  PROCESSO: 594/2020  EMPRESA: CEDISA CENTRAL DE AÇO S/A  CNPJ: 24.244.680/0022-70  OBJETO: Aquisição de Chapa laminada de 3/16 x 1,20 x 3,00m.  DOTAÇÃO ORÇAMENTÁRIA: subação 240600 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 130/2020  VALOR TOTAL: R$ 12.247,20 (doze mil, duzentos e quarenta e sete reais e vinte centavos).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 09 de Setembro de 2020  Salvador, 10 de Setembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA POR INEXIGIBILIDADE  DISPENSA Nº 57/2020  PROCESSO: 398/2020  EMPRESA: ELEVE ENGENHARIA LTDA - EPP   CNPJ: 96.730.221/0001-94  OBJETO: Contratação para elaboração de projeto executivo de passarela padrão DESAL.  DOTAÇÃO ORÇAMENTÁRIA: subação 143901 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 66/2020  VALOR TOTAL: R$ 119.400,00 (cento e dezenove mil e quatrocentos reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 30, Inciso II.  DATA DO ATO: 04 de Setembro 2020  Salvador, 10 Setembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "14": "| N º 7.78314  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009507  Processo: 1900/2020  Contratada: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA.  CNPJ nº.03.586.956/0001-05.  Objeto: Pá de aço com bico (2 unidades), colher de pedreiro (2 unidades), martelo unha (1 unidade),   pá quadrada (2 unidades).  Valor total: R$ 167,05 (cento e sessenta e sete reais e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 10/09/2020.  Salvador, 10 de setembro de 2020.  ILDA ARAÚJO  Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009813  Processo: 3052/2020  Contratada: MMV INDUSTRIA DE PRODUTOS DE LIMPEZA LTDA-EPP.  CNPJ nº.03.094.290/0001-78.  Objeto: Água sanitária 1l (200 unidades)  Valor total: R$ 440,00(quatrocentos e quarenta reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3003  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 10/09/2020.  Salvador, 10 de setembro de 2020.  NILDA ARAÚJO   Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009814  Processo: 3052/2020  Contratada: PROLIMP PRODUTOS E SERVIÇOS EIRELI-EPP.  CNPJ nº.40.764.896/0001-08.  Objeto: Desinfetante para higienização (50 unidades).  Valor total: R$ 407,50 (quatrocentos e sete reais e cinquenta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 10/09/2020.  Salvador, 10 de setembro de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 034/2018  PROCESSO ELETRÔNICO Nº: 1360/2020 - SEMGE. EMPRESA: COLD MANUTENÇÃO E INSTALAÇÕES LTDA. CNPJ: 42.032.052/0001-90.  OBJETO: prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei nº 8.666/93, o  prazo para a prestação de serviços de manutenção preventiva e corretiva de equipamentos de ar  condicionado, com reposição de peças / componentes / acessórios, de acordo com a especificações e  condições constantes no contrato, para atendimento das demandas da SEMGE.  VALOR TOTAL: R$ 143.446,20 (cento e quarenta e três’ mil quatrocentos e quarenta e seis reais e  vinte centavos). DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 257200. ELEMENTO DE DESPESA: 33.90.39. FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 10 de setembro de 2020.  Salvador, 10 de setembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020002410 Nº PROCESSO: 755/18 CONTRATADA: HENRY EQUIPAMENTOS ELETRONICOS E SISTEMAS LTDA CNPJ: 01.245.055/0001-24 OBJETO: 90 UN COLETOR DE REGISTRO ELETRÔNICO DE PONTO COM LEITOR BIOMÉTRICO E DE  CARTÃO POR PROXIMIDADE. VALOR: R$ 286.380,00 (Duzentos e oitenta e seis mil trezentos e oitenta reais)  DATA DE ASSINATURA DA AFM: 11/02/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2320 - Aparelhamento das Escolas  Municipais de Ensino Fundamental.  Natureza de Despesa. 4.4.90.52 - Equipamentos e Material  Permanente. Fonte: 2.2.20 - Recursos de Complementação da União - Transferências FUNDEB 60%. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009448 Nº PROCESSO: 3613/2019.2 CONTRATADA: TRIPICE REPRESENTANTE DE ALIMENTOS LTDA. CNPJ: 09.550.793/0001-97 OBJETO: 15 UN PURIFICADOR DE AGUA GELADA E NATURAL EM POLIPROPILENO COR BRANCO  127V. VALOR: R$ 6.501,00 (Seis mil quinhentos e um reais)  DATA DE ASSINATURA DA AFM: 25/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2628 - Aparelhamento dos Centros  Municipais de Educação Infantil - CMEI (Pré-Escola).  Natureza de Despesa. 4.4.90.52 - Equipamentos  e Material Permanente. Fonte: 0.2.04- Contribuição ao Programa Ensino Fundamental - Salário  educação. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009456 Nº PROCESSO: 8472/2019 CONTRATADA: ITACA EIRELI. CNPJ: 24.845.457/0001-65 OBJETO: 20 UN LAVADORA DE ROUPAS DOMÉSTICA 12 KG 110V, VALOR: R$ 30.687,40 (Trinta mil seiscentos e oitenta e sete reais e quarenta centavos)  DATA DE ASSINATURA DA AFM: 25/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2628 - Aparelhamento dos Centros  Municipais de Educação Infantil - CMEI (Pré-Escola).  Natureza de Despesa. 4.4.90.52 - Equipamentos  e Material Permanente. Fonte: 0.2.04- Contribuição ao Programa Ensino Fundamental - Salário  educação. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009607 Nº PROCESSO: 4837/2019 CONTRATADA: NETLIFE COMERCIO E SERVIÇOS DE INFORMÁTICA LTDA. CNPJ: 14.010.218/0001-31 OBJETO: 600 UN PILHA ALCALINA TAMANHO AAA (PALITO). VALOR: R$ 1.506,00 (Hum mil quinhentos e seis reais)  DATA DE ASSINATURA DA AFM: 27/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do  COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de  Impostos e Transferências de Impostos - Educação (TESOURO). AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009583 Nº PROCESSO: 189/2020 CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A CNPJ: 73.849.952/0001-58 OBJETO: 30000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19. VALOR: R$ 1.974.300,00 (Hum milhão novecentos e setenta e quatro mil trezentos reais)  DATA DE ASSINATURA DA AFM: 27/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do  COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.91 - Operações  de Crédito Externas. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009390 Nº PROCESSO: 1648/2019.2 CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,  COSMETICOS SEGURANÇA EIRELI. CNPJ: 12.396.993/0001-41 OBJETO: 30 UN APAGADOR P/ QUADRO BRANCO ESCOLAR IMANTADO, 100 UN APONTADOR P/  LAPIS MANUAL 01, 50 UN BORRACHA ESCOLAR BICOLOR (AZUL/VERMELHO) 50 X 16 X 07MM,  100 UN BORRACHA ESCOLAR MACIA BRANCA 29 X 10 X 42MM, 100 UN CORRETIVO LIQUIDO BASE  AGUA BRANCO 18ML, 50 UN PINCEL ATÔMICO PONTA POROSA VERDE, 50 UN PINCEL ATÔMICO  PONTA POROSA AZUL, 30 UN PINCEL ATÔMICO PONTA POROSA PRETO, 30 UN PINCEL ATÔMICO  PONTA POROSA VERMELHO, 100 UN PINCEL PARA QUADRO TINTA COR AZUL, 100 UN PINCEL PARA  QUADRO TINTA COR PRETA, 100 UN PINCEL PARA QUADRO TINTA COR VERDE, 100 UN PINCEL PARA  QUADRO TINTA COR VERMELHA. VALOR: R$ 819,00 (Oitocentos e dezenove reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009391 Nº PROCESSO: 102/2020 CONTRATADA: PAPEX DO BRASIL INDUSTRIA E COMERCIO DE PAPEIS EIRELI. CNPJ: 24.069.938/0001-26 OBJETO: 100 PC PAPEL PARA REPRODUÇÃO ALCALINO 75G/M².        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "15": "| N º 7.783 15 VALOR: R$ 1.369,00 (Hum mil trezentos e sessenta e nove reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009389 Nº PROCESSO: 7117/2019 CONTRATADA: BAHIA GRAF LTDA. CNPJ: 03.828.581/0001-42 OBJETO: 30 UN CAIXA ARQUIVO PLASTICO ONDULADA AMARELA. VALOR: R$ 96,90 (Noventa e seis reais e noventa centavos)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009388 Nº PROCESSO: 7117/2019.3 CONTRATADA: R. CLEAN COMERCIAL EIRELI ME. CNPJ: 26.728.117/0001-80 OBJETO: 2000 UN ENVELOPE SACO PAPEL KRAFT OURO 80G/M2 229 X 324MM. VALOR: R$ 300,00 (Trezentos reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009387 Nº PROCESSO: 1630/19.1 CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA. CNPJ: 08.990.904/0001-13 OBJETO: 50 UN PASTA ARQUIVO REGISTRADOR AZ TAMANHO MEMORANDO, 300 UN CLASSIFICADOR  TRANSPARENTE C/ ELASTICO DORSO 2CM. VALOR: R$ 1.240,00 (Hum mil duzentos e quarenta reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009386 Nº PROCESSO: 1630/19 CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,  COSMETICOS SEGURANÇA EIRELI. CNPJ: 12.396.993/0001-41 OBJETO: 500 UN PASTA CARTOLINA CLASSIFICADOR PLASTIFICADA PRENDEDOR MACHO E FÊMEA  235 X 350MM. VALOR: R$ 500,00 (Quinhentos reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009385 Nº PROCESSO: 8193/2019 CONTRATADA: RITA MARIA CONCEIÇÃO SILVA. CNPJ: 13.372.912/0001-36 OBJETO: 100 CX CLIPS EM AÇO NIQUELADO Nº 2/0, 100 CX CLIPS EM AÇO NIQUELADO Nº 3/0, 100  CX CLIPS EM AÇO NIQUELADO Nº 6/0. VALOR: R$ 528,00 (Quinhentos e vinte e oito reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009384 Nº PROCESSO: 8193/2019 CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA. CNPJ: 06.123.226/0001-66 OBJETO: 100 UN REGUA POLIESTIRENO TRASNPARENTE GRADUADA 30CM, 30 UN TESOURA  DOMESTICA AÇO INOXIDAVEL C/ PONTA 8”. VALOR: R$ 142,00 (Cento e quarenta e dois reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009383 Nº PROCESSO: 5606/2019 CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMÁTICA,  COSMETICOS SEGURANÇA EIRELI. CNPJ: 12.396.993/0001-41 OBJETO: 50 CX LÁPIS DE COR REDONDO 12 UNIDADES, 300 UN LÁPIS GRAFITE Nº 2 EM MADEIRA  CILÍNDRICO. VALOR: R$ 171,00 (Cento setenta e um reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009382 Nº PROCESSO: 4942/2019 CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA. CNPJ: 24.658.170/0001-26 OBJETO: 30 FL PAPEL CARMEM AZUL 480 X 660MM, 30 FL PAPEL CARMEM VERDE 480 X 660MM, 50  FL PAPEL CARMEM VERMELHO 480 X 660MM, 30 FL PAPEL SEDA AZUL 500 X 700MM, 30 FL PAPEL   SEDA VERDE 500 X 700MM. VALOR: R$ 75,30 (Setenta e cinco reais e trinta centavos)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009381 Nº PROCESSO: 1634/2019 CONTRATADA: DURVAL EMERSON E. DE SOUZA - COMERCIAL - ME CNPJ: 26.185.189/0001-28 OBJETO: 100 CX GRAMPO P/ GRAMPEADOR 26/6 ARAME GALVANIZADO. VALOR: R$ 354,00 (Trezentos e cinquenta e quatro reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009356 Nº PROCESSO: 1748/2019 CONTRATADA: SEI COMERCIO E SERVIÇO EIRELI CNPJ: 10.305.011/0001-33 OBJETO: 100 RL FITA ADESIVA TRANSPARENTE 45MM X 50M. VALOR: R$ 220,00 (Duzentos e vinte reais)  DATA DE ASSINATURA DA AFM: 21/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009380 Nº PROCESSO: 7984/2019 CONTRATADA: TRINCA ESPORTES LTDA CNPJ: 02.902.969/0001-83 OBJETO: 100 UN COLCHONETE P/ PRATICA ESPORTIVA NAPA D-23 AZUL 900X400X50MM. VALOR: R$ 1.760,00 (Hum mil setecentos e sessenta reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009379 Nº PROCESSO: 2501/19 CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA. CNPJ: 03.275.718/0001-89 OBJETO: 6 UN GARRAFA TÉRMICA ROLHA CORPO PLÁSTICO 1 LITRO. VALOR: R$ 106,20 (Cento e seis reais e vinte centavos)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009378 Nº PROCESSO: 7117/2019 CONTRATADA: R. CLEAN COMERCIAL EIRELI ME. CNPJ: 26.728.117/0001-80 OBJETO: 30 FR TINTA GUACHE ATÓXICA AZUL 500 ML, 30 FR TINTA GUACHE ATÓXICA AMARELA  500 ML, 30 FR TINTA GUACHE ATÓXICA BRANCA 500 ML, 30 FR TINTA GUACHE ATÓXICA PRETA 500  ML, 30 FR TINTA GUACHE ATÓXICA VERDE 500 ML. VALOR: R$ 669,00 (Seiscentos e sessenta e nove reais)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009358 Nº PROCESSO: 8193/2019 CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA. CNPJ: 06.123.226/0001-66 OBJETO: 50 TB COLA ESCOLAR LÍQUIDA BRANCA 500G. VALOR: R$ 245,50 (Duzentos e quarenta e cinco reais e cinquenta centavos)  DATA DE ASSINATURA DA AFM: 21/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009357 Nº PROCESSO: 1748/2019 CONTRATADA: BAHIA GRAF LTDA. CNPJ: 03.828.581/0001-42 OBJETO: 100 RL FITA DUPLA FACE VHB 4910 19MM X 20M. VALOR: R$ 4.464,00 (Quatro mil quatrocentos e sessenta e quatro reais)  DATA DE ASSINATURA DA AFM: 21/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009355 Nº PROCESSO: 275/20 CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A CNPJ: 73.849.952/0001-58 OBJETO: 200 UN ALCOOL ETÍLICO GEL 70% P/ MAOS 500ML. VALOR: R$ 800,00 (Oitocentos reais)  DATA DE ASSINATURA DA AFM: 21/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "16": "| N º 7.78316  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº  AFM: 2020009379 Nº PROCESSO: 2501/19 CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA. CNPJ: 03.275.718/0001-89 OBJETO: 6 UN GARRAFA TÉRMICA ROLHA CORPO PLASTICO 1 LITRO. VALOR: R$ 106,20 (Cento e seis reais e vinte centavos)  DATA DE ASSINATURA DA AFM: 24/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.001.2397- Desenvolvimento da Educação  Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de  Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº  Salvador, 06 de Setembro 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020009821  Nº PROCESSO: 189/2020  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 11000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 723.910,00 (Setecentos e vinte três mil novecentos e dez reais).  DATA DE ASSINATURA DA AFM: 04/09/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.91 - Operações   de Crédito Externas.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020009822  Nº PROCESSO: 275/20  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 6000 UN ALCOOL ETILICO GEL 70% P/ MAOS 500ML.  VALOR: R$ 24.000,00 (Vinte e quatro mil reais).  DATA DE ASSINATURA DA AFM: 04/09/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 10 de Setembro 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  RESUMO DO TERMO DE COMPROMISSO Nº 007/2020  PREGÃO ELETRÔNICO SMED Nº 004/2020  PROCESSO: 2437/2020  CONTRATADO: LKB Comércio Ltda  CNPJ: 20.002.684/0001-78  OBJETO: Registro dos preços de gêneros alimentícios perecíveis, destinados à Rede Municipal de   Ensino, para atender ao Programa Nacional de Alimentação Escolar - PNAEC, PNAEP, PNAEQ, PNAEF,   PNAE-EJA, MAIS EDUCAÇÃO e AEE.  VALOR: R$ 625.320,00 (seiscentos e vinte e cinco mil, trezentos e vinte reais).  VIGÊNCIA: 01(um) ano, a contar da data da sua assinatura.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.243400, 12.365.0001.261900,   12.365.0001.262000, Natureza da Despesa 33.90.30 e Fonte: 0.2.26.  AMPARO LEGAL: Decreto Municipal nº 23.748/2013, Art. 55 da Lei Federal nº 8.666/93.  DATA DE ASSINATURA: 08 de setembro de 2020   LOTE  01 - COTA PRINCIPAL  ITEM DESCRIÇÃO UN QTD PREÇO UNITÁRIO   (R$)  01 PEITO DE   FRANGO COM  OSSO  KG 81.000 7,72  VALOR GLOBAL DO LOTE 625.320,00  Salvador, 08 de setembro de 2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação - SMED  LEONARDO ANDRADE BORGES  LKB Comércio Ltda  RESUMO DO TERMO DE COMPROMISSO Nº 007/2020  PREGÃO ELETRÔNICO SMED Nº 004/2020  PROCESSO: 2437/2020  CONTRATADO: LKB Comércio Ltda  CNPJ: 20.002.684/0001-78  OBJETO: Registro dos preços de gêneros alimentícios perecíveis, destinados à Rede Municipal de   Ensino, para atender ao Programa Nacional de Alimentação Escolar - PNAEC, PNAEP, PNAEQ, PNAEF,   PNAE-EJA, MAIS EDUCAÇÃO e AEE.  VALOR: R$ 69.480,00 (sessenta e nove mil, quatrocentos e oitenta reais).  VIGÊNCIA: 01(um) ano, a contar da data da sua assinatura.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.243400, 12.365.0001.261900,   12.365.0001.262000, Natureza da Despesa 33.90.30 e Fonte: 0.2.26.]  AMPARO LEGAL: Decreto Municipal nº 23.748/2013, Art. 55 da Lei Federal nº 8.666/93.  DATA DE ASSINATURA: 08 de setembro de 2020   LOTE  02 - COTA RESERVA DE 10%  ITEM DESCRIÇÃO UN QTD PREÇO UNITÁRIO   (R$)  01 PEITO DE   FRANGO COM  OSSO  KG 9.000 7,72  VALOR GLOBAL DO LOTE 69.480,00  Salvador, 08 de setembro de 2020  ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação - SMED  LEONARDO ANDRADE BORGES  LKB Comércio Ltda  RESUMO TERMO ADITIVO Nº 002/2020 AO CONTRATO 049/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: CONSÓRCIO CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO Nº: 2982/2020  OBJETO: O presente Termo Aditivo tem por objeto o acréscimo de valor no percentual   aproximadamente de 19,84% ao contrato nº 049/2018 que objetiva a contratação de empresa   especializada para prestação de serviços técnicos de elaboração e compatibilização de projetos   básico e executivo de arquitetura e engenharia, e execução da obra de reconstrução do CMEI MARIA   ROSA FREIRE.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.103500; Natureza da Despesa:   4.4.90.51; Fonte: 1.1.1, 0.2.19; 0.2.21.   VALOR: O valor do contrato ficará acrescido em R$ 802.796,46 (oitocentos e dois mil, setecentos e  noventa e seis reais e quarenta e seis centavos), alterando o valor do contrato de R$ 4.046.699,80   (quatro milhões, quarenta e seis mil, seiscentos e noventa e nove reais e oitenta centavos), para R$   4.849.496,26 (quatro milhões, oitocentos e quarenta e nove mil, quatrocentos e noventa e seis reais   e vinte e seis centavos).  DATA DE ASSINATURA: 10/09/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ  Consórcio CS/GBM  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 370/2020  PREGÃO ELETRÔNICO SMS: 039/2020  PROCESSO Nº 24452/2019  OBJETO: Registro de preços para aquisição de sonda uretral coloplast para atender o paciente   R.S.M.S na ação judicial (decisão nº 8009425.38.2016.805.0001)  TERMO DE COMPROMISSO SMS Nº 370/2020  CONTRATADA: INSTRUMENTAL SÃO JORGE EIRELI - EPP  CNPJ: 34.254.532/0001-77  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "17": "| N º 7.783 17 DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCIMAR MACÊDO OLIVEIRA DA SILVA  INSTRUMENTAL SÃO JORGE EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CATETER URETRAL HIDROFILICO MASCULINO   N° 12  MARCA/FABRICANTE: SPEEDICATH  COLOPLAST  UND 11,09  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 440/2020  PREGÃO ELETRÔNICO SMS: 004/2020  PROCESSO Nº 19586/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 440/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HALOPERIDOL 2MG SOLUÇÃO ORAL/GOTAS 20ML   MARCA/FABRICANTE: UNIÃO QUÍMICA FR 2,33  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 444/2020  PREGÃO ELETRÔNICO SMS: 101/2020  PROCESSO Nº 25684/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 444/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORIDRATO DE DOPAMINA 50MG AMPOLA 10ML    MARCA/FABRICANTE: TEUTO AP 1,786  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 445/2020  PREGÃO ELETRÔNICO SMS: 101/2020  PROCESSO Nº 25684/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 445/2020  CONTRATADA: ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 34.707.920/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ELIANA DE JESUS DIAS  ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CITRATO DE FENTANILA SOLUÇÃO INJETÁVEL  2ML MARCA/FABRICANTE:  UNIÃO QUÍMICA  AP 2,296  02 ISOSSORBIDA DINITRATO SUB-LINGUAL 5MG  MARCA/FABRICANTE: E.M.S  CP 0,265  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 450/2020  PREGÃO ELETRÔNICO SMS: 003/2020  PROCESSO Nº 16306/2019-2  OBJETO: Registro de preços para aquisição de material de consumo hospitalar  TERMO DE COMPROMISSO SMS Nº 450/2020  CONTRATADA: VAD MEDICAL COMERCIO LTDA  CNPJ: 26.185.580/0001-22  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ROBERTO DA SILVA LIMA  VAD MEDICAL COMERCIO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 KIT PARA CRICOTIREOIDOSTOMIA COM CUFF    MARCA/FABRICANTE: VBM GERMANY UND 1.850,00  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 451/2020  PREGÃO ELETRÔNICO SMS: 003/2020  PROCESSO Nº 16306/2019  OBJETO: Registro de preços para aquisição de material de consumo hospitalar  TERMO DE COMPROMISSO SMS Nº 451/2020  CONTRATADA: VAD MEDICAL COMERCIO LTDA  CNPJ: 26.185.580/0001-22  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ROBERTO DA SILVA LIMA  VAD MEDICAL COMERCIO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 INTRODUTOR PARA INTUBAÇÃO DIFÍCIL¿ BOUGIE    MARCA/FABRICANTE: FORMED UND 140,00  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 477/2020  PREGÃO ELETRÔNICO SMS: 089/2020  PROCESSO Nº 23362/2019  OBJETO: Registro de preços para aquisição de teste para determinação de substâncias anormais   na urina  TERMO DE COMPROMISSO SMS Nº 477/2020  CONTRATADA:  BIOPLASMA PRODUTOS PARA LABORATORIOS E CORRELATOS LTDA          DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "18": "| N º 7.78318  CNPJ: 04.086.552/0001-15  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  GIVAGO BARRETO  BIOPLASMA PRODUTOS PARA LABORATORIOS E CORRELATOS LTDA    PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TESTE PARA DETERMINAÇÃO DE SUBSTÂNCIAS   ANORMAIS NA URINA MARCA/FABRICANTE: DIRUI UND 2,69  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 493/2020  PREGÃO ELETRÔNICO SMS: 084/2020  PROCESSO Nº 21215/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 493/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JANIO SILVA SANTOS  LARA QUEIROZ SANTOS & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MESILATO DE DOXAZOSINA 2MG + FINASTERIDA 5MG   MARCA/FABRICANTE: EUROFARMA CA 3,153  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 503/2020  PREGÃO ELETRÔNICO SMS: 104/2020  PROCESSO Nº 24467/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 503/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ERITROMICINA SUSPENSAO ORAL 50MG/ML MARCA/  FABRICANTE: PRATI FR 5,99  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 523/2020  PREGÃO ELETRÔNICO SMS: 136/2020  PROCESSO Nº 20389/2019  OBJETO: Registro de preços para aquisição de testes para detecção de hemoglobinas anormais em   adultos  TERMO DE COMPROMISSO SMS Nº 523/2020  CONTRATADA: DIAMED LATINO AMÉRICA S/A  CNPJ: 71.015.853/0001-45  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DAYSE MARIA DE MAGALHÃES FIGUEIREDO  MARCO TÚLIO DE SOUZA MOURÃO  DIAMED LATINO AMÉRICA S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TESTE PARA DETECÇÃO DE VARIANTES HEMOGLOBINA  EM ADULTOS MARCA: BIO-RAD FABRICANTE: BIO-RAD   LABORATORIES UND 9,00  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 535/2020  PREGÃO ELETRÔNICO SMS: 075/2020  PROCESSO Nº 23926/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 535/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ÁCIDO ASCÓRBICO SOLUÇÃO ORAL 20ML MARCA/  FABRICANTE:  NATULAB FR 1,27  02 AMINOFILINA 240MG/10ML MARCA/FABRICANTE:   FARMACE AP 1,00  03 BIPERIDENO LACTADO 5MG/ML 1ML MARCA/  FABRICANTE:  CRISTÁLIA AP 2,03  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 536/2020  PREGÃO ELETRÔNICO SMS: 075/2020 PROCESSO Nº 23926/2019 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 536/2020 CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR DE HIGIENE E TRANSPORTES  LTDA CNPJ: 96.827.563/0001-27 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 27/08/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE IVAN CALIXTO DE ALMEIDA CORREIA MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR DE HIGIENE E  TRANSPORTES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 AMOXICILINA 250MG/5ML + CLAVULANATO DE   POTÁSSIO 62,5MG/5ML COM 60ML MARCA/ FABRICANTE:  E.M.S  FR 7,50  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "19": "| N º 7.783 19 RESUMO DE TERMO DE COMPROMISSO Nº 538/2020  PREGÃO ELETRÔNICO SMS: 075/2020  PROCESSO Nº 23926/2019.1  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 538/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 AMOXICILINA 250MG/5ML + CLAVULANATO DE POTÁSSIO   62,5MG/5ML COM 60ML MARCA/FABRICANTE:  EMS FR 8,31  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 544/2020  PREGÃO ELETRÔNICO SMS: 095/2020  PROCESSO Nº 24179/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 544/2020  CONTRATADA: SEMEAR DISTRIBUIDORA EIRELI - EPP  CNPJ: 10.269.296/0001-02   VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ALESSANDRO MONTEIRO PEREIRA  SEMEAR DISTRIBUIDORA EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ALOPURINOL 100MG  MARCA/FABRICANTE: PRATI CP 0,11  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 545/2020  PREGÃO ELETRÔNICO SMS: 095/2020  PROCESSO Nº 24179/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 545/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORIDRATO DE DOBUTAMINA 250MG/ML SOLUÇÃO   INJETÁVEL 20ML  MARCA/FABRICANTE: TEUTO FR 8,876  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 546/2020  PREGÃO ELETRÔNICO SMS: 095/2020  PROCESSO Nº 24179/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 546/2020  CONTRATADA: FRESENIUS KABI BRASIL LTDA  CNPJ: 49.324.221/0008-80  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CLAÚDIA MÁRCIA FALCÃO DE LIMA  FRESENIUS KABI BRASIL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORETO DE SÓDIO + SOLUÇÃO RINGER LACTATO  SOLUÇÃO INJETÁVEL 100MG/ML 500ML  MARCA/  FABRICANTE: FRESENIUS FR 2,40  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 547/2020  PREGÃO ELETRÔNICO SMS: 094/2020  PROCESSO Nº 22296/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 547/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORPROMAZINA 5MG/ML SOLUÇÃO INJETÁVEL    MARCA/FABRICANTE: HYPOFARMA AP 1,15  02 SULFADIAZINA DE PRATA 1% MICRONIZADA 30G   MARCA/FABRICANTE: NATIVITA UN 6,63  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 549/2020  PREGÃO ELETRÔNICO SMS: 094/2020  PROCESSO Nº 22296/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 549/2020  CONTRATADA: MEDIC VET DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 20.637.873/0001-17  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FABIANO PEREIRA TITONI  MEDIC VET DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TEICOPLANINA 400MG INJETÁVEL MARCA: BACTOMAX   INJ. 400 MG  FABRICANTE: CRISTÁLIA FA 58,975  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "20": "| N º 7.78320  RESUMO DE TERMO DE COMPROMISSO Nº 550/2020  PREGÃO ELETRÔNICO SMS: 132/2020  PROCESSO Nº 23942/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 550/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DELSON SOUZA DIAS  FABMED DISTRIBUIDORA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIDROCORTISONA HEMISSUCINATO 500MG  MARCA/  FABRICANTE: TEUTO AP 4,688  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 552/2020  PREGÃO ELETRÔNICO SMS: 132/2020  PROCESSO Nº 23942/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 552/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIDROCORTISONA HEMISSUCINATO 500MG  MARCA/  FABRICANTE: TEUTO AP 4,76  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 553/2020  PREGÃO ELETRÔNICO SMS: 132/2020  PROCESSO Nº 23942/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 553/2020  CONTRATADA: ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 34.707.920/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ELIANA DE JESUS DIAS  ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 INSULINA HUMANA NPH 100 UI/ML 10ML MARCA/  FABRICANTE: GERAIS AP 18,12  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 556/2020  PREGÃO ELETRÔNICO SMS: 169/2020  PROCESSO Nº 5000/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 556/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DOMPERIDONA SUSPENSÃO ORAL, FRASCO COM 60ML   MARCA/FABRICANTE: MEDLEY FR 11,33  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 403/2020   PROCESSO nº 14784/2019  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: FP SERVIÇOS MÉDICOS SOCIEDADE SIMPLES  CNPJ: 38.096.082/0001-92  DATA DA ASSINATURA: 08/09/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Pedro Macedo Britto   Salvador, 08 de setembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO N° 002/2020  O Município do Salvador, por intermédio da Secretaria Municipal de Promoção Social e Combate à  Pobreza - SEMPRE, representada pela Sra. Secretária JULIANA GUIMARÃES PORTELA, devidamente  autorizada por Decreto, publicado no Diário Oficial do Município n° 7.675 de 04 de junho de  2020,  no uso de suas atribuições resolve expedir a presente APOSTILA ao Contrato-SEMPRE n°  010/2020, firmado com a RECANTO SANTA RITA DE CÁSSIA LTDA, CNPJ n° 13.192.984/0001-00, em  27/05/2020 e com vigência até 27/05/2021, cujo objeto é a contratação de empresa especializada  para prestação de serviços de fornecimento parcelado de refeições, abrangendo o preparo, o  transporte e a distribuição das refeições para as unidades da Secretaria Municipal de Promoção  Social e Combate à Pobreza - SEMPRE (LOTE I), oriundo do PR-SEMPRE n° 275/2020, referente ao  PE-SEMPRE n° 002/2020. FUNDAMENTO: Com base na Lei Federal n° 8.666/1993, na Lei Municipal n° 4.484/1992 e no Parecer  n° 78/2020 da RPGMS/SEMPRE (PR-SEMPRE n° 2548/2020), realiza-se o presente apostilamento ao  instrumento contratual, com vistas a correção de erro material na redação de sua Cláusula Terceira,  Subitem 3.2.2 (DO LOCAL E DA EXECUÇÃO DA PRESTAÇÃO DOS SERVIÇOS), que passa a ter a seguinte  redação:   (...) 3.2.2 A fiscalização dos serviços, objeto deste contrato será exercido pela Coordenadoria de   Segurança Alimentar - COSAN da CONTRATANTE, na forma detalhada no subitem 10.2 do Anexo XIII   Termo de Referência - TR, em conformidade com o Item 14 do Edital SEMPRE nº 002/2020, através   de servidor nomeado posteriormente a assinatura do contrato, se for o caso, conforme publicação no   Diário Oficial do Município, que terá poderes para: (...).  Salvador - BA, 04 de setembro de 2020.    JULIANA GUIMARÃES PORTELA Secretaria em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "21": "| N º 7.783 21 TERMO DE APOSTILAMENTO N° 003/2020   O Município do Salvador, por intermédio da Secretaria Municipal de Promoção Social e Combate à  Pobreza - SEMPRE, representada pela Sra. Secretária JULIANA GUIMARÃES PORTELA, devidamente  autorizada por Decreto, publicado no Diário Oficial do Município n° 7.675 de 04 de junho de 2020,  no  uso de suas atribuições resolve expedir a presente APOSTILA ao Contrato-SEMPRE n° 011/2020,   firmado com a BRASIL NUTRIÇÃO COMERCIAL DE ALIMENTOS EIRELI, CNPJ n° 14.992.948/0001-85,  em 27/05/2020 e com vigência até 27/05/2021, cujo objeto é a contratação de empresa especializada  para prestação de serviços de fornecimento parcelado de refeições, abrangendo o preparo, o  transporte e a distribuição das refeições para as unidades da Secretaria Municipal de Promoção  Social e Combate à Pobreza - SEMPRE (LOTE II), oriundo do PR-SEMPRE n° 275/2020, referente ao  PE-SEMPRE n° 002/2020. FUNDAMENTO: Com base na Lei Federal n° 8.666/1993, na Lei Municipal n° 4.484/1992 e no Parecer  n° 78/2020 da RPGMS/SEMPRE (PR-SEMPRE n° 2548/2020), realiza-se o presente apostilamento ao  instrumento contratual, com vistas a correção de erro material na redação de sua Cláusula Terceira,  Subitem 3.2.2 (DO LOCAL E DA EXECUÇÃO DA PRESTAÇÃO DOS SERVIÇOS), que passa a ter a seguinte  redação:   (...) 3.2.2 A fiscalização dos serviços, objeto deste contrato será exercido pela Coordenadoria de  Segurança Alimentar - COSAN da CONTRATANTE, na forma detalhada no subitem 10.2 do Anexo XIII  Termo de Referência - TR, em conformidade com o Item 14 do Edital SEMPRE nº 002/2020, através  de servidor nomeado posteriormente a assinatura do contrato, se for o caso, conforme publicação no  Diário Oficial do Município, que terá poderes para: (...). Salvador - BA, 04 de setembro de 2020.    JULIANA GUIMARÃES PORTELA Secretaria em exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RESUMO DO TERMO DE COMPROMISSO Nº. 001/2020  ÓRGÃO: FUNDAÇÃO CIDADE MÃE - FCM.  OBJETO: DESCENTRALIZAÇÃO DE CRÉDITO ORÇAMENTÁRIO DA FCM PARA SEMAN.  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100100 - REFORMA E EQUIPAGEM DE CENTROS   DE CONVIVÊNCIA DE ATENDIMENTO A CRIANÇAS; ELEMENTO DE DESPESA: 44.90.51 - OBRAS E   INSTALAÇÕES, FONTE DE RECURSO: 0.1.00 - TESOURO.  AMPARO LEGAL: LEI 8.666/93 E 4.484/92.  ASSINAM:  PELA FCM: GABRIELA MACEDO DA SILVA  PELA SEMAN: VIRGÍLIO TEIXEIRA DALTRO  DATA DE ASSINATURA: 25/08/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de setembro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RETIFICAÇÃO  Na Autorização de Fornecimento de Material publicado no DOM Nº 7.781 de 09/09/2020, referente   à água sanitária base hipoclorito, em nome de MNV INDUSTRIA DE PRODUTOS DE LIMPEZA LTDA. -   EPP.  ONDE SE LÊ : AFM Nº 2020009745  LEIA-SE : AFM Nº 20200009746  Salvador 10 de setembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 021/2018  Processo: nº 1089/2020.  Objeto: prorrogação por mais 24 (vinte e quatro) meses o prazo contido na Cláusula Quinta do   Contrato Original, contado a partir de 06/09/2020.  Base Legal: art. 57, § 1º, inciso II da Lei Federal nº 8.666/1993.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: Consórcio Salvador Ambiental.  Assinam: Marcus Vinícius Passos Raimundo pela Secretaria Municipal de Ordem Pública - SEMOP   e MARCELO SOCOOWSKI AZEVEDO e CARLOS VIANA DE OLIVEIRA NETO pelo Consórcio Salvador   Ambiental.  Data da assinatura: 04 de setembro de 2020.  Salvador, 09 de setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 022/2018  Processo: nº 1090/2020.  Objeto: prorrogação por mais 24 (vinte e quatro) meses o prazo contido na Cláusula Quinta do   Contrato Original, contado a partir de 06/09/2020.  Base Legal: art. 57, § 1º, inciso II da Lei Federal nº 8.666/1993.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: Consórcio Ecosal.  Assinam: Marcus Vinícius Passos Raimundo pela Secretaria Municipal de Ordem Pública - SEMOP e   Eugênio Silva Carvalho pelo Consórcio Ecosal.  Data da assinatura: 04 de setembro de 2020.  Salvador, 09 de setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   EXTRATO DO CONTRATO Nº 006/2020  PROCESSO nº: 188/2020  CONTRATANTE: GUARDA CIVIL MUNICIPAL  CNPJ: 09.075.910/0001-08  CONTRATADA: JOSÉ G.B.S. DA SILVA - ME  CNPJ: 21.821.662/0001-00  OBJETO Aquisição de armamento (Pistola Calibre .40), no total de 05 (cinco) unidades, conforme   especificações constantes na proposta de preço.   VALOR TOTAL: R$ 24.900,00 (vinte e quatro mil e novecentos reais)  BASE LEGAL Lei nº 8.666/93.  DATA DA ASSINATURA: 12/08/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: JOSÉ G.B.S. DA SILVA - ME  - José Guilherme Botelho Simões da Silva   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL   Etenilson Bispo da Silva  Salvador, 26 de agosto de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020009706  LICITAÇÃO: PE Nº 140/2020  TERMO DE COMPROMISSO: Nº 2020000318  PROCESSO: Nº 262/2020  CONTRATANTE: SECIS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "22": "| N º 7.78322  CNPJ: 13.927.801/0026-05  CONTRATADA: ITACA EIRELI -ME   CNPJ: 24.845.457/0001-65  OBJETO: LAVADORA DE PRESSÃO  VALOR TOTAL: R$ 351,55 (TREZENTOS E CINQUENTA E UM REAIS E CINQUENTA E CINCO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 44.90.52.03  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000501  DATA AFM: 31/08/2020  IVAN PAES L. C. ROCHA Coordenador de Apoio Adm. / CODESAL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 014/2020  Processo nº: 1401/2020  Parecer ASJUR nº 239/2020  Contrato nº: 029/2017-Elaboração de Projetos e execução de obras de infraestrutura em área urbana   para implantação do “Trecho 1” do Empreendimento “Corredores de Transporte Público Integrado   de Salvador - Lapa/Lip”  Empresa: CONSÓRCIO BRT SALVADOR  Objeto: Reajuste das medições do referido contrato, compreendendo o período de maio/2020 e   junto/2020, com aplicação dos Índices de Reajustes = K 3,6927%-Projetos e K 12,4644%-Serviços.  MED Nº 28 PERÍODO :  MAIO/2020  VALOR MED. (R$) K= ÍNDICE REAJ%. VALOR REAJ. (R$)  SERVIÇOS  PRELIMINARES  75.466,57 12,4644 9.406,46  PROJETOS 52.133,84 3,6967 1.925,13  ADMINISTRAÇÃO  LOCAL  1.081.352,44 12,4644 134.784,14  CONSTRUÇÃO DE  VIAS-TRECHOS EM   SUPERFÍCIE 40.197,99 12,4644 5.010,44  OBRAS DE ARTES  ESPECIAIS  8.502.639,41 12,4644 1.059.803,33  CANAIS 0,00 12,4644 0,00  TOTAL REAJUSTE MEDIÇÃO 1.210.929,50  MED Nº 29 PERÍODO :  JUNHO/2020  VALOR MED. (R$) K= ÍNDICE REAJ%. VALOR REAJ. (R$)  SERVIÇOS  PRELIMINARES  82.646,27 12,4644 10.301,36  MED Nº 29 PERÍODO :  JUNHO/2020  VALOR MED. (R$) K= ÍNDICE REAJ%. VALOR REAJ. (R$)  PROJETOS 25.965,46 3,6967 958,83  ADMINISTRAÇÃO  LOCAL  1.184.240,47 12,4644 147.608,47  CONSTRUÇÃO DE  VIAS-TRECHOS EM   SUPERFÍCIE 1.113.799,80 12,4644 138.828,46  OBRAS DE ARTES  ESPECIAIS  2.061.067,47 12,4644 256.899,69  CANAIS 257.952,49 12,4644 32.152,23  SERVIÇOS  COMPLEMENTARES  2.455.947,45 12,4644 306.119,11  TOTAL REAJUSTE MEDIÇÃO 892.868,15  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 09 de setembro de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESUMO DO CONTRATO Nº 028/2020  Processo Administrativo nº 272/2020 (SEMTEL)  Tomada de Preços nº 002/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada: CONTINENTAL CONSTRUÇÕES E EMPREENDIMENTOS LTDA-CNPJ/MF nº   00.608.421/0001-08  Objeto: Execução dos serviços de requalificação de 02(dois) campos de futebol, localizados na   Alameda Praia de Guarapari-Stella Maris e na Rua Orlando Bahia-Fazenda Grande I, no Município   do Salvador/BA, sob regime de empreitada por PREÇO GLOBAL, com fornecimento de mão de obra,   materiais, equipamentos, e o que for necessário para a execução destes serviços, de acordo com sua   proposta, Edital e seus Anexos  Valor global: R$ 189.596,85 (cento e oitenta e nove mil, quinhentos e noventa e seis reais e oitenta   e cinco centavos)  As despesas decorrentes dos serviços contratados na presente licitação correrão por conta das   verbas: Recursos de Financeiros junto a Caixa Econômica Federal-CEF, através do Contrato de Repasse   nº 877831/2018, Operação 1060.255-98 - Modernização da Infraestrutura Esportiva de Campos no   Município do Salvador; Recursos do Orçamento Municipal descentralizados do orçamento da SEMTEL   (UG-SEMTEL 59.00.02) para o orçamento da SUCOP (UG-SUCOP 61.60.02): Unidade orçamentária:   59.00.02 UG SEMTEL; Projeto/Atividade: 27.812.005.1047-Construção de Equipamentos de Esporte e   Lazer nas Comunidades; Natureza da Despesa: 44.90.51 - Obras e Instalações; Fontes de Recursos:   0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do   Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-  FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de   Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de Bens  Prazo de vigência: 90 (noventa) dias, contados a partir da data da assinatura da 1ª Ordem de Serviço/  O.S.  Data de Assinatura do Contrato: 03/09/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCOS DE CARVALHO ANDRADE-CONTINENTAL  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao   disposto no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do   Decreto nº 20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de   AUTÔNOMO, conforme relação abaixo:  PROCESSO CGA NOME  30649/2020 69345600196 HUMBERTO SILVA MAGALHÃES   JUNIOR  Salvador,10 de setembro de 2020  DILSON TANAJURA MOREIRA    CCD- Coordenadoria de Cadastro  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  15577/2020 JOSELITO SOTO VEIGA R.ARÉA.TERRENO  31123/2019 CLAUDENICE SANTOS LOBO ALT.LOGRADOURO  292/2020 JORGE RUBEN CERCHIARO R.A.CONSTRUÇÃO  55747/2019 FELIPE MAGALDI C.INSCR.UNIF.AREA  27922/2019 ROBERTA KEYLA PINHEIRO CONCEIÇÃO ALT.LOGRADOURO  30129/2019 ROSECLEIDE DO CARMO  MARQUES ALT.LOGRADOURO  29497/2019 JIOVANIO  ARAUJO FERNANDES ALT.LOGRADOURO  27347/2020 TENDA NEGOCIOS IMOBILIARIOS.LTDA R.AREA TERRENO  34184/2020 OSVALDO NASCIMENTO MAGALHÂES C.DUPLICIDADE  33011/2020 JULIO VIRGINIO DE SANTANA FILHO ALT.CADASTRAL  33010/2020 JOSELITA BARRETO DOS SANTOS ALT.CADASTRAL  30281/2020 FRANCISCO BECK NETO ALT.CADASTRAL  55798/2019 ROSEVALDA SILVA ROCHA C.DUPLICIDADE  15157/2020 CLAUDIO JOSÉ FONTES T.DA SILVA ISENÇÃO.P.V.VENAL  14543/2020 CLEOMENES FRANCISCO.L.FILHO ISENÇÃO.P.V.VENAL  23394/2020 MB BA ONDINA CONSTRUÇÕES.SA C.ANDAMENTO  16174/2019 ANA CRISTINA G.DOS SANTOS P.LANÇAMENTO  22032/2019 IVIANE GALDINO ONOFRE DESMEMBRAMENTO  22027/2019 MARCOS BARRETO GALDINO DESMEMBRAMENTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "23": "| N º 7.783 23 PROCESSO REQUERENTE ASSUNTO  28613/2020 SUPERINTENDÊNCIA DE S.P.SUSEP ALT.CADASTRAL  29568/2020 MARIA EDUARDA BARRETO ALT.CADASTRAL  29569/2020 LEILA MATOS DE AZEVEDO ALT.CADASTRAL  29567/2020 LÍCIA MARIA O.VILLAS BOAS ALT.CADASTRAL  13936/2020 ADILSON SANTOS SACRAMENTO DESMEMBRAMENTO  56923/2018 FUNDAÇÃO LAR HARMONIA R.A.CONSTRUÇÃO  9063/2020 ANGELINA SOUZA DE BRITO ISENÇÃO.P.V.VENAL  15260/2020 ANGELA HILÁRIO SANTOS DESMEMBRAMENTO  2243/2020 SOLANGE MARIA LIMA DOS SANTOS DESMEMBRAMENTO  29564/2020 CARMEM RITA POLITANO E OUT ALT.CADASTRAL  28999/2020 MANOEL BARBOSA MARTINEZ ALT.CADASTRAL  29675/2020 TENDA NEGOCIOS IMOBILIARIOS.S.A DESMEMBRAMENTO  60608/2019 ISABELLA OLIVEIRA DE SOUSA P.LANÇAMENTO  71222/2019 BARBARA VIRGINIA D.BRAGA ALT.LOGRADOURO  15870/2020 TÂNIA SANTOS DE CERQUEIRA ALT.LOGRADOURO  1529/2020 JOSÉ ERALDO CRUZ ALT.TITULARIDADE  1464/2020 KLEYDE MENDES LOPES ALT.N.OCUPAÇÃO  16336/2020 DEOLINDA SILVA NUNES ADMINISTRATIVO  13903/2020 CAPE TOWN RESIDENCIAL SPE LTDA C.ANDAMENTO  28103/2019 NEW ZETE ODWEYER DE OLIVEIRA ALT.CADASTRAL  22033/2019 VALTEMI BARRETO GALDINO DESMEMBRAMENTO  13538/2020 MARCELO SOUZA GARCIA  ALT.TITULARIDADE  2992/2020 MARIA DE LOURDES P.DA SILVA DESMEMBRAMENTO  13361/2020 GILMAR INACIO DE OLIVEIRA R.AREA.TERRENO  Salvador, 10 de setembro de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão     realizadas COTAÇÃO DE PREÇO, conforme abaixo:  COTAÇÃO DE PREÇO Nº 125/2020, contratação de empresa especializada para fornecimento de   Oxigênio Medicinal nas Unidade de Saúde, Samu, Eventos e Festas Populares do Município de   Salvador / Ba, com todo aparato necessário ao funcionamento em regime de Comodato, durante o   período de 12 (doze) meses. As propostas deverão ser apresentadas até às 10h:00min do dia 17 de   setembro de 2020 - Processo nº 12746/2017.  COTAÇÃO DE PREÇO Nº 126/2020, contratação de pessoa jurídica especializada em serviços de   captura, remoção e re-localização de colmeias de ablhas em vias públicas, no Município de   Salvador / BA., durante o período de 12 (doze) meses. As propostas deverão ser apresentadas até   às 11h:00min do dia 17 de setembro de 2020 - Processo nº 14479/2020.  COTAÇÃO DE PREÇO Nº 127/2020, contratação de empresa especializada para prestação   serviços   de manutenção preventiva, corretiva e revisão, com substituição de peças e acessórios nas   Ambulâncias tipo B e D do SAMU-192/SMS, durante o período de 12 (doze) meses. As propostas   deverão ser apresentadas até às 10h:00min do dia 18 de setembro de 2020 - Processo nº   15823/2019.  COTAÇÃO DE PREÇO Nº 128/2020, contratação de empresa especializada para prestação   serviços   de manutenção preventiva, corretiva e revisão, com substituição de peças e acessórios nas   Ambulâncias tipo A do SAMU-192/SMS, durante o período de 12 (doze) meses. As propostas deverão   ser apresentadas até às 14h:00min do dia 18 de setembro de 2020 - Processo nº 15819/2019.  Os processos administrativos acima citados, objetos das presentes cotações de preços encontram-se   no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº130/2020: Locação de Equipamento analisador hematológico com   fornecimento de reagentes, para atender a demanda do laboratório central- SMS. As propostas   deverão ser apresentadas até o dia 15 de Setembro de 2020 às 10h00min.  O processo administrativo nº 14481/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de Setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso.  COTAÇÃO DE PREÇO Nº 249/2020 - PROC. Nº 14737/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 251/2020 - PROC. Nº 3193/2020  COTAÇÃO DE PREÇO Nº 252/2020 - PROC. Nº 3247/2020  COTAÇÃO DE PREÇO Nº 253/2020 - PROC. Nº 3379/2020  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Insumos Odontológicos.  COTAÇÃO DE PREÇO Nº 254/2020 - PROC. Nº 13606/2020  COTAÇÃO DE PREÇO Nº 255/2020 - PROC. Nº 13315/2020  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de material de Penso.  COTAÇÃO DE PREÇO Nº 256/2020 - PROC. Nº 14628/2020  COTAÇÃO DE PREÇO Nº 257/2020 - PROC. Nº 14576/2020  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos. COTAÇÃO DE PREÇO Nº 258/2020 - PROC. Nº 3327/2020; COTAÇÃO DE PREÇO Nº 259/2020 - PROC. Nº 3382/2020; COTAÇÃO DE PREÇO Nº 260/2020 - PROC. Nº 3234/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "24": "| N º 7.78324  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 3450/2020: aquisição de 50 (cinquenta) células de oxigênio   compatíveis com ventilador MONNAL T50, para o tratamento seguro e eficiente dos pacientes   internados em Unidades de Pronto Atendimento, Unidades de Tratamento Intensivo em hospitais da   rede municipal e hospitais de campanha.   As propostas deverão ser apresentadas até o dia 16 de setembro de 2020.  O processo administrativo nº 11163/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 3461/2020: aquisição de 180 (cento e oitenta) comprimidos de   Divalproato de sódio 250 mg liberação prolongada, para garantir o cumprimento da decisão judicial   em favor da paciente F.B.L..   As propostas deverão ser apresentadas até o dia 15 de setembro de 2020.  O processo administrativo nº 15290/2019 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 3481/2020: aquisição de 7.000 (sete mil) ampolas de Cimetidina   150 mg/mL solução injetável, para garantir a continuidade do atendimento dos pacientes que   utilizam medicamentos da classe terapêutica antiulcerosos.   As propostas deverão ser apresentadas até o dia 15 de setembro de 2020.  O processo administrativo nº 3469/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 911/2019, com   base na Lei Municipal nº 8.631/2014, Decreto Municipal nº 28.232/2016 (alterado pelo decreto   n° 32.202/2020), sendo aplicada subsidiariamente a Lei Federal n. º 8.666/93, Lei Federal nº   8.080/1990, Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais normas e   regulamentações aplicáveis, comunica os interessados no Chamamento Público - SMS n.º 010/2020   - Processo n.º 6.957/2020-SMS. Objeto: Seleção de entidade de direito privado, sem fins lucrativos,   qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando   a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações   e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO VALÉRIA, que fica prorrogado para o   dia 08/10/2020 às 09:00 horas a sessão de abertura. Chamamento Público - SMS n. º 011/2020 -   Processo n.º 7.312/2020-SMS. Objeto: Seleção de entidade de direito privado, sem fins lucrativos,   qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando   a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e   serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO SANTO ANTÔNIO, que fica prorrogado para   o dia 06/10/2020 às 09:00 horas a sessão de abertura.   Os Editais e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br  Salvador, 10 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão Especial de Chamamento Público.  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESULTADO FINAL DA ETAPA DE AVALIAÇÃO E SELEÇÃO  EDITAL 008/2019  SELO JOÃO UBALDO RIBEIRO ", "25": " A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da administração indireta do município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito   municipal, com fulcro na Lei Federal 8.666/1993, Lei Federal 8.981/1995, Lei Complementar Federal   101/2000, Lei Municipal 4.484/1992, Lei Municipal 8.551/2014, Decreto Municipal 3.781/2013,   Decreto Municipal 11.951/1998, Decreto Municipal 23.856/2013 e demais legislações pertinentes,   torna público o resultado final da etapa de avaliação e seleção do Edital 008/2019 Selo João Ubaldo   Ribeiro Ano III.  1. Obras selecionadas:  ID AUTOR CATEGORIA OBRA  1115  BRENO FERNANDES PEREIRA ROMANCE AS FOTOS ROUBADAS  1597  TIAGO DIAS OLIVEIRA POESIA SOPRANDO O VENTO  2186 STAEL MAMED  LITERATURA   INFANTIL  A HISTÓRIA DO BICHO-  FOLHAGEM  1714 AICHA MARQUES DRAMATURGIA  ALIMENTANDO AS   FERAS   2258  PAULO ATTO BATISTA DOS SANTOS DRAMATURGIA  A TRAVESSIA DO  GRÃO PROFUNDO   1118 DAIANA SOARES DE OLIVEIRA CRÔNICA   FUXICO, RESENHA,  MEXERICO NAS   ESQUINAS E BUZÚS  DE SALVADOR     2322 MARIA ARUANE SANTOS CONTO  SOBRE QUATRO   PATAS HÁ UM LUGAR  SEGURO   2639  MÁRCIA FONSECA MONTEIRO DE   CAMPOS  CATEGORIA LIVRE EFEMÊRIDES  Salvador, 10 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-11T09:39:22-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}