{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  29 DE OUTUBRO DE 2020   ", "1": "| N º 7.828  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  4  DECRETOS SIMPLES 5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  7  FUNDAÇÃO CIDADE MÃE - FCM  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  7  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  GUARDA CIVIL MUNICIPAL - GCM  15  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  LICITAÇÕES  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  16  CONTRATOS  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  19  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  20  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  20  EMPRESA SALVADOR TURISMO - SALTUR  20  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  21  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  21  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  21  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  21  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  21  EDITAIS  23  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  24  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  25  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  25        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "2": "| N º 7.8282  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.047 de 28 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,  Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:  Art. 1º  Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   32.000.000,00 (trinta e dois milhões de reais), na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo  nº   27.919/2020 - SEMOB.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 28 de  outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.047/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  33.047/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 3.3.90.93 2.1.00 32.000.000,00  SUB-TOTAL  32.000.000,00   TOTAL GERAL  32.000.000,00   DECRETO Nº 33.048 de 28 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.048/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.048/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.126.0016.250411 3.3.90.39 0.1.00 26.000,00  26.126.0016.250411 3.3.90.40 0.1.00 26.000,00  SUB-TOTAL  26.000,00  26.000,00   TOTAL GERAL  26.000,00  26.000,00   DECRETO Nº 33.049 de 28 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R  8.000,00 (oito mil reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "3": "| N º 7.828 3 ANEXO AO DECRETO Nº 33.049/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.049/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.129700 3.3.90.47 2.1.91  8.000,00  23.695.0008.129800 3.3.90.47 2.1.91  8.000,00  SUB-TOTAL  8.000,00  8.000,00  TOTAL GERAL  8.000,00  8.000,00  DECRETO Nº 33.050 de 28 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea B.  DECRETA:  Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.264.269,00 (Hum milhão, duzentos e sessenta e quatro mil, duzentos e sessenta e nove reais) na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.050/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.050/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.122.0015.103100 4.4.90.39 2.1.90  600.000,00  04.129.0015.160600 4.4.90.40 2.1.90  664.269,00  SUB-TOTAL  1.264.269,00  800003-EGM - SEFAZ 28.843.0016.290304 4.6.90.71 2.1.90  1.264.269,00  SUB-TOTAL  1.264.269,00  TOTAL GERAL  1.264.269,00  1.264.269,00  DECRETO Nº 33.051 de 28 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$  10.240.000,00 (dez milhões, duzentos e quarenta mil reais), na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  26.448/2020-SEMAN.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.051/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.051/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0010.110900 3.3.90.39 2.1.00  408.000,00  15.451.0010.214500 3.3.90.39 2.1.00  1.520.000,00  15.451.0010.214500 4.4.90.39 2.1.00  612.000,00  15.451.0013.214400 3.3.90.39 2.1.00  7.550.000,00  15.451.0013.243800 3.3.90.30 2.1.00  150.000,00  SUB-TOTAL  10.240.000,00  TOTAL GERAL  10.240.000,00  DECRETO Nº 33.052 de 28 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:  Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$  1.100.000,00 (Hum milhão e cem mil reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  27.330/2020-GABP.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "4": "| N º 7.8284  ANEXO AO DECRETO Nº 33.052/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.052/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.250127 3.3.90.39 2.1.00  1.100.000,00  SUB-TOTAL  1.100.000,00  TOTAL GERAL  1.100.000,00  DECRETO Nº 33.053 de 28 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   4.340.000,00 (Quatro milhões, trezentos e quarenta mil reais) na unidade orçamentária  indicada  no   anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.053/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.053/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.103600 4.4.90.51 0.1.01  1.340.000,00  12.365.0001.103500 4.4.90.51 0.1.01  3.000.000,00  12.128.0016.252200 3.3.90.30 0.1.01  100.000,00  12.131.0001.247100 3.3.90.39 0.1.01  200.000,00  12.361.0001.104100 3.3.90.39 0.1.01  650.000,00  12.361.0001.116400 4.4.90.52 0.1.01  15.000,00  12.365.0001.231300 3.3.90.30 0.1.01  130.000,00  12.365.0001.231300 3.3.90.39 0.1.01  980.000,00  12.365.0001.231300 4.4.90.52 0.1.01  40.000,00  12.368.0001.239700 3.3.90.30 0.1.01  200.000,00  12.368.0001.239700 3.3.90.39 0.1.01  2.000.000,00  12.422.0004.260706 3.3.90.39 0.1.01  25.000,00  SUB-TOTAL  4.340.000,00  4.340.000,00  TOTAL GERAL  4.340.000,00  4.340.000,00  DECRETO Nº 33.054 de 28 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:  Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   76.215,00 (setenta e seis mil, duzentos e quinze reais) na unidade orçamentária  indicada  no anexo   integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.054/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.054/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.106100 4.4.90.51 0.1.00  76.215,00  18.541.0012.106100 3.3.90.35 0.1.00  76.215,00  SUB-TOTAL  76.215,00  76.215,00  TOTAL GERAL  76.215,00  76.215,00  DECRETOS NUMERADOS   DECRETO Nº 33.055 de 28 de outubro de 2020  Autoriza o pagamento de parcelas do “Auxilio   Salvador por Todos”, na forma do disposto na Lei   Municipal nº 9.531, de 25 de junho de 2020.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o maior           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "5": "| N º 7.828 5 número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e ações   restritivas para o funcionamento de atividades de diferentes setores econômicos, incluindo setores   da própria administração municipal;  Considerando que o Auxílio Salvador por Todos foi instituído, na forma da Lei nº 9517, de   2020, com as alterações introduzidas pelas Leis nº 9.531, de 2020 e 9.547, de 2020, com o objetivo de   garantir ao cidadão que não tem vínculo formal de emprego as condições mínimas de sobrevivência   durante o período de pandemia, tendo em vista a desaceleração dos setores econômicos;  Considerando que foi instituído, na forma do Decreto nº 32.580 de 15 de julho de 2020,   um plano de fases e indicadores para garantir a retomada das atividades econômicas e sociais e   assegurar que a reabertura seja feita de forma gradual, ordenada e segura e com regras voltadas à   mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que os dados da economia demonstram queda nas receitas públicas e   no nível de emprego e renda, bem como a necessidade de atuação contracíclica do Poder Público,   promovendo, no campo da economia programas e ações de transferência de renda, oferta de crédito,   subsídios e desoneração tributária, dentre outras;  Considerando a existência de disponibilidade orçamentária e financeira para realização   da despesa, bem como entendimento pela Secretaria Municipal de Promoção Social e Combate à   Pobreza de que permanecem os objetivos do benefício, conforme consta da informação do Processo   Eletrônico nº 26.194, de 2020,     DECRETA:  Autoriza o pagamento das parcelas do Auxílio Salvador por Todos   Art. 1º Fica autorizado o pagamento de parcela do “Auxílio Salvador por Todos”, no mês de   novembro, na forma do disposto no art. 2º da Lei Municipal nº 9.531, de 25 de junho de 2020, alterada   pela Lei nº 9.547, de 2020.  Art. 2º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres,Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETO Nº 33.056 de 28 de outubro de 2020  Prorroga o prazo para formalização do pedido  de adesão ao Programa Especial de Parcelamento  Incentivado de Débitos - PPI/PANDEMIA, instituído pela  Lei nº 9.548, de 02 de outubro de 2020, na forma que  indica.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe são conferidas por Lei, e na forma do art. 52, III da Lei Orgânica do Município,  DECRETA:  Art. 1º Fica prorrogado até 27 de novembro de 2020, o prazo fixado no § 4º do art. 3º do Decreto  nº 32.925, de 02 de outubro de 2020, para formalização do pedido de adesão ao Programa Especial de  Parcelamento Incentivado de Débitos - PPI/PANDEMIA, instituído pela Lei nº 9.548, de 02 de outubro de 2020.  Art. 2º Este Decreto entra em vigor na data da sua publicação.    GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 28 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO Secretário Municipal da Fazenda  DECRETOS SIMPLES  DECRETOS de 28 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e com fundamento no inciso XXXIV, do art. 52, da Lei Orgânica do Município,   R E S O L V E!  Delegar ao Chefe de Gabinete do Prefeito, KAIO VINICIUS MORAES LEAL, desde o dia 16 de  outubro de 2020, a competência prevista no art. 8º do Decreto nº 32.984, de 2020.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,, no uso de suas  atribuições,  R E S O L V E :  Delegar competência, desde 09/10/2020, a Controladora Geral do Município, MARIA RITA  GÓES GARRIDO para, em nome do Município, assinar convênios, contratos, por instrumento público  ou particular, transações, acordos, ajustes e protocolos, bem como seus respectivos termos aditivos  e rescisões, no âmbito da Controladoria da qual é titular.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 2430/2020 – SMED e com fundamento no  artigo 47 da Lei Complementar nº 01/91,   R E S O L V E:  Considerar exonerado, a pedido, desde 05/03/2020, o servidor DANILO NASCIMENTO  PASSOS, matrícula 3121898, do cargo de Professor Municipal I, na área de qualificação de Português,  código 39002, lotado na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 2011/2018-SMED e com fundamento no Artigo  47 da Lei Complementar nº 01/91.  R E S O L V E :  Considerar exonerada, a pedido, desde 09/04/2018, a servidora JEANE DOS SANTOS  FERREIRA, matrícula 3068966, do cargo de Professor Municipal I, na área de qualificação de  Educação Infantil ao 5º Ano, código 19001, lotada na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 2463/2020    – SMED e com fundamento no  artigo 47 da Lei Complementar nº 01/91,   R E S O L V E:  Considerar exonerada, a pedido, desde 06/03/2020, a servidora IARA SILVA DA HORA,  matrícula 3085215, do cargo de Professor Municipal I, na área de qualificação de Educação Infantil  ao 5º Ano, código 19001, lotada na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 1646/2020-SMED e com fundamento no Artigo  47 da Lei Complementar nº 01/91.  R E S O L V E :  Considerar exonerada, a pedido, desde 31/01/2020, a servidora TATYANE RIBEIRO  FERREIRA, matrícula 3128216, do cargo de Professor Municipal I, na área de qualificação de  Educação Infantil ao 5º Ano, código 19001, lotada na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do processo 5163/2019-SMED e com fundamento no artigo  47 da Lei Complementar nº 01/91.  R E S O L V E :  Considerar exonerado, a pedido, desde 01/09/2019, o servidor MAURÍCIO PINTO DA  SILVA, matrícula 3113853, do cargo de Professor Municipal I, na área de qualificação de Educação  Artística, código 39007, lotado na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o Parecer da R PGMS/SMED, constante do processo nº 6642/2019-SMED,   R E S O L V E:  Aplicar a pena disciplinar de demissão, à servidora JALMA CRISTINA DE SOUSA SILVA  MACEDO, matrícula 3068824, lotada na Secretaria Municipal da Educação, com fulcro no artigo 176,  XI, da Lei Complementar nº 01/91.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 28 de outubro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "6": "| N º 7.8286  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 016/2020   Prorroga o prazo de suspensão, no âmbito do  Programa Nota Salvador, estabelecido nos incisos  I e II do art. 1º da Instrução Normativa SEFAZ/DRM  nº 011/2020, e dá outras providências.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições que lhe são conferidas e de acordo   com o disposto no art. 329, da Lei nº 7.186, de 27 de dezembro de 2006,   RESOLVE:   Art. 1º  Fica prorrogado, de 31 de outubro para 31 de dezembro, de 2020, o prazo estabelecido nos   incisos I e II do art. 1º da Instrução Normativa SEFAZ/DRM nº 011/2020, que suspende a realização   dos sorteios do Programa Nota Salvador, cujo cronograma foi aprovado pela Instrução Normativa   SEFAZ/DRM nº 017, de 02 de dezembro de 2019 e as transferências dos créditos já adquiridos, no   âmbito do Programa Nota Salvador, em carga para o Salvador Card, em bônus para uso de telefone   celular e em depósito para conta corrente/poupança, respectivamente.   Art. 2º Fica interrompida a contagem do período de validade dos créditos previstos no inciso II do   caput do art. 1º da Instrução Normativa SEFAZ/DRM nº 08/2020, a partir de sua publicação e enquanto   durar o período de suspensão da disponibilidade dos créditos, devido a pandemia do Coronavírus.  Art. 3º Esta Instrução Normativa entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, 28 de outubro de 2020.   PAULO GANEM SOUTO  Secretário Municipal da Fazenda   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    NFL Nº 354/2018  PROCESSO Nº 58380/2018  CONTRIBUINTE INSTITUTO FERNANDO FILGUEIRAS  REPRESENTANTE LEGAL DANILO BASTOS PAIXÃO OAB/BA 20.749  FASE DE JULGAMENTO REEXAME NECESSÁRIO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL     E M E N T A ISS. EM REEXAME NECESSÁRIO É REFORMADA A DECISÃO  PROFERIDA PELO JULGADOR MONOCRÁTICO. REFORMA DE  PROCEDÊNCIA PARA IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DA NOTIFICAÇÃO FISCAL DE LANÇAMENTO EM  REFERENCIA. BASE LEGAL ART. 101 DA LEI 7.186/06, CTRMS.  NL IPTU/TRSD DE 2015  CONTRIBUINTE NORCON SOCIEDADE NORDESTINA CONSTRUÇÕES  REQUERENTE O MESMO   CNPJ 13.015.151/0001-65   INSCRIÇÃO IMOBILIÁRIA 231.664-1  PROCESSO (S) Nº 15023/2015  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL       E M E N T A IPTU/TRSD 2015 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - PROCEDÊNCIA PARCIAL DA IMPUGNAÇAO -  REDUÇÃO DO VALOR VENAL PARA R$ 682.453,34, EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD, COM ARRIMO NO ART. 68, III, DA LEI 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 28  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   Republicado por ter saído com incorreção no DOM 7.822/2020 de  23/10/2020  CONTRIBUINTE SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REPRESENTANTE  LEGAL  LARA BRITTO DE A. D. NEVES OAB 28.667  CGA 167.351/003-60  CNPJ 02.212.937/0006-60  PROCESSO N. 342/2020  NFL 1333.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO     E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS 228, 140,  141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO 17.671/2007 E  SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   Salvador, 22  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 355/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129   da Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO o Servidor LAZARO FIGUEIREDO   DOS SANTOS, matrícula 3096098, lotado na Secretaria Municipal de Saúde - SMS, conforme   consta no Processo SMS nº 13247/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 356/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129 da  Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO a Servidora EMILIA AUGUSTA  MACHADO, matrícula 3103282, lotada na Secretaria Municipal de Saúde - SMS, conforme consta no  Processo SMS nº 13316/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 357/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129   da Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO o Servidor AUGUSTO CESAR   PEREIRA DA SILVA, matrícula 3095486, lotado na Secretaria Municipal de Saúde - SMS,   conforme consta no Processo SMS nº 13366/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 358/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129 da  Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO a Servidora KARLA LOPES BORGES DE  MELO, matrícula 3039990, lotada na Secretaria Municipal da Fazenda - SEFAZ, conforme consta no  Processo SEFAZ nº 17561/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "7": "| N º 7.828 7 DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ABONO DE PERMANÊNCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  1284/2019 SEDUR NEUZA NOGUEIRA SANTANA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 28 de outubro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  27779/2020 SEMGE SERGIO MOURA COSTA 20  27806/2020 SEMGE IVANA DÁRIA MARCHESINI ANDRADE 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 28 de outubro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 21/2020  A SUBSECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE, no uso das  suas atribuições legais e regimentais;  RESOLVE:  Art. 1º. Alterar a composição da Comissão de Processo Administrativo Disciplinar de que trata a  Portaria nº 31/2019, de 05/12/2019, publicada no DOM de 12 subsequente, página 13.  Art. 2º. A Comissão ora alterada será composta pelas seguintes servidoras: JANILDA SANTANA  SOUZA, Matrícula 3092116, REBECA DOS SANTOS CALDAS, Matrícula 3090109 e SIMONE MIRANDA  SILVA BARROS, Matrícula 3058956, respectivamente presidente e membros.  Art. 3º. Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em  28 de outubro de 2020.  DEISE EMANUELLE LIMA DE MENEZES RAMOS    Secretária em exercício  Fundação Cidade Mãe - FCM   PORTARIA Nº. 043/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Exonerar, a partir de 27/10/2020 o servidor Ubiratan Ferreira Dias, matrícula nº. 3151896, do cargo  em Comissão de Assessor Técnico, grau 53.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 26 de outubro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº.  25/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,   no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Considerar dispensada, desde 26/08/2020, Vanda Maria dos Santos, matrícula n.º 3019213, da   Função de Confiança de Encarregado, do Setor de Gestão de Equipamentos, grau 61, da Gerência de   Equipamentos Culturais, nesta FGM, por motivo de aposentadoria.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 27 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 126/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Designar o servidor, Jackson de Oliveira Souza, matrícula nº 3127395, Assessor Técnico, para   cumulativamente, responder pelo Cargo em Comissão de Subsecretário, Grau 58, da Subsecretária,   desta Secretaria, durante o impedimento legal do titular Alvaro Augusto da Silveira Filho, matrícula   nº 3138286, por motivo de férias regulamentares no período de 09/11/2020 a 08/12/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 27 de outubro de 2020.   ALVARO AUGUSTO DA SILVEIRA FILHO  Secretário em Exercício  Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Aposentadoria - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  3947/2020 ANTONIO CEZAR DA SILVA  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO  2685/2020 JOAO QUINTINO DA SILVA  3716/2020 SILVIO ROBERTO SANTANA  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 27/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são  conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de  20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Designar, a partir de 03/11/2020, a servidora MICHELLE FERNANDES SANTOS SILVA BARRETO,  matrícula nº 3093827, Coordenadora Administrativa, para cumulativamente responder pelo Cargo  em Comissão de Gerente de Esportes Aquáticos, Grau 57, da Gerência de Esportes Aquáticos,  desta SEMTEL, por motivo de férias regulamentares, por 30 (trinta) dias, em substituição do titular  EDVALDO VALÉRIO SILVA FILHO, matrícula nº 3152068.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 28 de outubro de  2020.  SIDELVAN NÓBREGA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "8": "| N º 7.8288  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   PORTARIA 001/2020  CAPITULO I  DA NATUREZA, DA COMPETÊNCIA E DA COMPOSIÇÃO DO CMASS  Art. 1º O Conselho Municipal de Assistência Social - CMASS, instituído pela Lei nº 5.096/1996 de  08 de Janeiro de 1996, substituída pela Lei nº 9.502/2019, é órgão de deliberação colegiado, de  caráter permanente do sistema descentralizado e participativo da Assistência Social, de composição  paritária entre Governo e Sociedade Civil vinculado ao órgão gestor e responsável pela coordenação  da Política Municipal de Assistência Social, tendo o seu funcionamento regulado por este Regimento.  DAS COMPETÊNCIAS  Art. 2º No estabelecimento e manutenção da Política Municipal de Assistência Social, compete ao  Conselho Municipal de Assistência Social:  I - elaborar, aprovar e publicar seu regimento interno; II - convocar as Conferências Municipais de Assistência Social e acompanhar a execução de suas  deliberações; III - aprovar a Política Municipal de Assistência Social, em consonância com as diretrizes das  Conferências de Assistência Social; IV - aprovar o Plano Municipal de Assistência Social, apresentado pelo órgão gestor da assistência  social; V - aprovar o Plano de Educação Permanente, elaborado pelo órgão gestor; VI - acompanhar o cumprimento das metas nacionais, estaduais e municipais do Pacto de  Aprimoramento da Gestão do SUAS; VII - acompanhar, avaliar e fiscalizar a gestão do Programa Bolsa Família - PBF enquanto instância  de controle; VIII - normatizar as ações e regular a prestação de serviços de natureza pública e privada no campo  da assistência social de âmbito local; IX - apreciar e aprovar informações do órgão gestor municipal responsável pela política de  assistência social, inseridas nos sistemas nacionais e estaduais de informações, referentes ao  planejamento do uso dos recursos de cofinanciamento e à prestação de contas; X - apreciar os dados e informações inseridas pelo órgão gestor municipal responsável pela política  de assistência social, pelas unidades públicas e pelas unidades privadas da assistência social, nos  sistemas nacionais e estaduais de coleta de dados e informações sobre o sistema municipal de  assistência social; XI - alimentar os sistemas nacionais e estaduais de coleta de dados e informações sobre os  Conselhos Municipais de Assistência Social; XII - zelar pela efetivação do SUAS no Município; XIII - zelar pela efetivação da participação da população na formulação da política e no controle da  implementação; XIV - deliberar sobre as prioridades e metas de desenvolvimento do SUAS em seu âmbito de  competência; XV - estabelecer critérios e prazos para concessão dos benefícios eventuais, conforme Lei Federal nº  8.742, de 1993, atualizada pela Lei Federal nº 12.435, de 2011; XVI - apreciar e aprovar a proposta orçamentária da assistência social, a ser encaminhada pelo órgão  gestor municipal responsável pela política de assistência social, em consonância com a Política  Municipal de Assistência Social, e com as diretrizes das conferências municipais; XVII - acompanhar, avaliar e fiscalizar a gestão dos recursos, bem como os ganhos sociais e o  desempenho dos serviços, programas, projetos e benefícios socioassistenciais do SUAS; XVIII - fiscalizar a gestão e execução dos recursos do Índice de Gestão Descentralizada do Programa  Bolsa Família-IGD-PBF e do Índice de Gestão Descentralizada do Sistema Único de Assistência Social - IGD-SUAS; XIX - planejar e deliberar sobre a aplicação de percentual mínimo de 3% (três por cento) dos recursos  do IGD-PBF e IGD-SUAS, destinados às atividades de apoio técnico e operacional ao CMASS; XX - participar da elaboração do Plano Plurianual, da Lei de Diretrizes Orçamentárias - LDO e da Lei  Orçamentária Anual - LOA no que se refere à assistência social, bem como do planejamento e da  aplicação dos recursos destinados às ações de assistência social, tanto dos recursos próprios, quanto  dos oriundos de cofinanciamento do Estado e da União, alocados no FMAS, quanto de quaisquer  recursos utilizados na operacionalização da política de assistência social em âmbito municipal; XXI - discutir e deliberar sobre o aceite da expansão dos serviços, programas e projetos  socioassistenciais, objetos de cofinanciamento; XXII - orientar, monitorar e fiscalizar o FMAS; XXIII - divulgar, no Diário Oficial do Município, ou em outro meio de comunicação, todas as suas  decisões na forma de Resoluções, bem como as deliberações acerca da execução orçamentária e  financeira do FMAS e os respectivos pareceres emitidos; XXIV - receber, apurar e dar o devido prosseguimento a denúncias; XXV - estabelecer articulação permanente com os demais conselhos de políticas públicas setoriais  e conselhos de direitos; XXVI - realizar a inscrição das entidades e organizações de assistência social; XXVII - notificar fundamentadamente a entidade ou organização de assistência social no caso de indeferimento do requerimento de inscrição; XXVIII - fiscalizar as entidades e organizações de assistência social; XXIX - fiscalizar a execução da política de assistência social nos equipamentos públicos; XXX - emitir resolução quanto às suas deliberações; XXXI - registrar em ata as reuniões e assembleias; XXXII - instituir comissões, câmaras técnicas e convidar especialistas sempre que se fizerem  necessários; XXXIII - avaliar e elaborar parecer sobre a prestação de contas dos recursos próprios e repassados  ao Município.  Art. 3º O CMASS é composto por:  I - Colegiado; II - Secretaria Executiva; III - Apoio técnico e administrativo da Secretaria Executiva.  CAPITULO II  DA ORGANIZAÇÃO DO COLEGIADO  SEÇÃO I  COMPOSIÇÃO  Art. 4º O Conselho Municipal de Assistência Social de Salvador - CMASS é composto por 18 (dezoito)  membros efetivos e respectivos suplentes, de acordo com a seguinte paridade:  I - 04 (quatro) representantes governamentais titulares, e seus respectivos suplentes, indicados pela  Secretaria responsável pela política pública de assistência social, sendo 01 (um) representante da  Gestão da Proteção Social Básica, 01 (um) representante da Gestão da Proteção Social Especial, 01  (um) representante da Gestão do SUAS e 01 (um) representante indicado pelo Gabinete da referida  Secretaria;  II - 05 (cinco) representantes governamentais titulares, e seus respectivos suplentes, compreendendo  as secretarias responsáveis pelas políticas públicas de educação, saúde, habitação, infância e  juventude e casa civil;  III - 09 (nove) representantes da sociedade civil titulares, e seus respectivos suplentes, observadas  as Resoluções do Conselho Nacional de Assistência Social, compreendendo 03 (três) representantes  dos usuários ou de organizações de usuários, 03 (três) representantes das entidades e organizações  de assistência social e 03 (três) representantes dos trabalhadores da assistência social ou de  organizações de trabalhadores, escolhidos em foro próprio.  § 1º O poder público e a sociedade civil poderão a qualquer tempo, realizar a substituição de seus  respectivos representantes, através de comunicação formal, por escrito, encaminhada a mesa  diretora do CMASS.  § 2º Após eleitos, os membros não governamentais do Conselho Municipal de Assistência Social,  titulares e suplentes, serão nomeados pelo Prefeito do Município do Salvador e/ou seu representante,  para mandato de 2 (dois) anos, permitida uma recondução pelo igual período sucessivo. Caso no  processo eleitoral exista um número menor de representações do segmento do que a quantidade  de vagas concorridas, fica permitida a habilitação de instituição que esteja exercendo o seu segundo  mandato outra recondução.   § 3º A contagem de mandatos consecutivos se dará a partir da gestão que aprovou a Lei nº  9.502/2019 e este regimento.  § 4º Os membros governamentais do Conselho Municipal de Assistência Social, titulares e suplentes,  serão indicados pelos dirigentes dos órgãos e entidades municipais e empossados pelo Prefeito do  Município do Salvador e/ou seu representante. Cabendo ao órgão gestor da política de assistência  social sinalizar substituições ou permanência de conselheiros do poder público na gestão e entre  gestões.  § 5º Os membros titulares serão substituídos em suas ausências e impedimentos pelos respectivos  suplentes.  § 6º Em caso de 3 (três) ausências consecutivas ou 5 (cinco) alternadas o órgão gestor do qual ele  é representante deverá ser notificado a fim de efetivar o suplente a titularidade ou indicar um novo  representante, salvo se a ausência ocorrer por força maior e devidamente justificada por escrito ao  CMASS.  § 7º Perderá o mandato a entidade da sociedade civil cujo representante deixe de comparecer a  3 (três) Assembleias Ordinárias consecutivas ou 5 (cinco) intercaladas durante o ano, salvo se a  ausência ocorrer por força maior e devidamente justificada por escrito ao CMASS.  § 8º Em caso de perda de mandato, assumirá o respectivo suplente para complementação do  mandato.  § 9º As vagas de conselheiros descritos no art. 4, item um, devem ser ocupadas por servidores  públicos efetivos ou pelo gestor responsável pela área/setor  Art. 5º O Conselho Municipal de Assistência Social de Salvador - CMASS elegerá entre seus membros  sua Mesa Diretora ou Diretoria Executiva composta de:  I - Presidente; II - Vice-Presidente; III - 1º Secretário; IV - 2º Secretário.  § 1º A Diretoria Executiva do CMASS terá o prazo de mandato de dois anos.  § 2º Na eleição da Diretoria Executiva poderá ser estabelecido rodízio entre os segmentos durantes o  mandato de dois anos e/ou entre diferentes gestões, priorizando a alternância entre os segmentos.  Art. 6º A Diretoria Executiva do Conselho Municipal de Assistência Social - CMASS será eleita pela  maioria simples dos membros do Conselho, dentre os representantes governamentais e os da  sociedade civil com direito a voto.  § 1º A posse da Diretoria Executiva ocorrerá na mesma sessão da eleição, sempre que possível.  § 2º Fica assegurada em cada mandato a alternância entre a representação do governo e da  sociedade civil no exercício da função de presidente e de vice-presidente respeitando-se os casos  de recondução.  § 3º Em caso de vacância no cargo na mesa diretora, a função subsequente deverá assumir os  trabalhos e estabelecer processo interno para reorganizar a mesa diretora, sempre que possível  com vistas a terminar o mandato.  § 4º As vagas em alternância entre poder público e sociedade civil devem ser eleitas em fórum  próprio pelos seus pares e homologada pelo colegiado.  SEÇÃO II  DA ORGANIZAÇÃO  Art. 7º O CMASS tem a seguinte organização:  I - Plenária/Assembleia; II - Diretoria Executiva/Mesa diretora; III - Secretaria Executiva;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "9": "| N º 7.828 9 IV - Câmaras Técnicas.  Art. 8º A Plenária do Conselho Municipal de Assistência Social de Salvador é instância de deliberação  superior, cabendo-lhe:  I - apreciar todos os assuntos e matérias de competência do CMASS, previstos na legislação da  Política de Assistência Social vigente; II - deliberar sobre os assuntos encaminhados à apreciação e deliberação do CMASS; II - instituir normas de acordo com a sua competência, necessárias á regulamentação e  implementação da Política Municipal de Assistência Social; IV - acompanhar e avaliar a gestão dos recursos e os serviços de assistência social prestados à  população; V - aprovar a composição das Câmaras Técnicas; VI - aprovar a criação da Comissão Eleitoral e indicar seus membros; VII - aprovar a criação e composição de Grupo de Trabalho especifico.  § 1º A Plenária será conduzida pelo Presidente do Conselho Municipal de Assistência Social em  conjunto com a mesa diretora.  § 2º Em suas faltas ou impedimentos, será substituído pelo Vice-Presidente, 1º Secretário e 2º  Secretário, nesta ordem. Caso nenhum membro da Diretoria Executiva esteja presente será escolhido  entre os demais membros do Conselho, um deles para presidir a reunião.  Art. 9º Compete à Diretoria Executiva dirigir os trabalhos, bem como coordenar, orientar,  supervisionar e avaliar as atividades do Conselho.  Art. 10. Cumpre ao órgão gestor e responsável pela execução da Política Municipal de Assistência  Social providenciar a alocação de recursos materiais e financeiros, necessários ao pleno  funcionamento e representação do Conselho, contemplando dotação para viagens, passagens,  transporte, refeições e diária.  Art. 11. O Conselho Municipal de Assistencial Social poderá instituir, mediante deliberação da mesa  diretora, Comissões para Grupos de Trabalhos para análise, elaboração de propostas, pareceres e  recomendações que subsidiem as decisões da Plenária.  Art. 12. As Câmaras Técnicas têm caráter permanente, sendo sua composição definida de acordo  com os temas de trabalho e atribuições deliberados pela Plenária. Parágrafo único. Cada Câmara Técnica será coordenada por um conselheiro escolhido entre seus  membros.  Art. 13. O Conselho Municipal de Assistência Social de Salvador poderá convidar entidades,  autoridades, cientistas e técnicos de qualquer nacionalidade, para colaborarem em estudos ou  participarem de Comissões para Grupos de Trabalhos e Câmaras Técnicas instituídas no âmbito do  próprio Conselho.  Parágrafo único. Consideram-se colaboradores eventuais do Conselho Municipal de Assistência  Social de Salvador, entre outros, as instituições de ensino, pesquisa e cultura, Organizações  Governamentais e Não Governamentais, especialistas, profissionais da administração pública e  privada, prestadores de serviços e usuários da Assistência Social.  SEÇÃO III  DO FUNCIONAMENTO  Art. 14. O Conselho Municipal de Assistência Social de Salvador reunir-se-á, ordinariamente, uma  vez por mês, por convocação do seu Presidente ou extraordinariamente, mediante convocação de seu  Presidente ou de requerimento de um terço de seus membros, observando-se, em ambos os casos,  o prazo mínimo de sete dias sequenciados para a realização da reunião.  § 1º As sessões ordinárias do Conselho serão fixadas em calendário previamente aprovado pela  Plenária na última reunião ordinária anual, podendo ser alterado desde que aprovado em assembleia.  § 2º As reuniões extraordinárias serão convocadas no curso da reunião ordinária ou por escrito, com  antecedência mínima de cinco dias sequenciados. No curso de uma reunião extraordinária, havendo  necessidade de novas reuniões extraordinárias, estas serão, obrigatoriamente, convocadas por  escrito, observando-se o mesmo prazo.  § 3º A Plenária instalar-se-á com a presença mínima de 1/3 (um terço) dos Conselheiros.  § 4º Não havendo quórum para o início da sessão, aguarda-se 30 (trinta) minutos; persistindo  ausência de quórum, lavra-se termo de presença, ficando o expediente e a ordem do dia transferidos  para a reunião imediata ou convoca-se reunião extraordinária.  Art. 15. As decisões da Plenária do Conselho Municipal de Assistência Social de Salvador serão  tomadas por maioria simples de seus membros titulares ou respectivos suplentes presentes à  reunião.  § 1º O Conselheiro Suplente exercerá o voto, quando da ausência do respectivo titular, sendo-lhe  facultada a participação nas reuniões, conjuntamente com os respectivos Titulares, porém sem  direito a voto.  § 2º As votações serão abertas, registrando-se em ata as declarações nominais de voto, caso seja  requerido pelos membros do Conselho.  Art. 16. As assembleias serão públicas no primeiro momento, reservando-se o segundo momento  para se tratar de matérias sujeitas a sigilo, em conformidade com a natureza do assunto.  Art. 17. Os trabalhos da Plenária obedecerão à seguinte sequência:  I - abertura pelo Presidente e Vice Presidente; II - verificação da presença e da existência de quorum para instalação da Plenária; III - leitura, discussão e aprovação da ata da reunião anterior; IV - apresentação e discussão da pauta; V - distribuição dos processos aos respectivos relatores; VI- comunicações gerais da diretoria executiva; VII - franqueamento da palavra; VIII- o que ocorrer; IX - encerramento.  Parágrafo único. Os assuntos incluídos na pauta que, por qualquer motivo não forem discutidos e  votados, deverão constar, obrigatoriamente, da pauta da reunião ordinária imediata.  Art. 18. A cada reunião será lavrada uma ata sucinta dos trabalhos, conclusões e deliberações.  § 1º Qualquer Conselheiro poderá pedir retificação da ata, quando de sua leitura antes da votação.  § 2º A ata, depois de aprovada, será assinada pelo Presidente e Conselheiros presentes arquivada no  Conselho Municipal de Assistência Social de Salvador /CMASS.  § 3º O resumo das deliberações da assembleia será publicado no Diário Oficial do Município/DOM. Art. 19. A matéria sujeita à análise do Conselho será distribuída pela Diretoria Executiva à Câmara  Técnica para a análise de seus membros.  Art. 20. A Câmara Técnica terá prazo de 05 (cinco) dias, contados da data do recebimento do processo,  prorrogável por mais 05 (cinco) dias havendo intercorrências, para emitir o parecer.  Parágrafo único. O coordenador e/ou relator poderá requerer, justificadamente, conversão do  processo em diligência, ficando a contagem do prazo condicionada ao seu cumprimento.  Art. 21. A apreciação das matérias sujeitas à votação terá a seguinte ordem:  I - o Presidente dará a palavra ao relator e/ou coordenador que apresentará à Plenária parecer  conclusivo por escrito; II - terminada a exposição, a matéria será posta em discussão; III - encerrada a discussão, far-se-á a votação.  § 1º A leitura do parecer do relator poderá ser dispensada a critério da Plenária desde que as cópias  do mesmo tenham sido distribuídas a todos os conselheiros com a antecedência mínima de 5 (cinco)  dias.  § 2º O parecer da Câmara deverá constituir-se de ementa, na qual constará a síntese normativa do  parecer, o relatório, fundamentação, conclusão e voto.  Art. 22. A pauta será organizada pela mesa diretora com o apoio administrativo do Colegiado,  comunicada a todos os conselheiros com antecedência mínima de 5 (cinco) dias para as assembleias  ordinárias e até 2 (dois) dias úteis para as assembleias extraordinárias.  Parágrafo único. Em caso de urgência ou relevância, a Plenária do Conselho Municipal de Assistência  Social, por voto da maioria simples, poderá alterar a ordem do dia.  Art. 23. O conselheiro que não se julgar suficientemente esclarecido poderá pedir vista da matéria,  para exame e pronunciamento.  § 1º Após entrar na pauta de uma assembleia, a matéria deverá ser, obrigatoriamente, votada no  prazo máximo de 2 (duas) assembleias.  § 2º Matérias que envolvam prestação de contas, propostas orçamentarias, processo ético/ disciplinar, pactuação de metas e cofinanciamento e/ou que tenham prazo legais que possam ser  prejudicados pelo pedido de vista, a mesa diretora pode consultar o colegiado para estabelecer o  prazo especifico de vista sobre a matéria.  Art. 24. É facultado ao Presidente e aos Conselheiros solicitar o reexame, por parte da Plenária, de  qualquer decisão tomada em reunião, justificando a possível ilegalidade, incorreção ou inadequação  técnica ou de outra natureza.  Art. 25. As deliberações do Conselho Municipal de Assistência Social de Salvador serão  consubstanciadas em Resoluções e em outros atos apropriados.  CAPITULO III  DAS ATRIBUIÇÕES  Art. 26. Ao Presidente do Conselho de Municipal de Assistência Social de Salvador - CMASS compete:  I - cumprir e fazer cumprir as decisões do Colegiado; II - representar judicial e extrajudicialmente o Conselho; III - convocar e presidir as reuniões do Conselho; IV - aprovar o nome para ocupar a Secretaria Executiva do Conselho; V - submeter à ordem do dia a aprovação da Plenária do Conselho; VI - tomar parte nas discussões e exercer o direito de voto; VII - delegar competência desde que previamente submetidas à aprovação da Plenária; VIII - baixar atos decorrentes de deliberação do Conselho; IX - exercer o voto de qualidade no caso de persistência de empate; X - decidir sobre questões de ordem; XI - dar encaminhamento das denúncias recebidas no CMASS; XII - decidir, ad referendum do Conselho, sobre matérias de urgência quando não houver tempo hábil  para realização de assembleia;  XIII - solicitar ao órgão gestor e responsável pela coordenação da Política Municipal de Assistência  Social, servidores para comporem a Secretaria Executiva a fim de desempenhar as atividades  previstas neste Regimento, conforme Artº 2º parágrafo único e Artº 8º; XIV - gerir de forma colegiada as decisões sempre que possível com a diretoria executiva e os  conselheiros; XV - assinar publicações e documentos oficiais.  § 1º A questão de ordem é direito exclusivamente ligado ao cumprimento dos dispositivos regimentais  e legais, cabendo ao presidente avaliar a pertinência de acatar ou não, ouvindo-se a plenária em caso  de conflito com a proposta do requerente.  § 2º O Conselho apreciará o ato de ad referendum na primeira assembleia para a sua homologação.  § 3º As matérias passíveis de ato ad referendum terão regulamentação em resolução específica.  Art. 27. Ao Vice-Presidente compete:  I - substituir o Presidente em seus impedimentos ou ausências temporárias; II - auxiliar o Presidente no cumprimento de suas atribuições; III - elaborar as resoluções, portarias e outros atos administrativos; IV - elaborar mensalmente e anualmente relatórios das atividades desenvolvidas pelo Conselho; V - baixar atos decorrentes de deliberação do Conselho; VI - decidir sobre questões de ordem; VII - submeter à ordem do dia a aprovação da Plenária do Conselho junto ao presidente; VIII - Organizar o funcionamento e condução dos trabalhos de competência do conselho junto ao  presidente; IX - convocar reuniões do Conselho junto ao presidente.  Art. 28. Ao 1º Secretário compete:  I - auxiliar o Presidente e o Vice Presidente no cumprimento de suas atribuições;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "10": "| N º 7.82810  II - desenvolver ações necessárias para o cumprimento das atividades de preparação das atas e da  documentação para a pauta das reuniões;  Art. 29. Ao 2º Secretário compete:  I - auxiliar o Presidente e Vice Presidente no cumprimento de suas atribuições; II - substituir a 1ª Secretaria em seus impedimentos ou ausências temporárias.  Art. 30. Aos membros do Conselho Municipal de Assistência Social de Salvador - CMASS compete:  I - participar das Plenárias e compor Comissões para Grupos de Trabalhos e Câmaras Técnicas para  os quais forem escolhidos, manifestando-se a respeito de matérias em discussão; II - requerer votação de matéria em caráter de urgência; III - propor a criação de Comissões para Grupos de Trabalhos e Câmaras Técnicas bem como sugerir  nomes para as mesmas; IV - deliberar sobre as propostas, pareceres e recomendações emitidas pelas Comissões para  Grupos de Trabalhos e pelas Câmaras Técnicas; V - apresentar moções ou proposições sobre assuntos de interesses da Política Municipal da  Assistência Social; VI - fornecer todos os dados e informações a que tenham acesso ou que se situem nas respectivas  áreas de competência, sempre que forem julgadas importantes para as deliberações do Conselho, ou  quando solicitadas pelos demais membros; VII - requisitar à Plenária e solicitar aos demais membros do Conselho todas as informações que  julgarem necessárias para o desempenho de suas atribuições; VIII - executar outras atividades que lhe sejam atribuídas pelo Presidente do Conselho ou deliberadas  pela Plenária; IX - relatar processos que lhe forem atribuídos; X - requerer vistas ao processo pelo prazo máximo de 7 (três) dias corridos.  Art. 31. São deveres dos conselheiros:  I - participar da plenária, Câmaras Técnicas, Grupos de Trabalho manifestando-se a respeito de  matérias em discussão; II - participar de eventos representando o CMASS, quando devidamente autorizado pela Presidência  ou pelo Colegiado;  III - socializar sua participação quando representar o CMASS em eventos de acordo com os  posicionamentos deliberados pelo CMASS e apresentar o relatório escrito de sua participação à  Secretaria Executiva.  Art. 32. As Comissões para Grupos de Trabalhos e as Câmaras Técnicas poderão escolher, entre seus  membros, Coordenadores a quem incumbirá:  I - coordenar as reuniões e os trabalhos das Comissões para Grupos de Trabalhos e das Câmaras  Técnicas; II - assinar as atas das reuniões e das propostas, pareceres, recomendações e pareceres conclusivos  elaborados pela Comissão para Grupos de Trabalhos e pela Câmara Técnica, encaminhando-os à  Presidência do Conselho; III - solicitar à Presidência do Conselho o apoio necessário ao funcionamento da respectiva Comissão  para Grupos de Trabalhos e de Câmara Técnica.  Art. 33. As Comissões para Grupos de Trabalhos têm como atribuições:  I - emitir pareceres conclusivos ou relatórios sobre temas que lhe forem encaminhados pela Plenária; II - instruir devidamente os processos submetidos à sua apreciação emitindo pareceres conclusivos.  Art. 34. As Câmaras Técnicas têm como principais atribuições:  I - propor ao Conselho a realização de estudos, projetos e pesquisas, para indicar medidas preventivas  que possibilitem a execução de uma política descentralizada e participativa da Assistência Social, em  consonância com as diretrizes da Política Nacional de Assistência Social -PNAS; II - identificar prioridades e contribuir no estabelecimento de diretrizes com vistas à elaboração  do Plano Municipal de Assistência Social, bem como dos programas anuais e plurianuais do Fundo  Municipal de Assistência Social; III - apresentar sugestões para a formulação da proposta orçamentária anual do município do  Salvador, na área da Política Municipal da Assistência Social; IV - colaborar na fiscalização do desempenho dos serviços e projetos aprovados pelo CMASS, como  forma de avaliar a gestão dos recursos do Fundo Municipal de Assistência Social; V - colaborar no aperfeiçoamento dos critérios para a efetivação do repasse de recursos financeiros  às entidades inscritas no Conselho.  Art. 35. As Câmaras Técnicas e Grupo de Trabalho poderão convidar qualquer pessoa ou  representante de órgão Federal, Estadual ou Municipal, entidade da sociedade civil, entidades  privadas para comparecer às reuniões, prestar esclarecimentos e emitir parecer técnico, em  assuntos de sua competência.  Parágrafo único. As Comissões têm caráter provisório e sua constituição e pauta de trabalho serão  deliberadas pela Plenária, à exceção da Comissão Eleitoral.  CAPÍTULO IV  DA SECRETARIA EXECUTIVA  SEÇÃO I  DA NATUREZA E COMPETÊNCIAS  Art. 36. O CMASS contará com uma Secretaria Executiva diretamente subordinada à Diretoria  Executiva e ao colegiado, para dar suporte ao cumprimento de suas competências.  Art. 37. São competências da Secretaria Executiva:  I - promover e praticar os atos de gestão administrativa necessários ao desempenho das atividades  do CMASS; II - dar suporte técnico operacional para o CMASS com vistas a subsidiar as realizações das reuniões  do Colegiado; III - dar suporte técnico operacional às Comissões Temáticas e Grupos de Trabalho; IV - dar cumprimento aos procedimentos aplicáveis às denúncias recebidas no CMASS.  Art. 38. A Secretaria Executiva terá uma(um) Secretária(o) Executiva(o) com as seguintes atribuições:  I - Coordenar as ações técnicas e administrativas do Conselho acerca da Política Nacional de  Assistência Social/PNAS com a finalidade de subsidiar as discussões; II - Auxiliar a diretoria executiva na preparação das pautas de reuniões e assembleias, classificando  as matérias por ordem cronológica de entrada no protocolo e encaminhar aos membros do Conselho   para conhecimento; III - Expedir convocação de reuniões das Câmaras Técnicas por solicitação dos conselheiros;  IV - Orientar, acompanhar e supervisionar a equipe do conselho na elaboração de materiais escritos  para serem publicados no Diário Oficial do Município com as deliberações proferidas pelo Conselho; V - Coordenar, acompanhar e supervisionar as atividades desenvolvidas pelos servidores,  funcionários e estagiários, visando à eficácia e efetividade das ações do Conselho;  VI - Elaborar e divulgar relatórios semestral e/ou anual das atividades desenvolvidas pelo Conselho,  contemplando, também, dados estatísticos; VII - Coordenar, acompanhar e elaborar com a equipe o plano anual de trabalho das atividades  técnicas e administrativas do Conselho; VIII - Realizar mensalmente com os servidores, funcionários e estagiários a avaliação das atividades  desenvolvidas pelo Conselho; IX - Discutir e acompanhar os processos das Câmaras Técnicas; X - Elaborar plano de ação anual das atividades a serem desenvolvidas no Conselho; XI - Participar das Assembleias Ordinárias e Extraordinárias, Câmaras Técnicas subsidiando as  discussões das questões observadas conforme Política Nacional de Assistência Social/PNAS e as  demais legislações vigentes; XII - Coordenar e elaborar, conjuntamente com os conselheiros e técnicos, planos de trabalho de  formação continuada das entidades;  XIII - Receber e/ou orientar as entidades conforme as demandas; XIV - Coordenar e/ou participar de comissões de trabalho para organização de eventos; XV- Representar o Conselho em outros espaços institucionais por deliberação dos conselheiros; XVI - Sistematizar mensalmente os dados estatísticos de todas as atividades do Conselho; XVII - Avaliar, conjuntamente com os conselheiros o perfil técnico dos funcionários e estagiários com  base nos critérios estabelecidos no regimento do Conselho; XVIII - Expedir atos internos que regulem as atividades administrativas.  Parágrafo único. A Secretaria Executiva contará com corpo técnico e administrativo para cumprir as  funções designadas pelo Conselho.  CAPÍTULO V  DOS FUNCIONÁRIOS  SEÇÃO I  DA NATUREZA E COMPETÊNCIA  Art.39. O Conselho Municipal de Assistência Social de Salvador/CMASS contará com técnicos da  assistência social, secretário administrativo, recepcionista subordinados diretamente à Secretária  Executiva, para dar suporte ao cumprimento de suas competências.  § 1º Toda a equipe do conselho deve contribuir com o desempenho das atribuições prevista nesse  regimento e na legislação vigente.  § 2º Por necessidade do conselho, poderá existir o remanejamento de atribuições e tarefas entre a  equipe.   Art. 40. A (o) técnica (o) de Assistência Social terá as seguintes atribuições:  I - Executar atividades determinadas pela Secretaria Executiva subsidiando as discussões das  questões conforme a Política Nacional de Assistência Social/PNAS e as demais legislações vigentes; II - Subsidiar as Câmaras Técnicas nas discussões da Política Nacional de Assistência Social; III - Realizar visitas institucionais com o objetivo de fiscalizar o funcionamento e as ações  desenvolvidas pelas entidades em conformidade com a Política Nacional de Assistência Social; IV - Elaborar relatórios e pareceres técnicos das visitas às entidades para subsidiar as discussões da  Câmara Técnica de Normas e Funcionamento acerca do deferimento ou indeferimento das inscrições  de entidades no Conselho;  V - Elaborar relatórios semestral e/ou anual das atividades desenvolvidas pelo Conselho,  contemplando, também, dados estatísticos; VI - Discutir com a Secretária Executiva os processos da Câmara Técnica de Normas e Funcionamento; VII - Participar, mensalmente, de reuniões de avaliação das atividades desenvolvidas pela Secretária  Executiva; VIII - Participar das reuniões das Câmaras Técnicas, Assembleias Ordinárias e Extraordinárias; IX - Receber e/ou orientar as entidades conforme as demandas; X - Coordenar, acompanhar e supervisionar as atividades desenvolvidas pelos estagiários, visando o  processo de formação profissional;  XI - Sistematizar mensalmente os dados estatísticos dos atendimentos; XII - Discutir e elaborar conjuntamente, com os conselheiros e Secretária Executiva plano de trabalho  de formação continuada das atividades; XIII - Participar de comissão de trabalho para organização de eventos; XIV - Elaborar plano de ação anual das atividades a serem desenvolvidas no Conselho.   Art. 41. A Secretária(o) Administrativa(o) terá as seguintes atribuições:  I - Preparar as pautas de reuniões e assembleias com as orientações da Secretária Executiva e  encaminhar aos membros do conselho em até 5 (cinco) dias de sua realização por ordem cronológica  de entrada no protocolo e distribuindo-as aos membros do Conselho para conhecimento; II - Participar das reuniões e assembleias ordinárias e extraordinárias ficando responsável pela  elaboração da ata; III - Arquivar, organizar e manter atualizados os documentos do Conselho; IV - Proceder à leitura diária do Diário Oficial do Município providenciando cópia e arquivamento das  publicações de interesse do Conselho; V - Preparar e acompanhar a publicação no Diário Oficial do Município as deliberações proferidas  pelo Conselho; VI - Executar atividades determinadas pela Secretária Executiva; VII - Elaborar, organizar e direcionar os documentos de ordem administrativa de acordo com a  demanda; VIII - Realizar mensalmente o levantamento das necessidades para aquisição de materiais de  consumo e/ou permanente providenciando a requisição ao órgão responsável; IX - Solicitar e acompanhar a manutenção da estrutura física do Conselho providenciando os reparos  necessários; X - Orientar e acompanhar a manutenção da limpeza geral do espaço físico do Conselho, bem como  todo o apoio logístico; XI - Sistematizar mensalmente os dados estatísticos das atividades do setor e encaminhar a  Secretária Executiva; XII - Participar de comissão de trabalho para a organização dos eventos realizados pelo Conselho; XIII - Participar, mensalmente, de reuniões de avaliação das atividades desenvolvidas pelo setor com  a Secretária Executiva.  Art. 42. O apoio administrativo terá as seguintes atribuições:  I - Realizar contatos telefônicos com os conselheiros, entidades e outros órgãos; II - Manter o setor organizado, bem como atualizar os dados dos conselheiros, entidades e órgãos;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "11": "| N º 7.828 11 III - Dar apoio logístico à Secretaria Executiva e Secretaria Administrativa quando necessário; IV - Realizar e registrar atendimentos e encaminhá-los, conforme a demanda, ao setor responsável; V - Receber correspondências e encaminhá-las ao setor responsável; VI - Sistematizar mensalmente os dados estatísticos dos atendimentos e documentos recebidos e  expedidos pelo Conselho; VII - Participar, mensalmente, de reuniões de avaliação das atividades desenvolvidas pelo setor com  a Secretaria Executiva.  CAPÍTULO VI  SEÇÃO I  DISPOSIÇÕES GERAIS  Art. 43. Os membros do CMASS não receberão qualquer remuneração por sua participação no  Colegiado e seus serviços serão considerados, para todos os efeitos, como de interesse público e  de relevante valor social.  Parágrafo único. A cobertura e o provimento das despesas com transporte, alimentação, diárias  dos conselheiros representando o conselho em eventos será de responsabilidade do órgão gestor  responsável pela Política Municipal de Assistência Social.  Art. 44. Os casos omissos e as dúvidas surgidas na aplicação do presente Regimento serão resolvidos  mediante deliberação da Plenária, por maioria simples.  Art. 45. O presente Regimento entrará em vigor na data da sua publicação do Diário Oficial do  Município, só podendo ser modificado por quórum mínimo de 2/3 (dois terços) de seus membros.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 27 de outubro de 2020.  MARCELO TOURINHO Presidente CMASS  RESOLUÇÃO CMASS Nº 43/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando Resolução CMASS Nº 11 de 20 de março de 2020, que dispõe acerca do funcionamento  do CMASS em cenário decorrente do coronavírus, COVID-19;  RESOLVE acerca dos requerimentos para a inscrição das entidades ou organizações de Assistência  Social, bem como dos serviços, programas, projetos e benefícios socioassistenciais no CMASS:  Art. 1º. Aprovar a manutenção das inscrições abaixo relacionadas, neste Conselho:  Nº Nº de   inscrição   Entidade  Preponderância  Modalidade  Público  1 042/2011 Lar Irmã  Benedita  Camurugi  Entidade  preponderante  da assistência   social  Proteção Social  Especial de Alta  Complexidade,   através do Serviço  de Acolhimento   Institucional   Crianças e  adolescentes  2 119/2012  Lar Fabiano De  Cristo / Grupo   Espírita Jesus De  Nazaré - GEJEN                           Entidade  preponderante  da assistência   social  Proteção Social  Básica, através  do Serviço de  Convivência e   Fortalecimento de  Vínculos  Crianças,  adolescentes,   jovens e idosos  3 120/2012  Instituto Das  Irmãs Oblatas  Do Santíssimo   Redentor -  Projeto Força   Feminina  Entidade  preponderante  da assistência   social  Proteção Social  Especial de Média   Complexidade,  através de Projeto   Especializado  em Abordagem   Social;  Mulheres em  situação de  prostituição  4 125/2012  Federação  Espírita Do   Estado Da Bahia  - FEEB  Entidade  preponderante   Religiosa  Projetos de Defesa  e Garantia de   Direito  Benefícios  Socioassistenciais  Crianças,  adolescentes,   jovens,  gestantes e   idosos  5 149/2013 Associação Rua   Tua  Entidade  preponderante  da assistência   social  Projeto de  assessoramento    Projeto de defesa   e garantia de  direito   proteção  social especial   de media   complexidade,   Serviço  Especializado   para Pessoas em  Situação de Rua  Jovens,  adultos, idosos   em situação  de rua e suas   famílias  6 163/2013 Fundação   César Montes -  FUNDACEM  Entidade  preponderante  da assistência   social  Serviço de  acolhimento  institucional,   na modalidade  abrigo   institucional da  proteção social  especial de alta  complexidade;    Programa  de  promoção  da integração  ao mundo do   trabalho  Adolescentes,  jovens, adultos   e idosos, e  para famílias  com membro  Nº Nº de   inscrição   Entidade  Preponderância  Modalidade  Público  7 214/2015  Capacitação,  Inserção e   Desenvolvimento  - CIDE  Entidade  preponderante  da assistência   social  Programa de  promoção da   integração  ao mundo do  trabalho, da   proteção social  básica   Adolescentes,  jovens e  adultos  8 216/2015 Creche Escola   Comunitária Alto  dos Pontes  Entidade  preponderante   da educação  Projeto de defesa  e garantia de  direitos, da   proteção social  básica   Adolescentes,  jovens, adultos  e sua famílias  9 217/2015 Cáritas Brasileira   Regional  Nordeste III  Entidade  preponderante  da assistência   social  Programa de  assessoramento     Programa de  defesa e garantia   de direitos da  proteção social   básica para   Crianças,  adolescentes,   idosos e  adultos em  situação de   rua  10 241 /2016 Casa de Repouso   Samayra  Entidade  preponderante  da assistência   social  Serviço de  acolhimento   institucional, da  proteção social  especial/ alta  complexidade,  na modalidade   Casa-Lar.  Idosos  11 246/2016  Associação  Humana Povo  para o Povo   Brasil - Humana  Brasil  Entidade  preponderante  da assistência   social  Programa de  assessoramento    Programa de  defesa e garantia   de direitos da  proteção social   Crianças,  adolescentes,   adultos e  idosos  12 296/2017 Bloco Gatas e   Gatos  Entidade Não  preponderante  da assistência   social  Proteção Social  Básica, através  de Projeto de  Convivência e   Fortalecimento de  Vínculos  Crianças e  adolescentes.  13  299/2017 Legião da Boa  Vontade (LBV)  Entidade   preponderante  da Assistência   Social  Proteção Social  Básica através  de Serviços de  Convivência e   Fortalecimento de  Vínculos (SCFV);    Concessão  de benefícios   eventuais;  Projeto  de promoção  da integração   ao mundo  do trabalho;   Projeto de   Assessoramento.  Crianças,  gestantes e   idosos  14 357/2109 Congregação das  Missionárias da   Caridade  Entidade  preponderante  da Assistência   Social  Proteção Social  Básica através  de Serviços de  Convivência e   Fortalecimento de  Vínculos (SCFV)   Proteção Social  Especial de Alta  Complexidade   através de Serviço  de Acolhimento  institucional na  modalidade de   ILPI - Instituição  de Longa   Permanência    Crianças e  idosos do sexo   feminino a  partir de 60   anos  15   358/2019 Associação Sons   do Bem  Entidade  preponderante  da Assistência   Social   Proteção Social  Básica, através  de Serviço de  Convivência e   Fortalecimento de  Vínculos (SCFV)   crianças e  adolescentes  16 329/2018 Centro Espírita  Luz e Caridade  Entidade não  preponderante  da Assistência   social  Proteção Social  Básica através  de Projeto de  Convivência e   Fortalecimento  de Vínculos.     Projeto de Defesa  e Garantia de   Direitos.  Idosos,  crianças e   jovens.  17 330/2018 Associação  Beneficente   Hebrom  Entidade  preponderante  da Assistência   Social  Projeto de Defesa  e garantia de   direitos  Crianças,  adolescentes,   Jovens e  adultos  18 315/2018  Associação  do Clube de   Mães Crianças  Esperança de  Santo Inácio  Entidade não  preponderante  da assistência   social  Programa de  Defesa e Garantia   de Direitos  Crianças,  adolescentes,   jovens e  adultos        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "12": "| N º 7.82812  Nº Nº de   inscrição   Entidade  Preponderância  Modalidade  Público  19 335/2018 Associação  Beneficente  Chama Viva  Entidade não  preponderante  da assistência   social  Projeto Defesa  e Garantia de   Direitos  Crianças,  adolescentes e   adultos  20 357/2109 Congregação das  Missionárias da   Caridade  Entidade  preponderante  da Assistência   Social  Proteção Social  Básica através  de Serviços de  Convivência e   Fortalecimento de  Vínculos (SCFV)   Proteção Social  Especial de Alta  Complexidade   através de Serviço  de Acolhimento  institucional na  modalidade de   ILPI - Instituição  de Longa   Permanência    Crianças e  idosos do sexo   feminino a  partir de 60   anos  21 361/2019 Organização   Direito de Viver  Entidade não  preponderante  da assistência   social  Projeto de  integração   ao mundo do  trabalho  Mulheres  22 363/2019  Associação  Beneficente   Creche Escola  Ensino de   Arte e Cultura  Aprendendo a   Aprender  Entidade  preponderante   da educação  Projeto de defesa  e garantia de   direitos da  proteção social   básica   Crianças,  adolescentes,   adultos, idosos  e suas famílias  23 368/219  Associação  Brasileira   de Educação  Familiar e Social  Entidade  preponderante  da Educação   Projeto Defesa  e garantia de   Direitos  Crianças e  adolescentes  Art. 2º. Aprovar as inscrições abaixo relacionadas, neste Conselho:  Nº  Entidade  Preponderância  Modalidade  Público  01 Associação de Moradores  Rosa de Saron  Entidade  preponderante  de assistência   social  Projeto de defesa  e garantia de   direitos da  proteção social   básica   Crianças,  adolescentes,   jovens e  adultos  02 Associação Beneficente e  Cultural Fé e Vida  Não  preponderante  de assistência  Projeto de Defesa  e Garantia de   Direito  Jovens e  adolescentes  03 Associação de Intercâmbio  para Educação, Cultura e  Cidadania (AIECC)  Não  preponderante  de assistência  Projeto de Defesa  e Garantia de   Direito  Crianças,  adolescentes,   mulheres,  homens e   idosos  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 26 de outubro de 2020.  MARCELO TOURINHO Presidente  RESOLUÇÃO CMASS Nº 44/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  RESOLVE:  Art. 1º. Revogar a portaria 001/2012 do Conselho Municipal de Assistência Social de Salvador.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 27 de outubro de 2020.  MARCELO TOURINHO Presidente  RESOLUÇÃO CMASS Nº 45/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  RESOLVE:  Art. 1º. Aprovar a portaria 001/2020 do Conselho Municipal de Assistência Social de Salvador.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 27 de outubro de 2020.  MARCELO TOURINHO Presidente  RESOLUÇÃO CMASS Nº 46/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando a Resolução CNAS nº 237/2006, que dá diretrizes para a estruturação, reformulação e  funcionamento dos Conselhos de Assistência Social;  Considerando os conceitos e procedimentos apresentados no Caderno de Orientações CNAS-   Processo Eleitoral dos Representantes da Sociedade Civil nos Conselhos de Assistência Social, que  regulamentam a participação dos três segmentos representantes da sociedade civil nos espaços de  controle social da Assistência Social, publicado em março de 2014;  Considerando a Resolução CNAS nº 14/2014, que define os parâmetros nacionais para a inscrição  das entidades ou organizações de assistência social, bem como dos serviços, programas, projetos e  benefícios socioassistenciais nos Conselhos de Assistência Social;  Considerando a Resolução CNAS nº 6/2015, que regulamenta entendimento acerca dos trabalhadores  do Sistema Único de Assistência Social - SUAS;  Considerando a Resolução CNAS nº 11/2015, que caracteriza os usuários, seus direitos e sua  participação na Política Pública de Assistência Social e no Sistema Único de Assistência Social;  Considerando Acórdão TCU nº 2404/2017, que apresenta Auditoria Operacional que teve por objeto  a supervisão do Ministério do Desenvolvimento Social-MDS sobre a atuação dos Conselhos de  Assistência Social, com enfoque especial na função controle a ser exercida por estes no âmbito da  Política Nacional de Assistência Social e do Sistema Único de Assistência Social;  Considerando a Resolução CNAS nº 38/2019, que dispõe sobre o processo eleitoral da representação  da sociedade civil no Conselho Nacional de Assistência Social - CNAS, para compor a Gestão 2020- 2022;  Considerando a Lei Municipal n º 9.502/2019, que dispõe sobre o Sistema Único de Assistência Social  - SUAS no Município de Salvador e dá outras providências;  RESOLVE:  Art. 1º Estabelecer regras e critérios do processo eleitoral do Conselho Municipal de Assistência  Social de Salvador, em dois processos, pelo sufrágio para a representação da sociedade civil e  indicação dos representantes do Poder Público na gestão 2020-2022 do CMASS, aprovado em  Assembleia, por meio de Edital publicado no Diário Oficial do Município-DOM.  Art. 2º Esta Resolução entra em vigor na data de sua publicação.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 27 de outubro de 2020.  MARCELO TOURINHO  Presidente CMASS  ANEXOS DA RESOLUÇÃO CMASS Nº 46, DE 27 DE OUTUBRO DE 2020  ANEXO I  EDITAL CMASS Nº 001/2020  I - Das Disposições Preliminares  1 - A Comissão Eleitoral responsável pela realização da eleição dos representantes da sociedade  civil e recebimento das indicações do Poder Público no Conselho Municipal de Assistência Social  de Salvador - CMASS, deliberada na 251 Assembleia Ordinária deste Conselho, realizada em 27 de  outubro de 2020, é composta pelos seguintes Membros:  a) Alberto Luis Silva Junior - Instituto Guanabara  b) José César Montes - Fundação César Montes - FUNDACEM  c) Raimundo Carneiro - Instituto De Desenvolvimento Inclusão E Assistência Social - Ideias  1.1 - A Comissão Eleitoral coordenará o processo eleitoral até a instalação da Assembleia de Eleição.   1.2 - No que couber, por analogia e/ou semelhança, poderão ser utilizadas as atribuições da Comissão  Eleitoral que estão definidas na Resolução CNAS nº 20, de 12 de dezembro de 2017.   1.3 - A comissão eleitoral será subsidiada, apoiada e terá suporte administrativo pela equipe da  Secretaria Executiva do CMASS.  1.4 - A comissão eleitoral poderá se habilitar apenas como eleitora   2 - Os representantes ou organizações de usuários, das entidades e organizações da assistência  social e das entidades e organizações dos trabalhadores do Sistema Único da Assistência Social -  SUAS serão doravante denominados segmentos de representação da sociedade civil.  3 - Poderão participar do processo eleitoral, exclusivamente, os segmentos de representação da  sociedade civil que tenham atuação comprovada no Município de Salvador, podendo participar  representações estaduais e nacionais, e que estiverem habilitados a designar representante,  observados os seguintes critérios:  3.1 - As entidades e organizações de assistência social abrangidas pelo art. 3º da LOAS, que  prestam serviços, conforme as Resoluções CNAS nº 109, de 11 de novembro de 2009, nº 33, de 28 de  novembro de 2011, nº 34, de 28 de novembro de 2011, bem como as que atuam com assessoramento  e defesa e garantia de direitos, conforme a Resolução CNAS nº 27, de 19 de setembro de 2011, e que  estejam com inscrição válida, publicada em diário oficial, neste Conselho até a data de publicação  do presente Edital.  3.1.1 - As entidades e organizações de assistência social que apresentaram documentação ao CMASS  requerendo validação da inscrição no ano corrente, dentro do prazo estipulado, anterior à publicação  deste Edital, mas possuem pendência e/ou necessidade de realizar adequações na documentação  apresentada, devem se manifestar, solicitando informações e regularizar tais pendências junto  ao CMASS em até 48h uteis da publicação do edital, com a apresentação de documentos a serem  submetidos à equipe técnica do conselho e a assembleia do CMASS.   3.1.2 - Caso haja deliberação pela validação das referidas inscrições na Assembleia, estas entidades  e organizações de assistência social estarão aptas a participar do processo eleitoral, respeitando os  prazos estabelecidos no presente Edital.  3.1.3 - As entidades e organizações que tenham apenas inscrição de projeto e/ou programa neste  CMASS não poderão participar do processo eleitoral.  3.1.4 - Apenas as entidades com preponderância no âmbito da assistência social poderão participar  do processo eleitoral.  3.1.5 - As entidades e organizações de assistência social precisam ter, no mínimo, um ano de  inscrição regular no CMASS para participarem do processo eleitoral.  3.2 - Os representantes e organizações de usuários que congregam as pessoas destinatárias da         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "13": "| N º 7.828 13 Política de Assistência Social, de acordo com a Resolução CNAS n° 11, de 23 de setembro de 2015.   3.3 - As entidades e organizações que representam trabalhadores do SUAS, tem as características  de que tipos de organizações podem participar da eleição na resolução CNAS nº 06, de 21 de maio  de 2015. a) Os segmentos de representação da sociedade civil deverão indicar o segmento a que pertencem  para habilitação, observados seu estatuto e relatório de atividades, obedecendo às legislações que  regulamentam cada segmento;  b) Os segmentos de representação da sociedade civil devem indicar a sua condição enquanto  candidatos ou eleitores no ato do pedido de habilitação;  c) Serão habilitados a designar candidato ou eleitor os segmentos de representação da sociedade  civil com atuação no Município de Salvador, os quais designarão representante;  d) É vedada a representação de diferentes segmento de representação da sociedade civil pelo  mesmo representante na Assembleia de Eleição.  II - Das Inscrições  4 - Os segmentos de representação da sociedade civil deverão apresentar os seguintes documentos  para habilitação ao processo eleitoral, que devem ser protocolados na sede do CMASS, em dias uteis,  das 10h às 15h ou em qualquer momento pelo e-mail eleicoescmass@gmail.com, no período de 01  de novembro a 17 de novembro de 2020;  a) Requerimento de Habilitação preenchido e assinado pelo Presidente ou Representante Legal,  informando a condição de habilitação, o respectivo segmento e indicando representante, conforme  Anexo III;  b) Cópia do RG do representante indicado.  c) Relatório e/ou comprovações de atividades desenvolvidas na área de Assistência Social, de acordo  com as normativas vigentes, no ano de 2019 e/ou 2020;  d) Comprovação de que as pessoas designadas no Anexo III, na condição de representante, compõem  a organização/entidade que se propõem a representar, participam das atividades desenvolvidas ou  participam do entidade/grupo/movimento/fórum/associação que representa a sociedade civil;  e) Não será aceita a inscrição de pessoas na condição de voluntário ou estagiário para representantes  do segmento entidades socioassitenciais que representa a sociedade civil.  5 - A inscrição de representantes das entidades e organizações de Assistência Social deverá  proceder também com as seguintes condições e documentos:  a) Documentos relacionados no item 4;  b) Documento que comprove inscrição válida no CMASS, podendo ser publicação mais atual em DOM  no ano corrente ou declaração emitida em 2020;  c) Cópia de estatuto social ou ato constitutivo da entidade ou organização em vigor, registrada em  cartório;  d) Cópia de ata de eleição e posse da atual diretoria, registrada em cartório;  e) Cópia do comprovante de inscrição no Cadastro Nacional de Pessoas Jurídicas - CNPJ.  6 - A inscrição de entidades e organizações que representam trabalhadores do SUAS deverá  proceder também com as seguintes condições e documentos:    a) Documentos relacionados no item 4;  b) Cópia de estatuto social ou ato constitutivo da entidade ou organização em vigor, registrada em  cartório;  c) Cópia de ata de eleição e posse da atual diretoria, registrada em cartório;  d) Cópia do comprovante de inscrição no Cadastro Nacional de Pessoas Jurídicas - CNPJ.  6.1 - No caso de Fóruns, Redes e/ou Movimentos de Trabalhadores do SUAS, que não possuam os  documentos citados acima (itens b, c, d), devem ser apresentados atos constitutivos de fundação e  respectiva atuação (regimento e/ou carta de compromisso e/ou similares).   7 - A inscrição de representantes e organizações de usuários deverá proceder também com as  seguintes condições e documentos:    a) Documentos relacionados no item 4;  b) Cópia de estatuto social ou ato constitutivo da entidade ou organização em vigor, registrada em  cartório;  c) Cópia de ata de eleição e posse da atual diretoria, registrada em cartório;  d) Cópia do comprovante de inscrição no Cadastro Nacional de Pessoas Jurídicas - CNPJ.  7.1 - No caso de Fóruns, Redes e/ou Movimento sociais com atuação no SUAS, que não possuam os  documentos citados acima (itens b, c, d), devem ser apresentados atos constitutivos de fundação e  respectiva atuação (regimento e/ou carta de compromisso e/ou similares).   8 - Todos os documentos devem ser entregues e protocolados na sede do CMASS (localizada no  Edifício Oxumaré, nº 89, Térreo - Avenida Sete de Setembro, Salvador/BA), em dias úteis, de 10h  às 15h, ou em qualquer momento pelo e-mail eleicoescmass@gmail.com, endereçados à Comissão  Eleitoral, dentro do período de inscrição previsto neste Edital, de 01 de novembro a 17 de novembro  de 2020.   8.1 - Os documentos entregues presencialmente serão lacrados em envelope próprio e conferidos  posteriormente pela Comissão Eleitoral.  8.2 - A documentação enviada por e-mail será respondida por e-mail automático de confirmação de  recebimento e estará sujeita à avaliação posterior pela Comissão Eleitoral.  9 - As entidades e organizações de assistência social, as organizações de usuários e as entidades  e organizações que representam trabalhadores do SUAS que estiverem cumprindo o segundo  mandato consecutivo, na condição de conselheiro titular ou suplente, na gestão em curso, ficam  regidos pelo Art. 19 da Lei nº 9.502/2019.  III - Da Assembleia de Eleição e Habilitação de Representantes da Sociedade Civil  10 - A Assembleia para eleição dos representantes da sociedade civil para a gestão 2021-2023 do  CMASS será realizada no dia 10 de dezembro de 2020, às 09h30, na Sede do CMASS.  11 - Os Requerimentos de Habilitação serão apreciados pela Comissão Eleitoral, que fará publicar  Ato Complementar ao presente, no DOM, até o dia 27 de novembro de 2020, constando a relação dos  representantes dos segmentos da sociedade civil habilitados a participar do processo eleitoral nas  condições de candidatos e eleitores.  11.1 - Os representantes dos segmentos da sociedade civil habilitados a participar do processo  eleitoral na condição de candidatos podem votar e ser votados, podendo ser eleitos como  conselheiros representantes da sociedade civil.  11.2 - Os representantes dos segmentos da sociedade civil habilitados a participar do processo  eleitoral na condição de eleitores podem votar nos candidatos habilitados.  11.3 - Será disponibilizado prazo de 03 (três) dias úteis, após a data da publicação referida no item  11, para interposição de recurso da decisão da Comissão Eleitoral, mediante protocolo na sede do   CMASS, de 10h às 15h ou por e-mail específico da eleição.  12 - A Comissão terá até o dia 07 de dezembro de 2020 para avaliar e se pronunciar sobre os recursos  protocolados, para a publicação final, no DOM, caso necessário, da relação dos representantes  dos segmentos da sociedade civil habilitados a participar do processo eleitoral nas condições de  candidatos e eleitores.  IV - Da Fiscalização e Estrutura  13 - A fiscalização caberá ao Ministério Público Estadual, que nessa qualidade poderá adotar todas  as medidas para o regular andamento do Processo Eleitoral.   13.1 - A ausência de representante do Ministério Público Estadual não inviabiliza a realização da  Assembleia de Eleição.  13.2 - Cabe à Comissão Eleitoral encaminhar ofício convidando o Ministério Público Estadual a  acompanhar o processo eleitoral, bem como dando ciência deste Edital.  14 - Serão admitidos a fiscalizar a votação, formular protestos e fazer impugnações, os candidatos  e eleitores habilitados, titulares e suplentes, e o membro do Ministério Público Estadual competente.   15 - O CMASS providenciará, junto à Secretaria Municipal de Promoção Social e Combate à Pobreza -  SEMPRE, todo o material necessário para a votação, colocando-o à disposição da Comissão Eleitoral.  O material ficará com o Presidente da Assembleia de Eleição e constará de:   a) Cédulas oficiais, com registro dos candidatos por segmento;   b) Uma urna vazia, a ser devidamente vedada pela Comissão Eleitoral;   c) Listagem de candidatos habilitados e de eleitores fornecida pelo CMASS por segmento;   d) Canetas e papéis necessários;   e) Envelopes para votos impugnados;   f) Livro de ata;   g) Qualquer outro material que a Comissão Eleitoral julgue necessário.   VI - Do Processo Eleitoral  A. Da Assembleia de Eleição  16 - A Assembleia de Eleição dos representantes da sociedade civil é o órgão máximo de deliberação  sobre a escolha dos conselheiros do CMASS.   17 - A Assembleia de Eleição será instalada pela Presidência do CMASS às 9h30min do dia 10 de  dezembro de 2020, na sede do CMASS, contando com a presença dos representantes dos segmentos  de representação da sociedade civil previamente habilitados como candidatos e eleitores, membros  da Comissão Eleitoral e conselheiros da atual gestão.   17.1 - Para a instalação da Assembleia de Eleição, a Presidência do CMASS terá como atribuições:  a) Coordenar o processo de eleição da Mesa Coordenadora desta Assembleia, a ser composta por 03  (três) a 04 (quatro) pessoas, podendo contar com membros da Comissão Eleitoral, conselheiros da  atual gestão CMASS e por membros da Secretaria Executiva do CMASS, eleitos por maioria simples  do Plenário;  b) Instalar a Mesa Coordenadora dessa Assembleia.  18 - A Mesa Coordenadora da Assembleia de Eleição terá como atribuições:  a) Eleger, entre seus membros, Presidente, Secretário, e 1º e/ou 2º Relatores;  b) Fazer a leitura e orientação do procedimento de votação organizado pela comissão eleitoral  previamente, detalhando o processo de votação e eleição, com base no disposto neste Edital;  c) Coordenar a apresentação dos representantes dos segmentos de representação da sociedade  civil habilitados pela Comissão Eleitoral, juntamente com a respectiva pessoa física na condição de  candidata e/ou seu respectivo suplente, facultando tempo de fala de apresentação de até 2 (dois)  minutos cada representação da sociedade civil;   f) Proceder à votação;   g) Coordenar o processo de apuração de votos, sob fiscalização do representante do Ministério  Público da Bahia.   h) Proclamar os resultados com nominação dos representantes eleitos;  i) Fazer a leitura e aprovação da Ata da Assembleia de Eleição;  j) Decidir os casos omissos referentes ao processo eleitoral, considerando todos os dispositivos  legais e Resoluções CMASS, CEAS e CNAS sobre a matéria, prevalecendo preferencialmente nessa         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "14": "| N º 7.82814  ordem;  k) Encerrar a Assembleia de Eleição.   B. Da votação 19 - O recebimento dos votos começará após a apresentação facultativa do último candidato  habilitado presente e terminará, salvo motivo de força maior, às 11h;   20 - Será impedido de votar o representante que não comprovar sua representação portando  documento oficial com foto e válido;   21 - Cada representante habilitado com direito a voto poderá votar em até 06 (seis) representantes  apenas do seu próprio segmento de representação da sociedade civil - representantes ou  organizações de usuários, das entidades e organizações da assistência social e das entidades  e organizações dos trabalhadores do SUAS, considerando orientações do Conselho Nacional de  Assistência Social - CNAS e do Tribunal de Contas da União - TCU.  21.1 - Haverá 03 (três) modelos de cédula eleitoral, onde constará, em ordem alfabética, a relação  das representações habilitadas por segmento de representação da sociedade civil.  22 - Será considerado nulo o voto que ultrapassar a determinação anterior e/ou apresentar rasuras  e/ou estiver ilegível.  23 - Terminada a votação e declarado o seu encerramento, o Presidente da Mesa Coordenadora da  Assembleia de Eleição adotará as seguintes providências:   a) Encerrará, com sua assinatura, a Folha de Votação;   b) Determinará que o Secretário lavre a Ata de Eleição;   c) Assinará a Ata de Eleição com os demais membros da Mesa Coordenadora e Representante do  Ministério Público, caso presente.   C. Da Apuração  25 - A apuração dar-se-á imediatamente após o encerramento da votação pelos próprios membros  da Mesa Coordenadora.  26 - Serão considerados como conselheiros titulares eleitos os três candidatos que obtiverem o  maior número de votos, na ordem de classificação por segmento de representação da sociedade  civil, e como conselheiros suplentes os três candidatos subsequentes na ordem de classificação por  segmento de representação da sociedade civil.  26.1 - Em caso de vacância, as representações titulares eleitas por segmento de representação da  sociedade civil podem indicar suplentes da sua própria representação para o mesmo segmento,  seguindo a ordem dos mais votados.  26.2 - Caso persista incompleto o quadro de conselheiros representantes da sociedade civil, deverá  ser convocada Assembleia Extraordinária, ainda na Gestão CMASS, para realização de eleição  complementar, apenas para as vagas não preenchidas, com calendário e regimento próprios, quando  necessário.  26.3 - Em caso de empate, serão aplicados os seguintes critérios para desempate, na ordem descrita  abaixo, imediatamente após a apuração:   a) Maior tempo de inscrição no CMASS;   b) Maior tempo de fundação da entidade, conforme seu estatuto, regimento interno, CNPJ ou ata de  fundação.  26.3.1 - Será permitida pactuação entre os representantes em condição de empate para definição de  titular e suplente e/ou em vacância, caso seja de comum acordo.  27 - Lavrada e aprovada a Ata da Assembleia de Eleição, a Mesa Coordenadora deverá apresentar o  resultado à Mesa Diretora do CMASS, para publicação no DOM e nomeação dos eleitos pelo Exmo. Sr.  Prefeito de Salvador e/ou representante, nos termos da Lei.  27.1 - A indicação dos conselheiros representantes do poder público deve ocorrer até o dia 30  de novembro de 2020, a fim de publicar conjuntamente a relação de todas as representações do  colegiado para o biênio 2020-2022.    27.2 - A indicação poderá ser feita por cada Secretaria e/ou encaminhada de forma compilada pela  SEMPRE, indicando a permanência ou substituição dos membros da atual gestão;   28 - Até o dia 14 de dezembro de 2020, às 13h, as representações da sociedade civil eleitas podem  fazer alteração na indicação da pessoa designada a compor o conselho, precisando comprovar sua  vinculação formal à organização, nos termos do item 4. d) deste Edital.   29 - Os conselheiros titulares eleitos para o biênio 2020-2022 deverão se reunir, no CMASS, deveram  até o dia 16 de dezembro de 2020, para eleger a representação da sociedade civil na Mesa Diretora  deste conselho para o referido biênio, sendo, para este mandato, indicadas as vagas de Presidência  e a Primeira Secretaria.  30 - Fica estabelecido que, até o dia 17 de dezembro de 2020, deve ser publicado o resultado final  do processo em DOM.  31 - A posse do novo colegiado legalmente deverá se dar no dia 17 de dezembro de 2020, podendo o  ato público de posse ser realizado entre os dias 11 a 21 de dezembro de 2020.   32 - Os casos omissos neste Edital, posteriores ao processo eleitoral, não concluídos pela Mesa  Coordenadora da Assembleia de Eleição, devem ser apreciados em Assembleia Ordinária ou  Extraordinária do CMASS.   ANEXO II  CRONOGRAMA DO PROCESSO ELEITORAL CMASS  DATA ATIVIDADE  01/11 a  17/11/2020  Prazo para apresentar pedido de habilitação, juntamente com a documentação  exigida na Resolução CMASS nº 46, de 27 de outubro de 2020, perante a  Comissão Eleitoral para entidades eleitoras ou eleitoras e habilitadas para  designar candidatas.  DATA ATIVIDADE  18/11 a  27/11/2020  Prazo final para publicação no DOM da decisão da Comissão Eleitoral, contendo  relação de representantes ou organizações de usuários, das entidades e  organizações de assistência social e dos trabalhadores do SUAS habilitados e  não habilitados.  Até 3 dias  úteis após  publicação  Prazo para ingressar com recurso junto à Comissão Eleitoral.  30/11/2020 Prazo para indicações do poder publico   07/12/2020  Prazo final para publicação no DOM do Ato de Homologação da relação de  representantes ou organizações de usuários, das entidades e organizações  de assistência social, e dos trabalhadores do setor, candidatas ao pleito como  eleitoras e habilitadas para designar candidatos, e os resultados do julgamento  de recurso.   10/12/2020 Assembleia de Eleição.   10/12 a  16/12/2020  Prazo para realização da eleição da Mesa Diretora do CMASS para gestão  2020-2022.  17/12/2020 Prazo final para publicação no DOM dos resultados das eleições dos  representantes da sociedade civil no CMASS.   11/12 a  21/12/2020  Posse dos Conselheiros do CMASS para gestão 2020-2022 e início da nova  gestão CMASS.  11/12 a  21/12/2020  Prazo para realização de ato público de posse do novo colegiado CMASS gestão  2020-2022.  ANEXO III  REQUERIMENTO DE HABILITAÇÃO  À Comissão Eleitoral,  Fundamentado nos dispositivos da Resolução CMASS nº 46 de 27 de outubro de 2020, venho pelo  presente requerer HABILITAÇÃO AO PROCESSO ELEITORAL DA SOCIEDADE CIVIL NO CMASS -  GESTÃO 2020-2022.  Nome da Entidade / Organização / Representação: ___________________________________ ____________________________________________________________________________ Presidente e/ou Representante legal: ______________________________________________ CNPJ:  ___________________________Telefone: (   ) _____________________________ Endereço: ___________________________________________________________________ E-mail: ________________________________________________________________________  Referência para contatos: (nome e qualificação) _____________________________________ ____________________________________________________________________________  Habilitação: Condição: (Campo obrigatório. Escolha apenas uma alternativa)  (   ) Eleitora (   ) Candidata  Segmento: (Campo obrigatório. Escolha apenas uma alternativa) (   ) Entidade e organização de Assistência Social (   ) Representante ou organização de usuários de Assistência Social (   ) Entidade e organização de Trabalhadores do SUAS  Representante: Nome completo : ______________________________________________________________ Nº RG: ____________________________ Órgão expedidor : ___________________________ CPF: _______________________________Data de Nascimento: _______________________ Endereço  Residencial:__________________________________________________________ Telefone: (   ) _____________________E-mail: ______________________________________  Declaro que a pessoa designada representante participa das atividades desta entidade / organização  / movimento / fórum / associação / grupo na qualidade de ___________________ __________________________________________________________________________________________ ________________________(descrever/esclarecer vínculo)  Data ___ de novembro de 2020.  ______________________________________________ (assinatura do Presidente ou seu representante legal)  (identificação e qualificação de quem assina o documento)  _____________________________________________ Assinatura da pessoa designada representante  RESOLUÇÃO CMASS Nº 47/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/19,  RESOLVE:  Art. 1º Instituir a Comissão Eleitoral para coordenação do processo eleitoral dos representantes da  sociedade civil no Conselho Municipal de Assistência Social de Salvador - CMASS, para compor a   Gestão 2018-2020, composta por conselheiros municipais representantes da sociedade civil:  a) Alberto Luis Silva Junior - Instituto Guanabara   b) José César Montes - Fundação César Montes - FUNDACEM  c) Raimundo Carneiro - Instituto De Desenvolvimento Inclusão E Assistência Social - Ideias  Art. 2º A Comissão Eleitoral será subsidiada, apoiada e terá suporte administrativo da Secretaria  Executiva do CMASS.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 27 de outubro de 2020.  MARCELO TOURINHO  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "15": "| N º 7.828 15 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 161/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de   2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 27178/2020, instaurar Processo Administrativo   Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo   e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 27 de Outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA Nº 162/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de  2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 27193/2020, instaurar Processo Administrativo  Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo  e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 27 de Outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 151/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar designado, desde 29/10/2020, o servidor ROBERTO DE JESUS DOS SANTOS, matricula  3101728, para exercer a função de confiança de CHEFE DE SETOR B, grau 63, do Centro de Valorização  Humana da Guarda Civil Municipal, e dispensar, a pedido, da mesma função, o servidor RODRIGO DO  CARMO SOUZA VIEIRA, matrícula 3100363.  GABINETE DO INSPETOR GERAL DA GCM, em 28 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA Nº 043/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, no uso de suas   atribuições   RESOLVE:  Tornar sem efeito a Portaria Conjunta nº 040/2020, publicada no DOM 7.826 de 28/10/2020, referente   as obras de recuperação e requalificação do Parque Jardim Botânico de Salvador   GABINETE DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 28   de outubro de 2020.  JOÃO RESCH LEAL  Secretário Municipal de Sustentabilidade, Inovação e Resiliência  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA    DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 01/1991  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  941/2019 CARLOS AUGUSTO DE SOUZA 8º E 9º  Salvador, 28 de outubro de 2020.  ALINE OLIVEIRA RIBEIRO AZEVEDO Coordenadora Administrativa  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 27.027/2020  Empresa: INSTITUTO SOCIAL IRIS;  Objeto: Inscrição de 01 (um) servidor no Minicurso de Custo no Setor Público no X Congresso   Internacional de Contabilidade e 100% on line.  Valor Total: R$ 120,00 (cento e vinte reais);  Dotação Orçamentária:   Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;    Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;   Fonte: 0.1.00.- Tesouro;   Amparo Legal: Lei 8.666/93, art. 25, inciso II c/c art. 13, inciso VI;  Data da Homologação: 28/10/2020   Salvador, 28 de outubro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DE DISPENSA DE LICITAÇÃO Nº 067/2020 PROCESSO: 1189/2019  DISPENSA: 067/2020  OBJETO: Contrato de Locação do Imóvel situado na Rua Adelino Santos, nº 01, subsolo, térreo e 1º   andar - Liberdade.  LOCADOR: Walter Raymundo Theophilo Negreiros.  CPF: 041.766.505-91  VALOR MENSAL: 13.000,00 (treze mil reais)  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Federal nº 8.245/91  DATA DE AUTORIZAÇÃO: 21/09/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  PROJETO  ATIVIDADE  ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  ESTIMADO (R$)  FGM 256200 E 256300 33.90.36 0.1.00 13.000,00  Salvador, 28 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 205/2020 - PROC: 1473/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de equipamentos de informática (NOTEBOOK BÁSICO), com  recebimento das propostas a partir das 8h do dia 17/11/2020; abertura no dia 18/11/2020 às 09:00h  e início da disputa no dia 18/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 28 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "16": "| N º 7.82816  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 206/2020 - PROC: 3904/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de vestuário especial - (MACACÃO SAMU) - SMS,   com recebimento das propostas a partir das 8h do dia 17/11/2020; abertura no dia 18/11/2020 às   09:00h e início da disputa no dia 18/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 28 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 207/2020 - PROC: 12717/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de bebidas não alcóolicas- (REFRIGERANTES), com   recebimento das propostas a partir das 8h do dia 12/11/2020; abertura no dia 13/11/2020 às 09:00h   e início da disputa no dia 13/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 28 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DO CERTAME   Tomada de Preços - SMS nº. 04/2020  Processo nº. 11727/2020   OBJETO: Contratação de pessoa jurídica especializada para construção de uma Unidade Básica de   Saúde sem Estratégia de Saúde da Família e do Centro de Especialidades Odontológicas a serem   implantados no terreno situado na Rua Dom Pedro II, s/nº - Bairro Periperi, Distrito Sanitário   Subúrbio Ferroviário, nesta Cidade do Salvador-Ba.  A Secretaria Municipal da Saúde - SMS - por meio da Comissão Permanente Mista de Licitação SMS/  SUCOP torna público para conhecimento dos interessados, o julgamento das propostas de preços   das licitantes, juntamente com o resultado do certame em referência, conforme o quadro abaixo:  CLAS. LICITANTE VALOR R$   1º BMV CONSTRUÇÕES E INCORPORAÇÕES EIRELI 2.404.002,59  2º CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA 2.516.143,28   EMPRESA BRASILEIRA DE CONSTRUÇÃO EIRELI DESCLASSIFICADA  Na forma disposta no art. 109, inciso I, da Lei nº. 8.666/93 fica aberto o prazo de 05(cinco) dias úteis  para interposição de recurso, a contar da publicação deste resultado no Diário Oficial do Município.   As atas do julgamento das propostas de preços serão encaminhadas para as licitantes através de  email ou outro meio que comprove o recebimento.   Salvador, 28 de outubro de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMAN, com base nas Leis Federais 10.520/02; Lei   8.666/93, suas alterações constantes das Leis nº 8.883/94 e 9.648/98; Lei Municipal 6.148/02 e   Decreto Municipal 13.724/02, bem como as demais normas regulamentares que regem a matéria,   torna público para conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO n° 014/2020  LICITAÇÃO nº 016/2020  OBJETO: Contratação de Empresa especializada, sob regime de empreitada, com fornecimento   de mão-de-obra e equipamentos necessários para a Execução de Serviços de ENGENHARIA   AGRONÔMICA DE MANUTENÇÃO E CONSERVAÇÃO DE ÁREAS VERDES nas Regiões Administrativas   subdivididas nas Prefeituras Bairros: PB I - Centro / Brotas; PB II - Subúrbio / Ilhas; PB III - Cajazeiras;   PB IV - Itapuã / Ipitanga; PB V - Cidade Baixa; PB VI - Barra / Pituba; PB VII - Liberdade; PB VIII - Cabula;   PB IX - Pau da Lima; e PB X - Valéria, na cidade do Salvador, COM CORTE DE GRAMA, ROÇADA E   CAPINA EM VIAS PÚBLICAS, ASSIM COMO O SEU REFILAMENTO, RASTELAMENTO MANUAL, LIMPEZA   DE CANTEIROS, HERBÁCEAS E FORRAÇÕES, BEM COMO REMOÇÃO DE MATERIAL, segundo atividades   e características definidas no Termo de Referência.  VALOR: R$ 2.167.526,49 (dois milhões, cento e sessenta e sete mil, quinhentos e vinte e seis reais e   quarenta e nove centavos).  PROCESSO nº 710/2020  RECEBIMENTO DAS PROPOSTAS: 12/11/2020 às 08h00min.  ABERTURA DAS PROPOSTAS: 13/11/2020 às 09h00min.  SESSÃO DE DISPUTA DOS PREÇOS: 13/11/2020 às 10h00min.  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br.  Salvador, 28 de Outubro de 2020  NEUZA LIMA BOMFIM  Pregoeira/COSEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 067/2020  PROCESSO: 1189/2019  CONTRATO:   067/2020  OBJETO: Contrato de Locação do Imóvel situado na Rua Adelino Santos, nº 01, subsolo, térreo e 1º   andar - Liberdade.  LOCADOR: Walter Raymundo Theophilo Negreiros  CPF: 041.766.505-91.  VALOR MENSAL: 13.000,00 (treze mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Federal nº 8.245/91  DATA DE ASSINATURA: 28/10/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  PROJETO  ATIVIDADE  ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  ESTIMADO (R$)  FGM 256200 E 256300 33.90.36 0.1.00 13.000,00  Salvador, 28 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 081/2018  PROCESSO:2698/2020.  CONTRATO nº: 081/2018.  OBJETO: acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da contratação de   empresa especializada na prestação de Serviço de Telefonia Móvel Pessoal (SMP), com longa   distância nacional (LDN) - origem SMP e longa distância internacional (LDI) - origem SMP e   longa distância internacional (LDI) - origem SMP, com software de gestão para atendimento das   necessidades dos órgãos da Administração Direta e Indireta do Município do Salvador, nos termos da   ATA DE REGISTRO DE PREÇOS Nº 002/2018 da Secretaria de Estado da Administração e dos Recursos   Humanos - SEARH do Estado do Rio Grande do Norte, tendo seu início em 26/10/2020 e término   em 25/10/2021.  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEFÔNICA BRASIL S/A.  CNPJ/MF sob n.º 02.558.157/0001-62  VALOR GLOBAL: R$ 1.618.128,00 (um milhão, seiscentos e dezoito mil, cento e vinte e oito reais).  DATA DE ASSINATURA: 23 de outubro de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  CGM 250434 33.90.40 0.1.00  FCM 250402 33.90.40 0.1.00  FGM 250133 33.90.39 0.1.00  FMLF 250413 33.90.40 0.1.00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "17": "| N º 7.828 17 UNIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GABP 250127  250415  33.90.40 0.1.00  GABVP 250417 33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00  PGMS 250404 33.90.40 0.1.00  SECIS 250105  135200  33.90.39 0.1.00  SECULT 250131 33.90.39 0.1.00  SECOM 250112 33.90.39 0.1.00  SEDUR 250422 33.90.40 0.1.00  SEFAZ 250108 33.90.39 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMAN 250427 33.90.40 0.1.00  SEMOB 250122  250411   33.90.40  0.1.00  SEMOP 250128 33.90.39 0.1.00  SEMPRE 250119  33.90.39 0.1.00  2.1.00  SEMTEL 250403  232400   33.90.40  0.1.00  FUMPRES/SEMGE 250424 33.90.40 0.2.34  SEMGE 250425 33.90.40 0.1.00  SEMUR 250426 33.90.40 0.1.00  SMED  243600  262100  262200  250408   33.90.39 0.1.01  0.2.19  0.2.20  SMS 233900  33.90.40  0.2.14  SPMJ 250406  215700  33.90.39  0.1.00  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 28 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 614/2020  PROCESSO nº 2698/2020  CONTRATO nº 081/2018  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH.  CONTRATADA: TELEFÔNICA BRASIL S/A  DATA DE ASSINATURA: 23 de outubro de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  ARSAL 250428 33.90.40 0.1.00 350,00  CASA CIVIL 250407 33.90.40 0.1.00 900,00  CODESAL 250432 33.90.40 0.1.00 3.852,00  CGM 250434 33.90.40 0.1.00 300,00  FCM 250402 33.90.40 0.1.00 650,00  FGM 250133 33.90.39 0.1.00 220,00  FMLF 250413 33.90.40 0.1.00 450,00  GABP 250127  250415  33.90.40 0.1.00 8.500,00  GABVP 250417 33.90.40 0.1.00 593,94  GCM 250405 33.90.40 0.1.00 3.200,00  PGMS 250404 33.90.40 0.1.00 500,00  SECIS 250105  135200   33.90.39 0.1.00 1.200,00  SECULT 250131 33.90.39 0.1.00 2.700,00  SECOM 250112 33.90.39 0.1.00 1.650,00  SEDUR 250422 33.90.40 0.1.00 6.000,00  SEFAZ 250108 33.90.39 0.1.00 1.000,00  SEINFRA 250430 33.90.40 0.1.00 1.000,00  SEMAN 250427 33.90.40 0.1.00 4.000,00  SEMOB 250122  250411   33.90.40  0.1.00 2.000,00  SEMOP 250128 33.90.39 0.1.00 7.000,00  SEMPRE 250119  33.90.39 0.1.00  2.1.00  2.676,50  SEMTEL 250403  232400   33.90.40  0.1.00 800,00  FUMPRES/ SEMGE  250424 33.90.40 0.2.34 150,00  UNIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMGE 250425 33.90.40 0.1.00 5.000,00  SEMUR 250426 33.90.40 0.1.00 1.800,00  SMED  243600  262100  262200  250408   33.90.39 0.1.01  0.2.19  0.2.20  15.000,00  SMS 233900  33.90.40  0.2.14 55.552,56  SPMJ 250406  215700  33.90.39  0.1.00 3.200,00  SUCOP 250130 33.90.39 0.1.00 1.800,00  TRANSALVADOR 250412 33.90.40 0.2.50 2.800,00  Salvador, 28 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 374/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 374/2020, celebrado em 07/08/2020, entre a SMS/  Secretaria Municipal da Saúde e MUNDO MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17643/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/11/2020 até 02/02/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 180/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 180/2019, celebrado em 19/11/2019, entre a SMS/  Secretaria Municipal da Saúde e MED CLIN SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16984/2020  OBJETO: Prorrogar a vigência do presente Contrato de 14/11/2020 até 11/02/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 178/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 178/2019, celebrado em 18/11/2019, entre a SMS/  Secretaria Municipal da Saúde e NEVES PEREIRA SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16971/2020  OBJETO: Prorrogar a vigência do presente Contrato de 12/11/2020 até 10/02/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 211/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 211/2019, celebrado em 29/11/2019, entre a SMS/  Secretaria Municipal da Saúde e PLEM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17036/2020  OBJETO: Prorrogar a vigência do presente Contrato de 26/11/2020 até 23/02/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "18": "| N º 7.82818  RESUMO DE TERMO DE COMPROMISSO Nº 686/2020  PREGÃO ELETRÔNICO SMS: 200/2020  PROCESSO Nº 5066/2020  OBJETO: Registro de preços para aquisição de material para o samu 192 (escovas e sacos plásticos)  TERMO DE COMPROMISSO SMS Nº 686/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JÚNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESCOVA PARA LIMPEZA DE CANULADOS, DIÂMETRO DE 5MM  MARCA/FABRICANTE: KEY SURGICAL  UND 55,63  02 ESCOVA PARA LIMPEZA DE CANULADOS, DIÂMETRO DE  15MM MARCA/FABRICANTE: KEY SURGICAL  UND 182,00  03 ESCOVA PARA LIMPEZA DE CANULADOS, DIÂMETRO DE  25MM MARCA/FABRICANTE: KEY SURGICAL  UND 101,00  04 ESCOVA PARA LIMPEZA DOS MATERIAIS DE TRAUMA MARCA/ FABRICANTE: KEY SURGICAL  UND 150,27  05 ESCOVA PARA LIMPEZA DE RESERVATÓRIOS E FRASCOS,  DIÂMETRO 65MM MARCA/FABRICANTE: KEY SURGICAL  UND 96,81  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 690/2020  PREGÃO ELETRÔNICO SMS: 205/2020  PROCESSO Nº 7539/2020  OBJETO: Registro de preços para aquisição de fórmula infantil  TERMO DE COMPROMISSO SMS Nº 690/2020  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  NERLI SANTOS ALVES MASSON  SUPPORT PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FÓRMULA INFANTIL LACTENTES/CRIANÇAS PRIMEIRA  INFÂNCIA MARCA/FABRICANTE: NEOCATE LCP  LT 98,36  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 693/2020  PREGÃO ELETRÔNICO SMS: 199/2020 PROCESSO Nº 4735/2020 OBJETO: Registro de preços para aquisição de material de penso TERMO DE COMPROMISSO SMS Nº 693/2020 CONTRATADA: PRIME MEDICAL COMÉRCIO DE MATERIAL MÉDICO EIRELI CNPJ: 09.342.946/0001-00 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 20/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE KALIL AUAD BRANDÃO PRIME MEDICAL COMÉRCIO DE MATERIAL MÉDICO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CURATIVO DE COMPRESSA DE GAZE ESTÉRIL 10X10 CM  MARCA/FABRICANTE: COVIDIEN  UN 7,72  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 688/2020  PREGÃO ELETRÔNICO SMS: 191/2020  PROCESSO Nº 6665/2020.1  OBJETO: Registro de preços para aquisição de material hospitalar  TERMO DE COMPROMISSO SMS Nº 688/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JÚNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LENÇOL DESCARTÁVEL P/ MACA 900 X 2200MM MARCA/ FABRICANTE: BE LIFE  PC 65,40  02 LENÇOL DESCARTÁVEL COM ELÁSTICO 1400 X 2200MM  MARCA/FABRICANTE: DEJAMARO  PC 99,50  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 692/2020  PREGÃO ELETRÔNICO SMS: 199/2020  PROCESSO Nº 4735/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 692/2020  CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  VANESSA SIQUEIRA SOUZA  TECNOVIDA COMERCIAL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CURATIVO EM FORMA DE POMADA 60 ML MARCA/ FABRICANTE: COLOPLAST  UN 49,00  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 701/2020  PREGÃO ELETRÔNICO SMS: 224/2020  PROCESSO Nº 10252/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 701/2020  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67. 403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "19": "| N º 7.828 19 ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 201 MARCA/ FABRICANTE: 6B  UN 8,74  02 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 205 MARCA/ FABRICANTE: 6B  UN 8,74  03 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 208 MARCA/ FABRICANTE: 6B  UN 8,73  04 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 209 MARCA/ FABRICANTE: 6B  UN 8,73  05 GRAMPO ODONTOLÓGICO DE AÇO INOX Nº 0 MARCA/ FABRICANTE: 6B  UN 8,73  06 PINÇA PORTA-GRAMPO MARCA: PRATA FABRICANTE: PRATA UN 73,62  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO TERMO DE APOSTILAMENTO Nº 043/2020  OBJETO: Para a inclusão da Fonte de Recurso para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 15 de Outubro de 2020.   CONTRATO EMPRESA FONTE DE RECURSO  319/2020 ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E  INFÂNCIA UBAÍRA (S3)  0.1.00  325/2020 ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E  INFÂNCIA UBAÍRA (S3)  0.1.00  381/2020 FABAMED 0.1.00  012/2017 IBDAH 0.1.00  065/2016 IBDAH 0.1.00  152/2014 IGH 0.1.00  043/2016 IGH 0.1.00  050/2016 IGH 0.1.00  051/2016 IGH 0.1.00  035/2019 IGH 0.1.00  210/2019 IGH 0.1.00  324/2020 INSTITUTO SAÚDE E CIDADANIA - ISAC 0.1.00  327/2020 INSTITUTO SAÚDE E CIDADANIA - ISAC 0.1.00  314/2020 INSTITUTO 2 DE JULHO 0.1.00  033/2016 INTS 0.1.00  322/2020 PROVIDA INSTITUTO 0.1.00  018/2018 SANTA CASA 0.1.00  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 28/10/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 28 de Outubro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 316/2020  PUBLICAÇÃO: D.O.M. nº 7.712 de 04 a 06 de julho de 2020, pág. 15.  PROCESSO Nº 19809/2019  ONDE SE LÊ:   PROCESSO Nº 19809/2019   LEIA-SE:   PROCESSO Nº 19809/2018   Salvador, 27 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 7474/2020, Processo nº 13242/2019, publicada no DOM nº 7.710, de 03 de julho de 2020,   página 12 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2501, 2331, 2493 -  Elemento de Despesas:    33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 090 (Operações de Créditos)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2501, 2331, 2493 -  Elemento de Despesas:    33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS) e 090 (Operações de Créditos) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO Nº 59/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À  POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do Município  nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do Município  nº 6.748 de 29/12/2016, CNPJ nº 13.927.801/0017-06, representada pela Sra. Secretária  JULIANA  GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor Prefeito  Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de junho de  2020, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a presente APOSTILA  ao Termo de Colaboração n° 002/2020, firmado em 01/03/2020, com vigência de 28/02/2022, com  a Comunidade Terapêutica Desafio Jovem, de acordo com o processo administrativo n° 2979/2019,  cujo objeto visa ofertar acolhimento residencial transitório e acompanhamento psicossocial de  adultos em situação de rua, risco social e que fazem uso abusivo de substâncias psicoativas.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se o presente  apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO ORÇAMENTÁRIA,  prevista no instrumento inicial, acrescentando nova dotação orçamentária, conforme o orçamento  fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 14.244.0004.159200, Acolhimento Transitório e  Acompanhamento Psicossocial ÓRGÃO: SEMPRE UNIDADE GESTORA: Núcleo de Execução Orçamentária Financeira. ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social) FONTE DE RECURSO: 2.1.00  Salvador, 27 de outubro de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 058/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À   POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do Município   nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do Município   nº 6.748 de 29/12/2016, CNPJ nº 13.927.801/0017-06, representada pela Sra. Secretária  JULIANA   GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor Prefeito   Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de junho de   2020, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a presente APOSTILA   ao Termo de Colaboração n° 001/2020, firmado em 01/03/2020, com vigência de 28/02/2022, com     a Associação Sentimento Novo, de acordo com o processo administrativo n° 2997/2019, cujo objeto   visa ofertar acolhimento residencial transitório e acompanhamento psicossocial a adultos do sexo   masculino em situação de rua, risco social e que fazem uso abusivo de substâncias psicoativas,   exclusivamente com idades entre 18 (dezoito) e 21 (vinte e um) anos de idade.   FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se o presente   apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO ORÇAMENTÁRIA,   prevista no instrumento inicial, acrescentando nova dotação orçamentária, conforme o orçamento   fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 14.244.0004.159200, Acolhimento Transitório e   Acompanhamento Psicossocial  ÓRGÃO: SEMPRE  UNIDADE GESTORA: Núcleo de Execução Orçamentária Financeira.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social)  FONTE DE RECURSO: 2.1.00  . Salvador, 27 de outubro de 2020.    JULIANA GUIMARÃES PORTELA   Secretária em exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "20": "| N º 7.82820  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011682  PROCESSO Nº: 108/2020  TERMO DE COMPROMISSO Nº: 2020000258  CONTRATADA: NORLIMP COMERCIO ATACADISTA DE COSMETICOS E PRODUTOS  CNPJ: 00.990.097/0001-27  OBJETO: COPO PLASTICO DESCARTAVEL, 200ML.  VALOR: R$ 1,360,00 (um mil trezentos e sessenta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011686  PROCESSO Nº: 7117/2019  TERMO DE COMPROMISSO Nº: 2020000080  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  OBJETO: FITA ADESIVA CREPE 50MM X 50M.  VALOR: R$ 285,50 (duzentos e oitenta e cinco reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 134200 - ELEMENTO DE DESPESA 449052 - FONTE:   TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011687  PROCESSO Nº: 659/2020  TERMO DE COMPROMISSO Nº: 2020000302  CONTRATADA DIGITAL 9 GRAFICA LTDA  CNPJ: 06.108.130/0001-29  OBJETO: PRESTAÇÃO DE SERVIÇO DE CONFECÇÃO EM VINIL.  VALOR: R$ 401,00 (quatrocentos e um reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 0339039 -   FONTE: TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011688  PROCESSO Nº: 5865/2019  TERMO DE COMPROMISSO Nº: 2019000437  CONTRATADA: SILVA CASQUEIRO ELETRICA LTDA - ME  CNPJ: 19.240.070/0001-46  OBJETO: ADAPTADOR P TOMADAS TRIPOLAR PADRÃO NOVO.  VALOR: R$ 68,70 (sessenta e oito reais e setenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903016 -   FONTE: TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011689  PROCESSO Nº: 250/2020  TERMO DE COMPROMISSO Nº: 2019000323  CONTRATADA: AR SERVIÇOS E COMERCIO EIRELI  CNPJ: 22.543.569/0001-36  OBJETO: ADAPTADOR P TOMADAS TRIPOLAR PADRÃO ANTIGO.  VALOR: R$ 76,00 (setenta e seis reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903016 -   FONTE: TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011683  PROCESSO Nº: 2500/2019.1  TERMO DE COMPROMISSO Nº: 2020000351  CONTRATADA INTERA COMERCIAL LTDA  CNPJ: 21.943.845/0001-90  OBJETO: FILTRO REFIL PURIFICADOR ACQUA FLEX.  VALOR: R$ 322,56 (trezentos e vinte e dois reais e cinquenta e seis centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903019 -   FONTE: TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011697  PROCESSO Nº: 8157/2019  TERMO DE COMPROMISSO Nº: 2019000060  CONTRATADA: PRISMA COMERCIO DE MATERIAIS DE CONSTRUÇÃO E OBRAS  CNPJ: 17.878.280/0001-38  OBJETO: EXTENSÃO ELETRICA MULTIPLA 3 TOMADAS UNIVERSAIS 10M.  VALOR: R$ 99,00 (noventa e nove reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903016 -   FONTE: TESOURO  DATA DA ASSINATURA: 28/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO CONTRATO N.º 018/2020  Processo Nº: 23622/2020  Contratante: Fundação Gregório de Mattos  Contratado: Empresa Atelier Almeida Sampaio Sociedade Simples LTDA   CNPJ: 01.398.762/0001-50  Objeto: Para prestação de serviços por inexigibilidade do artista plástico Felix Sampaio, por meio   da empresa Atelier Almeida Sampaio Sociedade Simples LTDA, CNPJ n.º 01.398.762/0001-50, cujo   titular exclusivo e representante legal é o próprio Felix Sampaio, visando a confecção e instalação de   uma escultura de São Miguel Arcanjo, que nomeia o mercado de São Miguel.  Parecer Nº 098/2020  Valor: R$ 45.000,00 (quarenta e cinco mil reais)  Data da Assinatura: 28 de outubro de 2020  Amparo Legal: Lei Federal n.º 8.666/93  Salvador, 28 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  Empresa Salvador Turismo - SALTUR   TORNAR SEM EFEITO  Tornar sem efeito o Resumo do Contrato n° 403/2018, que tem por objeto a concessão de apoio   financeiro para a realização do projeto “Festa Popular do Subúrbio Ferroviário”, que seria realizado   nos dias 14 e 15 de julho de 2018, pela ASSOCIAÇÃO CULTURAL, ESPORTIVA, RECREATIVA E DE   DIFUSÃO COMUNITARIA DO SUBURBIO FERROVIARIO DE SALVADOR, neste município. Publicado no   DOM nº 7.155 do dia 13 de julho de 2018, folha 32.  Salvador, 28 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "21": "| N º 7.828 21 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 62/2020  AFM Nº: 2020011556  PROCESSO: 25009 - 2020  TERMO DE COMPROMISSO Nº: 2019000386  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa   Jurídica - Fonte: 050  CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA  CNPJ: 10.501.340/0001-50  OBJETO: Remanejamento de divisória com reaproveitamento de material  VALOR: R$ 2.916,00 (dois mil novecentos e dezesseis reais)  NOTA DE EMPENHO: 2020/001135  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 63/2020  AFM Nº: 2020011595  PROCESSO: 19705 - 2020  TERMO DE COMPROMISSO Nº: 2020000127  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.126.0016.2504 - Elemento da   Despesa: 4.4.90.52 - Equipamentos e Material Permanente - Fonte: 050  CONTRATADA: LICITEC TECNOLOGIA EIRELI - EPP  CNPJ: 16.628.132/0001-00  OBJETO: Unidade de backup externa com 12TB  VALOR: R$ 18.645,64 (dezoito mil seiscentos e quarenta e cinco reais e sessenta e quatro centavos)  NOTA DE EMPENHO: 2020/001134  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 64/2020  AFM Nº: 2020011558  PROCESSO: 19719 - 2020  TERMO DE COMPROMISSO Nº: 2020000245  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.126.0016.2504 - Elemento da   Despesa:3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: Teclado para microcomputador e régua para rack  VALOR: R$ 488,06 (quatrocentos e oitenta e oito reais e seis centavos)  NOTA DE EMPENHO: 2020/001136  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 65/2020  AFM Nº: 2020011597  PROCESSO: 19719 - 2020  TERMO DE COMPROMISSO Nº: 2020000245  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.126.0016.2504 - Elemento da   Despesa:3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: Limpa contato base solvente 300ML  VALOR: R$ 98,15 (noventa e oito reais e quinze centavos)  NOTA DE EMPENHO: 2020/001137  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 66/2020  AFM Nº: 2020011596  PROCESSO: 19719 - 2020  TERMO DE COMPROMISSO Nº: 2020000245  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.126.0016.2504 - Elemento da   Despesa:3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: Memória pen drive 64 GB  VALOR: R$ 528,00 (quinhentos e vinte e oito reais)  NOTA DE EMPENHO: 2020/001138  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora Administrativa e Financeira (em exercício)  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 67/2020  AFM Nº: 2020011557  PROCESSO: 19719 - 2020  TERMO DE COMPROMISSO Nº: 2020000244  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.126.0016.2504 - Elemento da   Despesa:3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELLI  CNPJ: 20.830.053/0001-47  OBJETO: Unidade de disco rígido (HDD)  VALOR: R$ 4.496,00 (quatro mil quatrocentos e noventa e seis reais)  NOTA DE EMPENHO: 2020/001139  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO Diretora Administrativa e Financeira (em exercício)  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 58/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: COLD MANUTENÇÕES E INSTALAÇÕES LTDA CNPJ: 42.032.052/0001-90 PROCESSO Nº: 13210/2020 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Aquisição e instalação de aparelhos de ar condicionado novo e sem  uso   PRAZO: 12 (doze) meses VALOR GLOBAL: R$ 5.000,00(cinco mil reais) DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104 Elemento de Despesa 44.90.52 Fonte 0.1.00 DATA DA ASSINATURA: 28/10/2020. PARECER Nº: 181/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho Pela Contratada: Cold Manutenções e Instalações ltda - Jones Santos Santana  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020011210  LICITAÇÃO: PE Nº 146/2020  TERMO DE COMPROMISSO: Nº 2020000376  PROCESSO: Nº 322/2020  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: FAZ DO BRASIL INDÚSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  OBJETO: DISPENSER PEPEL E BALDE MOP   VALOR TOTAL: R$4.573,20 (Quatro mil, quinhentos e setenta e três reais e vinte centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000677  DATA: 16/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "22": "| N º 7.82822  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010796  LICITAÇÃO: PE Nº 055/2020  TERMO DE COMPROMISSO: Nº 2020000350  PROCESSO: Nº 83/2020.2  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES  CNPJ: 12.868.901/0001-89  OBJETO: PAPEL TOALHA INTERFOLHADO 220X210MM  VALOR TOTAL: R$1.845,00 (Um mil oitocentos e quarenta e cinco reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000701  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010835  LICITAÇÃO: PE Nº 103/2020  TERMO DE COMPROMISSO: Nº 2020000242  PROCESSO: Nº 207/2020  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ: 05.092.265/0001-80  OBJETO: DESINFETANTE BASE PINHO  VALOR TOTAL: R$360,00 (trezentos e sessenta reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000704  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010818  LICITAÇÃO: PE Nº 248/2019  TERMO DE COMPROMISSO: Nº 2020000037  PROCESSO: Nº 6641/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: SACO PARA LIXO  VALOR TOTAL: R$884,00 (Oitocentos e oitenta e quatro reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000702  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010794  LICITAÇÃO: PE Nº 144/2019  TERMO DE COMPROMISSO: Nº 2019000423  PROCESSO: Nº 3263/19  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES  CNPJ: 12.868.901/0001-89  OBJETO: PAPEL TOALHA ROLO 20CMX200M  VALOR TOTAL: R$1.439,68 (Um mil quatrocentos e trinta e nove reais e sessenta e oito centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000700  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010819  LICITAÇÃO: PE Nº 088/2020  TERMO DE COMPROMISSO: Nº 2020000229  PROCESSO: Nº 79/2020.9  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: MMV INDUSTRIA DE PRODUTOS DE LIMPEZA LTDA - EPP  CNPJ: 03.094.290/0001-78  OBJETO: SABONETE LIQUIDO  VALOR TOTAL: R$1.162,50 (Um mil cento e sessenta e dois reais e cinquenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000703  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010834  LICITAÇÃO: PE Nº 159/2019  TERMO DE COMPROMISSO: Nº 2020000011  PROCESSO: Nº 3901/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: CASA ATLANTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  OBJETO: DESODORIZANTE PEDRA SANITARIA  VALOR TOTAL: R$142,20 (Cento e quarenta e dois reais e vinte centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000705  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020009637  LICITAÇÃO: PE Nº 010/2020  TERMO DE COMPROMISSO: Nº 2020000167  PROCESSO: Nº 9711/2019.1  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: META COMERCIO DE FERRAGENS E FERRAMENTAS EIRELI  CNPJ: 27.518.373/0001-05  OBJETO: EXTINTOR ÁGUA CLASSE A 10L  VALOR TOTAL: R$605,43 (Seiscentos e cinto reais e quarenta e três centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905217 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000698  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020009636  LICITAÇÃO: PE Nº 010/2020  TERMO DE COMPROMISSO: Nº 2020000166  PROCESSO: Nº 9711/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: VSS COMERCIO E SERVICO LTDA  CNPJ: 21.548.780/0001-89  OBJETO: EXTINTOR C02 BC 06KG   VALOR TOTAL: R$3.739,92 (Três mil setecentos e trinta e nove reais e noventa e dois centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905217 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000699  DATA: 27/10/2020  OLIVIA RIBEIRO  Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "23": "| N º 7.828 23 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  42146/2017 SABINO ALVES SANTANA DESMEMBRAMENTO  28803/2019 RAIMUNDA BORGES DESMEMBRAMENTO  28793/2019 JOELSON SOARES DO NASCIMENTO DESMEMBRAMENTO  29175/2019 IVAN RAMOS DE JESUS DESMEMBRAMENTO  32370/2019 ARLINDO JOSE DO CARMO DESMEMBRAMENTO  29475/2019 DALVA DA LUZ FERREIRA DESMEMBRAMENTO  26400/2019 DARCI GOMES BAHIA DESMEMBRAMENTO  26963/2019 DIEGO SOUSA BRITO DESMEMBRAMENTO  30646/2019 ELIANA DA SILVA QUEIROZ FERNANDES DESMEMBRAMENTO  50431/2018 JANDERSON BATISTA DOS SANTOS DESMEMBRAMENTO  33371/2019 LEANDRO SOUZA CERQUEIRA SANTOS DESMEMBRAMENTO  68360/2019 JOZENEIDE AUREA DO AMARAL DESMEMBRAMENTO  47319/2019 HILDA MARIA DE ARAUJO ALT.NAT.OCUPACÃO  47532/2019 NILTON JOSE DA CRUZ TRANSF. TRIBUT.  74249/2019 JOAO ANGELO NUNES BORGES CANC. DUPLICDADE  68760/2019 GLEIDE DOS SANTOS SILVA DESMEMBRAMENTO  55341/2019 KELLY RIOS VIANA TRANSF. TRIBUT.  39392/2019 LUIS ANTONIO RIBEIRO DA SILVA DESMEMBRAMENTO  33023/2019 MARIA JOSE DOS SANTOS OLIVEIRA R. A. COSTRUÇÃO  42267/2019 LUIZ SERGIO DA SILVA DESMEMBRAMENTO  30120/2019 ELISANGELA BATISTA DE BRITTO P. LANÇAMENTO  38886/2019 LIEGE SOUZA SANTOS EVANGELISTA DESMEMBRAMENTO  107/2020 SORAYA LIMA VIEIRA ALT NAT OCUPAÇÃO  2393/2020 ANA PAULA SILVA DE CARVALHO DESMEMBRAMENTO  41613/2019 CONSTANCIA JESUS DOS SANTOS CANC.DUPLICIDADE  1118/2019 MARIA DA GLORIA S. NASCIMENTO R. VALOR VENAL  28800/2019 MARIA SALETE DE ALMEIDA F. PINTO DESMEMBRAMENTO  75407/2019 FRANK DE ALMEIDA SOARES DESMEMBRAMENTO  50343//2019 JANETE PASSOS CARDOSO DESMEMBRAMENTO  22055/2019 VALDIR REIS SENA CANC.DUPLICIDADE  59747/2019 ERIVALDO FREITAS DA CRUZ DESMEMBRAMENTO  61520/2019 ENOCK JOSE NUNES DESMEMBRAMENTO  63453/2019 CHARLES XAVIER SANTANA BONFIM DESMEMBRAMENTO  60155/2019 ADENIR DA SILVA NUNES DESMEMBRAMENTO  60927/2019 CELIA BORGES FRANCA DESMEMBRAMENTO  35112/2018 JOSE VITORIANO DOS SANTOS R. A. CONSTRUÇÃO  39344/2018 KAKAIA FAZA DESENV..PROF. LTDA NÃO INCID. ITIV  PROCESSO REQUERENTE ASSUNTO  27760/2018 MAURINO BATISTA DE SOUZA R. VALOR VENAL  38659/2018 AILTON MATOS DE CASTRO R. A. CONSTRUÇÃO  56363/2019 DIJALMA BARRETO SILVA R. A. TERRENO  63628/2019 ARLINDO CERQUEIRA BARBOSA DESMEMBRAMENTO  36144/2018 CLARO S. A. CANC. UNIF.  62045/2019 EDNA DA PAIXÃO LIMA DOS SANTOS DESMEMBRAMENTO  42186/2019 ROSANA BRITO DE OLIVEIRA CANC. DUPLICIDADE  17994/2020 MARCIA DIAS COELHO DE FIGUEIREDO DESMEMBRAMENTO  Salvador 28 de Outubro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  39118/2019 RAILDA MARIA ALVES DE OLIVEIRA CANC. DUPLICIDADE  50339/2019 TOMAZ COSTA DE MENEZES CANC. DUPLICIDADE  50081/2019 ARLINDO ALVES DE OLIVEIRA CANC. DUPLICIDADE  48204/2019 MARCOS RAMOS DE JESUS CANC. DUPLICIDADE  2666/2020 NELIA CRISPINIANA A. DOS SANTOS DESMEMBRAMENTO  28968/2019 RITA DE ACSSIA SANTOS SILVA CANC. DUPLICIDADE  25874/2019 MARIA DO CARMO SILVA CANC. DUPLICIDADE  33844/2019 DEMILSON BITTENCOURT DE LIMA CANC. DUPLICIDADE  58346/2019 SIMONE APARECIDA TAMEGA MALVAR CANC. DUPLICIDADE  61528/2019 LUZITANO JOSE TEIXEIRA DE CARDOSO CANC. DUPLICIDADE  58157/2019 MARIA DO CARMO ALMEIDA DE SOUZA CANC. DUPLICIDADE  60419/218 JOSE AMERICO EVANGELISTA TRANF. TRIBUT.  20071/2019 RITA DE CASSIA DE SOUZA MAURICIO CANC. DUPLICIDADE  16404/2020 ANA CRISTINA GOMES KULTERER R. A. CONSTRUÇÃO  15983/2020 ANTONIA TEIXEIRA DA SILVA R. A. CONSTRUÇÃO  13417/2020 ANTONIO JORGE SANTOS GONZAGA R. A. TERRENO  12966/2020 CARLA THAIS DE MIRANDA LUZ R. A. TERRENO  36666/2019 GRIMALDO NASCIMENTO SANTOS CANC. DUPLICIDADE  23424/2018 JOSE HELIO MATOS VIEIRA DESMEMBRAMENTO  15487/2019 JORGE OLIVEIRA DOS SANTOS CANC. DUPLICIDADE  36533/2019 SULAIDE CARVALHO DOS SANTOS F. CORREÇÃO TER.  24200/2017 ANDRADE MENDONÇA CONST. LTDA CANC. INEXIST.  15535/2020 AILTON DIAS DE OLIVEIRA R. A. TERRENO  45061/2019 MARIA LUCIA RODRIGUES DA SILVA CANC. DUPLICIDADE  13627/2020 ANDERSON GERALDO A. DOS ANJOS R. A. TERRENO  10840/2018 GEISA LIMA DE SOUZA P. LANÇAMENTO  65979/2019 JANIO WILLIANS SANTOS REIS CANC. DUPLICIDADE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "24": "| N º 7.82824  PROCESSO REQUERENTE ASSUNTO  28199/2019 VALDINEIA LOPES DE MORAIS P. LANÇAMENTO  14066/2020 CASSIO TRINDADE DOS SANTOS R. A. TERRENO  53081/2019 IZALTINA BARRETO SAMPAIO ALT.NAT.OCUPAÇÃO  18257/2019 EDIFICIO PEDRA DA MARCA R. A. CONSTRUÇÃO  537432019 MARLENA AZEVEDO DE SOUSA ALT.NAT.OCUPAÇÃO  39218/2020 ROBERTO ALVES SANTOS R. A. TERRENO  3109/2020 NELSON BARRETO GOMES CANC. DUPLICIDADE  23779/2018 RAILDA DE SANTANA LEAL FREITAS P. LANÇAMENTO  35965/2020 MARLENE ALVES DOS SANTOS DESMEMBRAMENTO  50407/2017 GUTEMBERG Q. SANTOS DE ANDREADE PATRI. / OUTROS  50408/2017 GUTEMBERG Q. SANTOS DE ANDREADE PATRI. / OUTROS  48152/2019 ELIETE SANTOS LIMA CANC. DUPLICIDADE  50008/2019 EDNA DOS SANTOS FONTES DESMEMBRAMENTO  22944/2018 WELLINGTON N.  DOS SANTOS CANC. DUPLICIDADE  71982/2019 PAULO SERGIO DE SOUSA SILVA CANC. DUPLICIDADE  75342/2019 VIVIAN LENE COSTA GORDIANO CANC. DUPLICIDADE  56348/2019 JOSE CARLOS CAMPOS CANC. DUPLICIDADE  54018/2019 JAISE MARIA GONÇALVES DA SILVA CANC. DUPLICIDADE  52015/2019 VILMA GONÇALVES DE OLIVEIRA CANC. DUPLICIDADE  55998/2019 RITA DE CASSIA DE OLIVEIRA COSTES CANC. DUPLICIDADE  26984/2018 LEDA TEREZINHA QUEIROZ DA SILVA JUNTADA DOC.  57948/2019 JAILSON PITANGA SANTOS DESMEMBRAMENTO  58793/2019 JOSE BARROSO DOS SANTOS FILHO DESMEMBRAMENTO  62165/2019 JOÃO DE JESUS DESMEMBRAMENTO  64032/2019 LIDINALVA CARDOSO SANTOS DESMEMBRAMENTO  17659/2019 JOSILENE OLINDA SOARES DE OLIVEIRA CANC. INEXIST.  73383/2019 NELSON RICARDO DE JESUS A.LOGRADOURO  63623/2019 JOÃO OLIVEIRA TELES DESMEMBRAMENTO  Salvador 28 de Outubro de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  61665/2019 LUCIANE CARDOSO DE MELO SANTOS DESMEMBRAMENTO  58452/2019 LUCILA SANTOS SILVA DE CARVALHO DESMEMBRAMENTO  72222/2019 EULOGIO ANTONIO D. SENRA ALT.NAT.OCUPAÇÃO  52212/2019 LUIS CARLOS DE SOUZA ALT.NAT.OCUPAÇÃO  3352/2019 SOLANGE MENDES LUZ CANC. INEXIST.  PROCESSO REQUERENTE ASSUNTO  19055/2019 EDMUNDO LEAL DA SILVA CANC. INEXIST.  24370/2019 FLORISVALDO GODINHO DE JESUS CANC. INEXIST.  14110/2019 PEDRO LUCAS DA SILVA CANC. INEXIST.  14704/2019 ELIZABETH G. DE OLIVEIRA REIS ALT.NAT.OCUPAÇÃO  73059/2019 CELIA PEREIRA DOS S. NASCIMENTO CANC.DUPLICIDADE  73950/2019 GERVANCIA MARIA REIS DA SILVA CANC.DUPLICIDADE  2461/2019 RAIMUNDO CHAVES BISET CANC. INEXIST.  27158/2018 ALMIRA S. DE FREITAS DOS ANJOS R. VALOR VENAL  2803/2020 REIMUNDA M. SOARES MIYAMOTO CANC.DUPLICIDADE  14116/2020 S. CARNEIRO ENGENHARIA LTDA PADRAO CONSTRUT  32811/2019 ANTONIO SAMPAIO SANTANA R. A. CONSTRUÇÃO  47815/2019 EDMUNDO DA ENCARNAÇÃO SANTOS R. A. CONSTRUÇÃO  71303/2019 JOCELENE FERREIRA COSTA ALT.NAT.OCUPAÇÃO  74492/2019 JOÃO JOSGE PIERONI TERTIUS ALT.NAT.OCUPAÇÃO  50015/2017 DECIO JOSE ICO R. VALOR VENAL  51719/2017 ANTONIA DA ANUNCIAÇÃO SILVA ISENÇÃO V. VENAL  74119/2019 ANA RITA NUNES BARBOSA CANC.DUPLICIDADE  48524/2019 DILMAR NEVES DE FREITAS CANC.DUPLICIDADE  27346/2020 CECILIA DE SOUZA ORSALINO DESMEMBRAMENTO  72098/2019 LUIZ CARLOS SILVEIRA AMORIM A.LOGRADOURO  13946/2020 ADILCELIA MOTA DE SOUZA SANTANA PADRAO CONSTRUT  37970/2020 MARIA ESMERALDA RIBEIRO MARTINS R. A. TERRENO  60653/2019 JEFERSON R. DA SILVA MASCARENHAS DESMEMBRAMENTO  13027/2020 ANGELA MARIA SILVA DOS SANTOS ALT.NAT.OCUPAÇÃO  Salvador 28 de Outubro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE INTERPOSIÇÃO DE RECURSO  CHAMAMENTO PÚBLICO - SMS n. º 013/2020  Objeto: SELEÇÃO PÚBLICA DESTINADA À ESCOLHA DE ENTIDADE DE DIREITO PRIVADO, SEM FINS   LUCRATIVOS, QUALIFICADA COMO ORGANIZAÇÃO SOCIAL NA ÁREA DE SAÚDE, PARA CELEBRAR   CONTRATO DE GESTÃO VISANDO A TRANSFERÊNCIA DE ATIVIDADES DE PLANEJAMENTO,   GESTÃO, OPERACIONALIZAÇÃO E EXECUÇÃO DAS AÇÕES E SERVIÇOS DE SAÚDE DA POLICLÍNICA/  MULTICENTRO DE SAÚDE DE NARANDIBA.  Processo n.º 10.014/2020 - SMS  RECORRENTES:  INSTITUTO BRASILEIRO DE POLÍTICAS PÚBLICAS - IBRAPP  INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - INSTITUTO PROVIDA   INSTITUTO DE SAÚDE NOSSA SENHORA DA VITÓRIA - INSV  ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES   EM SAÚDE  GRUPO DE APOIO À CRIANÇA COM CANCER - GACC  ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM.  As Proponentes interessadas poderão apresentar as contrarrazões ao recurso interposto, no prazo   de 05 (cinco) dias úteis, da data de publicação deste aviso.  Salvador, 27 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/Comissão especial de Chamamento Público        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "25": "| N º 7.828 25  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 911/2019, com   base na Lei Municipal nº 8.631/2014, Decreto Municipal nº 28.232/2016 (alterado pelo decreto   n° 32.202/2020), sendo aplicada subsidiariamente a Lei Federal n. º 8.666/93, Lei Federal nº   8.080/1990, Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais normas e   regulamentações aplicáveis, comunica aos participantes dos Chamamentos Públicos abaixo, que os   Envelopes referentes às Habilitação estarão disponíveis para devolução nesta COPEL, localizada na   Rua da Grécia, Edf. Caramuru, nº 03, Secretaria Municipal da Saúde - SMS, no prazo de 15 (quinze)   dias corridos:  Chamamento Público - SMS n.º 002/2020  Processo: 7.192/2020  Objeto: seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando a   transferência de atividades de gestão, operacionalização e execução das ações e serviços de saúde   do Pronto Atendimento Alfredo Bureau.  Chamamento Público - SMS n.º 006/2020  Processo: 7.030/2020  Objeto: seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Unidade de Pronto Atendimento - Upa 24h Vale dos Barris.  Salvador, 27 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão Especial de Chamamento Público/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Accu Check  COTAÇÃO DE PREÇO Nº 309/2020 - PROC. Nº 21041/2020;  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 28 de outubro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos.  COTAÇÃO DE PREÇO Nº 310/2020 - PROC. Nº 21823/2020;  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 23 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 4072/2020: aquisição de 22.000 (vinte e dois mil) comprimidos   de Sulfadiazina 500 mg, para garantir a continuidade do atendimento dos pacientes da rede   municipal de saúde de Salvador.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 11920/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 28 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4169/2020: Aquisição de Equipamentos para motolâncias ( 30   capacetes, 20 pares de luvas, 10 cotoveleiras e 10 joelheiras), para atender a demanda do SAMU. As   propostas deverão ser apresentadas até o dia 04/11/2020.  O processo administrativo nº 23101/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   COMUNICADO EDITAL 010/2019  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal de   Cultura e Turismo - SECULT, resolve retomar os processos de contratação e convocar os proponentes   selecionados pelo Edital 010/2019 Ocupação e Dinamização de Espaços Culturais da Fundação   Gregório de Mattos, para apresentação da documentação atualizada exigida para contratação.   1. A assinatura do contrato de patrocínio e consequente pagamento da primeira e segunda parcelas   estão condicionados à apresentação de documentação complementar obrigatória relacionada no   item 6.6 do Edital 010/2019, em envelope lacrado, a ser entregue no Protocolo da FGM, das 10h às   12h e das 14h às 18h, no prazo de 05 (cinco) dias úteis contados a partir da data da publicação deste   Comunicado.   2. Após a entrega da documentação complementar obrigatória relacionada no item 6.6 do Edital   010/2019 e em até 05 (cinco) dias úteis contados a partir do término do prazo constante no Item   1 deste Comunicado, a FGM disponibilizará orientações para os proponentes no que tange à   atualização do plano de trabalho e planilha orçamentária, tendo em vista os protocolos estabelecidos   pelos órgãos sanitários municipais, estaduais e federais para prevenção da disseminação do novo   Corona vírus.   3. A falta de apresentação de qualquer dos documentos elencados no item 6.6 do Edital 010/2019   ou em desacordo com o estabelecido, implicará a desclassificação do projeto, sendo comunicado ao   proponente a motivação e convocado o respectivo suplente, respeitando os limites orçamentários.  Salvador, 28 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente   \tSem nome  \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-28T19:17:02-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}