{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  02 DE JULHO DE 2020  ", "1": "| N º 7.708  S U M Á R I O  EXECUTIVO 2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  2  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  2  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  2  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  2  CONSELHO GESTOR DO PROGRAMA DE PARCERIAS PÚBLICO PRIVADAS DO MUNICÍPIO DO SALVADOR - CGP  4  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  4  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  4  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  4  LICITAÇÕES  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  5  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  5  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  6  CONTRATOS  6  GABINETE DO PREFEITO - GABP  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  FUNDAÇÃO CIDADE MÃE - FCM  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  10  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  CONVÊNIOS  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  EDITAIS  12  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  12  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "2": "| N º 7.7082  EXECUTIVO  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 029/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar designado o Procurador EMANUEL FARO BARRETO matrícula 3097145, para substituir   o Procurador DAVID BITTENCOURT LUDUVICE NETO matrícula 3104133, no cargo em comissão de   Procurador Coordenador da Procuradoria Fiscal, grau 55, desta PGMS, durante o afastamento do   titular por motivo de férias, no período de 07.07.2020 a 21.07.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 01 de julho de 2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 188/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   SEMGE nº 3662/2020,  RESOLVE:  Autorizar a cessão para a Secretaria Municipal de Cultura e Turismo - SECULT do Servidor PAULO   FERNANDO MOREIRA PEREIRA, matrícula 3094390, lotado na Secretaria Municipal de Saúde - SMS   para exercer função de confiança.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 29 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 189/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições, com fundamento no Art. 132 e   tendo em vista o que consta do processo SMS nº 6686/2020,  RESOLVE:  Autorizar a Servidora CAROLINA BARBOSA SOUZA SANTOS, matrícula 3122752, lotada na Secretaria   Municipal de Saúde - SMS, que se encontra em gozo de Licença Para Tratar de Interesses Particulares   desde 21/01/2020, a reassumir suas atividades, face ao interesse da Administração Municipal em   antecipar o seu retorno ao serviço.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 29 de junho  de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 190/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº  11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo  SEMGE nº 3786/2020,  RESOLVE:  Autorizar, desde 24/06/2020, a cessão para a Secretaria Municipal de Infraestrutura e Obras  Públicas - SEINFRA do Servidor LÚCIO SÉRGIO GARCIA MANGIERI, matrícula 3064709, lotado na  Secretaria Municipal de Manutenção - SEMAN para exercer cargo em comissão.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 29 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº187/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Art. 1º. Criar Comissão Especial de Recebimento de Materiais Permanentes da Secretaria  Municipal de Gestão, tendo como objeto o mobiliário de escritório adquirido no âmbito do Processo  Administrativo 2160/2020.  1 - Receber o material, ficando responsável pela devida destinação quanto à guarda e conservação  física dos mesmos no Centro de Distribuição; 2 - Garantir a compatibilidade da documentação apresentada junto ao material entregue, no que se  refere a descrição, quantidade e preço (unitário e total); 3 - Garantir que o material recebido satisfaz às especificações contratadas, procedendo a exame  qualitativo, quando for o caso.  §1°. Esta Comissão Especial terá como vigência o prazo necessário até que haja a aceitação definitiva  dos materiais permanentes objeto de sua criação. §2°. Quando o material não corresponder com exatidão ao que foi pedido, ou apresentar faltas ou  defeitos a Comissão Especial providenciará junto ao fornecedor a regularização da entrega para  efeito de aceitação.  Art. 2º. Designar os servidores abaixo relacionados para compor a presente Comissão:  1 - Manoel Carlos de Jesus Souza, matrícula 3026814  2 - Antônio Carlos Pereira de Almeida, matrícula 3018144  3 - Isabela Freitas Machado Rocha, matrícula 3137045  Art. 3º. Esta portaria entra em vigor na data de sua publicação, retroagindo seus efeitos à 28 de   maio de 2020.   GABINETE DO SECRETARIO MUNICIPAL DE GESTÃO, em 29 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ENQUADRAMENTO - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  465/2019 SUCOP SELMA MARCIA CAVACANTE DE OLIVEIRA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 01 de julho de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 007/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das  suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:  Art. 1. Afastar a partir do dia 03/06/2020, pelo prazo regulamentado nas normas do Tribunal Superior  Eleitoral - TSE, o Conselheiro Titular Ailton Souza Rodrigues, do Conselho Tutelar XIII - Narandiba, por  motivo de candidatura a cargos públicos eletivos, conforme Resolução 001/2009 (Regimento Interno  dos Conselhos Tutelares) Art.78º.  Art.2. Convocar o 1º Suplente do Conselho Tutelar XIII - Narandiba o Sr. Railson Crispim Pinheiro  Santos.  Art. 3. Esta Portaria entra em vigor a partir da sua publicação.  Salvador, 01 de julho de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 202/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 37435  / 2019 de 15/08/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-102,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, o ARMAZEM TOP ALTO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE JULHO DE 2020 ", "3": "| N º 7.708 3  LTDA, inscrita no CNPJ: 19.064.035/0001-12, com sede Rua da Libéria, 241, quadra 004 Granjas   Rurais Presidente Vargas para realizar a atividade de Estocagem e distribuição de produtos   alimentícios, em estabelecimento com 1,2 hectares de área total, realizada no mesmo endereço   da sede sob coordenadas geográficas 12°55’23.65”S, 38°27’50.87”O; 12°55’28.27”S, 38°27’49.19”O;   12°55’25.84”S, 38°27’54.87”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes:  I. Manter esta SEDUR sempre informada de qualquer ampliação ou modificação da atividade e/ou   do empreendimento;   II. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de Emergência   Ambiental - PEA e o Programa de Prevenção de Riscos Ambientais - PPRA, devendo informar os   trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-  se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para   proteger-se dos mesmos, conforme a NR-9;  III. Apresentar, no prazo de 360 (trezentos e sessenta) dias, Programa de Gerenciamento de Riscos   - PGR, acompanhado da Anotação de Responsabilidade Técnica - ART. O PGR deverá ser elaborado   conforme a NT-01/2017 aprovada pela Resolução CEPRAM nº4.578/2017;  IV. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos, com sua   devida comprovação de destinação (embalagens plásticas; fluídos refrigerante; óleo usado e/ou   contaminado; resíduos classe I; lâmpadas; pilhas; baterias; pneus, entre outros) para empresas   devidamente habilitadas e licenciadas;  V. Realizando a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar a   logística reversa de acordo com a Lei nº 12.305/10;   VI. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas;  VII. Destinar os pneus inservíveis de acordo com a Resolução nº 416, de 30 de setembro de 2009 e   seguir todas as normas aplicadas, dentre elas a Portaria INMETRO n.º554/ 2015, devendo anexar no   relatório de execução do PGRS os comprovantes da destinação;  VIII. O óleo usado proveniente das operações de manutenção, deverão ser destinados a empresas   rerrefinadoras devidamente licenciadas pelo órgão ambiental competente e conforme estabelecido   na Norma Técnica NT-02/2006, aprovada pela Resolução Cepram nº. 3656 de 25/08/2006, devendo   anexar no relatório de execução do PGRS os comprovantes de destinação;   IX. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 ¿ Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   X. Adotar medidas de controle de ruídos, devendo atender a Lei Municipal nº 5354 de 28 de janeiro   de 1998 que dispõe sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão;  XI. Apresentar, no prazo de 360 ( trezentos e sessenta) dias, laudo de eficiência do sistema Separador   de Água e Óleo (SAO). Esta avaliação deverá ser feita por meio de análise do afluente e efluente do   mesmo e a taxa de remoção de poluentes, conforme as recomendações da NBR 14.605 da ABNT   (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução Conama nº 430.  O laudo deverá conter   a identificação, registro profissional e a assinatura do responsável técnico pela coleta das amostras,   análise laboratorial e interpretação dos resultados;  XII. Realizar a limpeza periódica do sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente, relatórios   consubstanciados com registros fotográficos;  XIII. Operar e manter em condições adequadas de funcionamento o sistema de resfriamento   por amônia (nh3), devendo  seguir a NR 13 - Norma Regulamentadora  e apresentar quando da   solicitação de renovação da licença ambiental o relatório de inspeção, requalificação e calibração   de manômetros, termômetros e sensores, acompanhado da ART - Anotação de Responsabilidade   Técnica;  XIV. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site da Sedur em serviços - formulários, devendo apresentar, semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  XV. Apresentar, anualmente, os relatórios de execução do teste de desempenho e automonitoramento   atmosférico de todas as fontes geradoras de emissões atmosférica (Gerador de energia), conforme   seção II do Decreto Municipal nº29.921/2018. Os relatórios deverão conter análises de acordo com a   Resolução CONAMA 003/1990, as normas ambientais vigentes, interpretações dos resultados e ART   - Anotação de Responsabilidade Técnica do responsável por sua elaboração;  XVI. Realizar a adequação da área de armazenamento do óleo usado e/ou contaminado, devendo   ser instalada uma bacia de contenção fixa ou móvel sob os tonéis de armazenamento do óleo usado   e/ou contaminado, de forma a conter possíveis vazamentos. Em caso de possíveis vazamentos,   acondicionar o material retido na bacia em vasilhames apropriados e fazer sua correta destinação.   Apresentar à SEDUR/PMS, no prazo de 360 (trezentos e sessenta) dias, relatório consubstanciado   com registros fotográficos;   XVII. Instalar bacia de contenção sob o tanque de armazenamento do óleo diesel e filtro do gerador   de energia, de forma a conter possíveis vazamentos. Em caso de possíveis vazamentos, acondicionar   o material retido na bacia em vasilhames apropriados e fazer sua correta destinação. Apresentar,   no prazo de 360 (trezentos e sessenta) dias, relatório consubstanciado com registros fotográficos;   XVIII. Instalar internamente à projeção da cobertura dos galpões de manutenção e troca de óleo,   canaletas metálicas interligadas a caixa Separadora de Água e Óleo -  SAO. Apresentar, no prazo   de 360 (trezentos e sessenta) dias, relatório com memorial descritivo e registros fotográficos,   devidamente assinado e acompanhado da Anotação de Responsabilidade Técnica - ART;  XIX. Implantar na área destinada a lavagem de veículos, sistema de tratamento e reciclagem dos   efluentes, que permita o reúso da água no próprio processo, devendo priorizar a uso de produtos   biodegradáveis. Também deverá ser realizado a ampliação do perímetro das canaletas metálicas,   de forma que todos seus efluentes sejam direcionados para o sistema de reúso. Apresentar, no   prazo de 360 (trezentos e sessenta) dias, relatório com memorial descritivo e registros fotográficos,   devidamente assinado e acompanhado da Anotação de Responsabilidade Técnica - ART;  XX. Implantar abrigo de resíduos sólidos coberto e impermeabilizado para o armazenamento   temporário dos resíduos de plástico, paletes, sucatas, rejeitos e orgânicos. Apresentar, no prazo   de 360 (trezentos e sessenta) dias, relatório com memorial descritivo e registros fotográficos,   devidamente assinado e acompanhado da Anotação de Responsabilidade Técnica - ART;  XXI. Executar a investigação de contaminação ambiental voltada para a presença BTEX e THP na   matriz solo e Lençol freático, no perímetro dos galpões de manutenção, lavagem e troca de óleo,   conforme NRB 15515-1; 15515-1; Resolução CEPRAM nº 273/2001 e 420/2009 devendo apresentar,   no prazo de 360 (trezentos e sessenta) dias, laudo técnico conclusivo devidamente assinado e   acompanhado da Anotação de Responsabilidade Técnica - ART.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 30 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 203/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 14796 2020 de   04/06/2020 referente à Transferência de Licença Ambiental nº 2019-SEDUR/CLA/TLA-05,  RESOLVE:  Art. 1º Conceder a Transferência da Licença Ambiental à MRV MDI BAHIA INCORPORAÇÕES LTDA,   inscrita no CPNJ: 31.749.522/0001-14, para implantação de empreendimento multiresidencial   denominado Solar Vista Mar, enquadrado no Programa Minha Casa, Minha Vida - PMCMV do   Governo Federal, na Estrada do Iasa, s/n, Pirajá, passando esta a assumir todos os passivos   ambientais e os compromissos decorrentes da Licença Ambiental nº 2019/SEDUR/CLA/LU-080,   vinculada ao Processo nº 5911000000 58668 / 2018, publicada no DOM nº 7.342  no dia 05 de abril   de 2019, por meio da Portaria nº 134/2019, em favor de MRV ENGENHARIA E PARTICIPAÇÕES   S/A inscrita no CNPJ: 08.343.492/0022-54; mediante o cumprimento da legislação vigente e dos   condicionantes já estabelecidos.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 30 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  DESPACHOS FINAIS DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO  E URBANISMO  ESTABILIDADE ECONÔMICA- INDEFERIDO  PROCESSO INTERESSADO  53449/2019 WELLINGTON DE ARAUJO DANTAS  Em, 09 de junho de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "4": "| N º 7.7084  DESPACHOS FINAIS DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO  E URBANISMO  REVISÃO DE ESTABILIDADE ECONÔMICA- INDEFERIDO  PROCESSO INTERESSADO  26258/2019 ALINE SANTOS COSTA  Em, 09 de junho de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  DESPACHOS FINAIS DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO  E URBANISMO  ESTABILIDADE ECONÔMICA- INDEFERIDO  PROCESSO INTERESSADO  54044/2019 ROBERTO TOSTA MAIA  Em, 09 de junho de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  CONSELHO GESTOR DO PROGRAMA DE PARCERIAS PÚBLICO  PRIVADAS DO MUNICÍPIO DO SALVADOR - CGP   DELIBERAÇÃO Nº 001/2020  O PRESIDENTE DO CONSELHO GESTOR DE PARCERIAS - CGP no uso de suas atribuições legais e   regimentais.  R E S O L V E:  Autorizar a prorrogação do Contrato de Concessão do Aterro Metropolitano Centro e Estação de   Transbordo pelo Prazo de 120 (cento e vinte) dias.  Sala das Sessões, em 01 de Julho de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Presidente do Conselho Gestor de Parcerias  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 123/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado retroativo a 01/06/2020, o servidor JAIR SOUZA PARANHOS, matrícula n.º   3072718, para responder pela Função de Confiança de CHEFE DE SETOR “A”, Grau 62, do Setor de   Guarda de Bens Apreendidos - SEGUB, da Coordenadoria de Serviços Diversos - CSD, desta SEMOP,   em substituição temporária, por motivo de férias do titular EVANGIVALDO SANTOS ARAÚJO, matrícula   3072847, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 01 de Julho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 124/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/07/2020, o servidor HUMBERTO CASTRO HOLUM, matrícula n.º   3101844, para responder pelo Cargo em Comissão de Coordenador I, grau 54, da Coordenadoria de   Salvamento Marítimo - SALVAMAR, desta SEMOP, em substituição temporária por motivo de férias do   titular YURI CARLTON SIMÕES, matrícula n.º 3152888, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 01 de julho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 17/2020  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições,  RESOLVE:  Art. 1º Constituir, no âmbito da Secretaria de Infraestrutura e Obras Públicas, Comissão Técnica   de Avaliação para dar suporte à Comissão Especial Mista de Licitação, nos aspectos técnicos   concernentes à Contratação de empresa para a prestação de serviços em consultoria de comunicação   interna e externa, produção de conteúdo, administração de marketing digital e gestão de redes sociais   e clipagem no âmbito do Projeto Novo Mané Dendê, parte integrante do Programa de Saneamento   Ambiental e de Urbanização da Bacia do Rio Mané Dendê (Novo Mané Dendê), nos termos da Política   de Seleção e Contratação de Consultores do Banco Interamericano de Desenvolvimento - BID,   estabelecidas no contrato de empréstimo nº 4302/OC-BR.  § 1º A Comissão a que se refere o caput deste artigo tem a seguinte composição:   Elaine Souza de Menezes - Matrícula nº 3082497  Danilo Gonçalves dos Santos Sobrinho - Matrícula nº 3143363  Bernardo Augusto Azevedo de Almeida - Matrícula nº 3142545  Roberto Messias de Lima Pontes - Matrícula nº 3135521  Amine Jesus Fernandes Meira - Matrícula nº 3135926  § 2º A Presidência da Comissão compete a Elaine Souza de Menezes - matrícula nº 3082497, que será   substituída por Danilo Gonçalves dos Santos Sobrinho - matrícula nº 3143363, em suas ausências   ou em seus impedimentos.  Art. 2º - Compete à Comissão Técnica de Avaliação:  I - Avaliar os Portfolios, julgando-os segundo critérios predefinidos e classificando-os com a   finalidade de formação da Lista Curta, conforme procedimentos contidos na Política de Seleção do   Banco Interamericano de Desenvolvimento - BID;  II - Elaborar Relatório de formação da Lista Curta, conforme procedimentos contidos na Política de   Seleção do Banco Interamericano de Desenvolvimento - BID.     Art. 3º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 01 de julho   de 2020.  LUCIANO SANDES  Secretário, em exercício  Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 27/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299 de 28 de julho de 2015, e tendo em vista o que consta no processo nº 1145/2020.   RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento   do Contrato ASJUR n° 016/2018, cujo objetivo é a Execução das Obras de Edificação e Infraestrutura    do Centro de Convenções de Salvador, localizado na Avenida Otávio Mangabeira, nº 6000, Boca do Rio,   Salvador/BA, firmado com a empresa  CONSÓRSIO CCS, nos termos dos Arts. 69 e 73,  da  Lei  Federal   n° 8.666/93, composta  pelos  servidores  abaixo relacionados:     I - Membros  NOME MATRÍCULA  ARQT. DENISE SOARES NUNES 3080194 PRESIDENTE  ENG. RUI BARBOSA DE SANTANA 3151492 MEMBRO  ENG. YAGO ALVES DE OLIVEIRA 3144042 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 01 de julho de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE JULHO DE 2020 ", "5": "| N º 7.708 5  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº138/2020 - PROC: 288/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de equipamentos para segurança e salvamento - (PROTETOR FACIAL   TERMOPLÁSTICO), com recebimento das propostas a partir das 8h do dia 13/07/2020; abertura no   dia 14/07/2020 às 09:00h e início da disputa no dia 14/07/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 01 de julho de 2020.  NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,  Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos  interessados no Pregão Eletrônico nº. 162/2020 - Processo n° 4.377/2020. Objeto: REGISTRO DE  PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS, que fica prorrogado o início do recebimento das  propostas a partir das 08:00 horas do dia 20/07/2020 até às 09:00 horas do dia 21/07/2020, às 09:00  horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção: Horário  de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 01 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RETIFICAÇÃO DO AVISO DE CONVOCAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.705 de 30 de junho de 2020, pág. 09.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 186/2020  Objeto: CONTRATAÇÃO DE PESSOA JURÍDICA PARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE   TERRESTRE PRO AMBULÂNCIA DE PACIENTES NÃO COVID E DOS CASOS SUSPEITOS OU   CONFIRMADOS DE INFECÇÃO PELO COVID-19, ENTRE UNIDADES DE SAÚDE, DENTRO DO MUNICÍPIO   DE SALVADOR E REGIÃO METROPOLITANA, EM APOIO À CENTRAL MUNICIPAL DE REGULAÇÃO.  Processo n.º 9.894/2020  Recebimento das Propostas a partir das 08:00 horas do dia 08/07/2020 até às 09:00 horas do dia   09/07/2020-SMS  Abertura das Propostas:09/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  09/07/2020 às 10:00 horas  LEIA-SE:   Pregão Eletrônico - SMS n.º 186/2020  Objeto: CONTRATAÇÃO DE PESSOA JURÍDICA PARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE   TERRESTRE PRO AMBULÂNCIA DE PACIENTES NÃO COVID E DOS CASOS SUSPEITOS OU   CONFIRMADOS DE INFECÇÃO PELO COVID-19, ENTRE UNIDADES DE SAÚDE, DENTRO DO MUNICÍPIO   DE SALVADOR E REGIÃO METROPOLITANA, EM APOIO À CENTRAL MUNICIPAL DE REGULAÇÃO.  Processo n.º 9.894/2020  Recebimento das Propostas a partir das 08:00 horas do dia 08/07/2020 até às 09:00 horas do dia   09/07/2020-SMS  Abertura das Propostas:09/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  09/07/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br  Salvador, 01 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE HABILITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado da Habilitação abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo   a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,   preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a   implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento   ao cidadão na Cidade do Salvador.     Empresa Habilitada zona oeste e norte:  CONSÓRCIO APL - ADMINSTRAÇÃO DE PÁTIO E LEILÕES   LTDA E SC NUNES EIRELI - ME  A empresa habilitada tem o prazo de 15 (quinze) dias corridos para apresentar documentação   conforme item 7, do edital.  Salvador, 01 de julho de 2020  EDUARDO BOUZA CARRACEDO   Presidente da Comissão Permanente de Licitação  RESULTADO DE HABILITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado da Habilitação abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo   a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,   preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a   implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento   ao cidadão na Cidade do Salvador.     Empresa Habilitada zona oeste e norte:  PODIUM DISTRIBUIDORA EIRELI  A empresa habilitada tem o prazo de 15 (quinze) dias corridos para apresentar documentação   conforme item 7, do edital.  Salvador, 01 de julho de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESULTADO DE DISPENSA LICITAÇÃO  No resultado de publicação do resumo da dispensa de Licitação, publicada no DOM nº 7.692 de 19 de   Junho de 2020, referente ao Processo 76/2020.   Onde se lê: “AAJE -ADVOCACIA E ASSESSRIAJURIDICA ESTRATÉGICA.”.    Leia-se: “HELIO SANTANA, EVANIO ANTUNES E ADVOGADOS ASSOCIADOS”.  Salvador, 01 de Julho de 2020  AILTON GUEDES PEREIRA Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "6": "| N º 7.7086  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  HOMOLOGAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão  Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base  na Lei federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, atendendo a decisão  do Sr. Secretário Municipal de Infraestrutura e Obras Públicas, divulga o resultado da licitação abaixo  especificada:  LICITAÇÃO: nº 003/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇO n.º 002/2020 - SEINFRA - Processo Administrativo nº  0217/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica especializada para execução de Projeto de Trabalho Técnico  Social no Empreendimento RESIDENCIAL NOVO MANÉ DENDÊ, no âmbito do Programa Minha Casa  Minha Vida, conforme Portaria nº 464, de 25 de julho de 2018, do Ministério das Cidades, conforme  especificado neste edital e seus anexos.  LICITANTE VENCEDOR: Toca Ambiental Consultoria e Engenharia Ltda.  LOTE: Único  VALOR: R$ 347.289,43 (trezentos e quarenta e sete mil, duzentos e oitenta e nove reais e quarenta e  três centavos) para o lote.   DATA DA HOMOLOGAÇÃO: 01/07/2020  Salvador, 01 de julho de 2020.  NEY SOBRINHO CHAVES Presidente COSEL  CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N° 003/2018  Contrato nº 003/2018 PR-GABP nº: 582/2020      Contratante: Gabinete do Prefeito - GABP C.N.P.J.: 13.927.801/0001-49 Contratada: GD EQUIPAMENTOS E SERVIÇOS ESPECIALIZADOS EIRELI C.N.P.J.: 26.332.463/0001-44 Objeto: Prorrogar por mais 12 (doze) meses a prestação de serviços de manutenção preventiva  e corretiva, com reposição de peças de um grupo motor gerador conteinerizado a diesel modelo/ referência GMG 18W6C SUP SIL SQ21C CC/12.   Subação: 250127 - Manutenção dos serviços Técnicos e Administrativos - GABP Elementos de Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica - 33.90.30 Material  de Consumo e 4.4.90.52 - Equipamentos e Material Permanente Fonte: 0.1.00 - Tesouro. Valor Global: R$ 22.579,92 (vinte e dois mil quinhentos e setenta e nove reais e noventa e dois  centavos) Amparo Legal: Lei nº 8.666/93, Art. 57, Inciso II Parecer nº 37/2020 RPGMS/GABP  Assinatura: 04 de junho de 2020. Vigência: 04/06/2020 a 03/06/2021 Foro: Cidade do Salvador  Salvador, 01 de julho de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO N° 03/2020  EMPRESA: JULIANA LEITE GAMA DÓREA   PROCESSO: 4816/2017 CONTRATO: 227/2018 OBJETO: Registro de Preços de material esportivo. AMPARO LEGAL: 8.666/93 E 4.484/92 DATA DE ASSINATURA DO TERMO DE APOSTILAMENTO: 29/06/2020  DOTAÇÃO ORÇAMENTÁRIA  ÓRGÃO/ENTIDADE PROJETO/ATIVIDADE ELEMENTO DE DESPESA FONTE  SMS  10.122.0016.250106  10.302.0002.105200  10.301.0002.232800  10.302.0002. 232900  10.305.0002.233000  10.304.0003.233100  10.305.0003.233200  10.304.0003.233300  10.304.0003.233400  10.305.0003.233500  10.305.0003.233600  10.331.0003.233700  10.303.0003.233800  10.126.0014.233900  10.128.0014.234000  10.126.0014.234100  10.122.0016.249200  10.301.0016.249300  10.302.0016.249400  10.302.0016.256100  33.90.30  0.0.16  0.1.90  0.1.91  0.2.14  Salvador, 01 de julho de 2020  ISABELA L. M. CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO   PREGÃO ELETRÔNICO: 103/2020  PROCESSO: 207/2020  OBJETO: Registro de Preços de Material de limpeza TERMO DE COMPROMISSO SEMGE N.º 242/2020 CONTRATADO: LUCIANO FREITAS COSTA CNPJ: 05.092.265/0001-89 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.     ÓRGÃO/ENTIDADE   ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR   DATA DA ASSINATURA:  01 de julho de 2020 ASSINAM:     ISABELA L. M. CABRAL   SUBSECRETÁRIA MUNICIPAL DE GESTÃO   LUCIANO FREITAS COSTA   LUCIANO FREITAS COSTA     ITEM CÓDIGO DESCRIÇÃO UF  PREÇO  UNITÁRIO    (R$)   1 200017069 LIMPADOR MULTIUSO INSTANTANEO  500ML  FR 2,00  2 200017072 CERA LIQUIDA P/ PISO AUTO BRILHO  INCOLOR 750ML  UN 3,74  3 200017077 CERA LIQUIDA P/ CALÇADOS BRANCA  60ML  UN 6,97  4 200017079 PASTA P/ LIMPEZA A SECO 500G PT 5,95  5 200017082 DESINFETANTE BASE PINHO 500ML FR 1,50  6 200017083 DESINFETANTE BACTERICIDA 5L BB 19,03  7 200017084 DESINFETANTE BACTERICIDA E  GERMICIDA 750ML  LT 11,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE JULHO DE 2020 ", "7": "| N º 7.708 7  ITEM CÓDIGO DESCRIÇÃO UF  PREÇO  UNITÁRIO    (R$)   8 200017088 LIMPA VIDRO LIQUIDO 500ML FR 2,00  9 200017090 LUSTRA MOVEIS LIQUIDO 200ML FR 2,00  10 200017093 INSETICIDA AEROSOL  300ML TB 7,00  11 200017095 ALCOOL ETILICO GEL 65°INPM P/  LIMPEZA 500G  FR 9,00  12 200017096 ALCOOL ETILICO LIQUIDO 92,8°INPM P/  LIMPEZA 1L  L 10,00    Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO   PREGÃO ELETRÔNICO: 103/2020  PROCESSO: 207/2020  OBJETO: Registro de Preços de Material de limpeza TERMO DE COMPROMISSO SEMGE N.º 243/2020 CONTRATADO: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP CNPJ: 03.275.718/0001-89 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.   ÓRGÃO/ENTIDADE   ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 01 de julho de 2020 ASSINAM:     ISABELA L. M. CABRAL   SUBSECRETÁRIA MUNICIPAL DE GESTÃO   RENILTON GUIMARÃES ARAÚJO  REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP     ITEM CÓDIGO DESCRIÇÃO UF  PREÇO  UNITÁRIO    (R$)   1 200017069 LIMPADOR MULTIUSO INSTANTANEO  500ML  FR 2,50  2 200017072 CERA LIQUIDA P/ PISO AUTO BRILHO  INCOLOR 750ML  UN 4,00  3 200017077 CERA LIQUIDA P/ CALÇADOS BRANCA  60ML  UN 12,06  4 200017079 PASTA P/ LIMPEZA A SECO 500G PT 9,69  5 200017082 DESINFETANTE BASE PINHO 500ML FR 1,60  6 200017083 DESINFETANTE BACTERICIDA 5L BB 19,99  7 200017084 DESINFETANTE BACTERICIDA E GERMICIDA  750ML  LT 12,20  8 200017088 LIMPA VIDRO LIQUIDO 500ML FR 2,50  9 200017090 LUSTRA MOVEIS LIQUIDO 200ML FR 3,95  10 200017093 INSETICIDA AEROSOL  300ML TB 7,57  11 200017095 ALCOOL ETILICO GEL 65°INPM P/ LIMPEZA  500G  FR 7,50  ITEM CÓDIGO DESCRIÇÃO UF  PREÇO  UNITÁRIO    (R$)   12 200017096 ALCOOL ETILICO LIQUIDO 92,8°INPM P/  LIMPEZA 1L  L 11,60  Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 065/2020 PROCESSO: 123/2020 OBJETO: Registro de Preços de Produtos alimentícios - (café e açúcar) TERMO DE COMPROMISSO SEMGE N.º 246/2020 CONTRATADO: SOE ORGANIZAÇÃO DE EVENTOS LTDA - ME CNPJ: 12.477.288/0001-79 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.     ÓRGÃO/ENTIDADE   ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR   DATA DA ASSINATURA:  29 de junho de 2020 ASSINAM:     ISABELA L. M. CABRAL   SUBSECRETÁRIA MUNICIPAL DE GESTÃO   MERCEJANE CASAES PIMENTEL  SOE ORGANIZAÇÃO DE EVENTOS LTDA - ME     ITEM CÓDIGO DESCRIÇÃO UF  PREÇO    UNITÁRIO  (R$)   1 200000035 AÇUCAR CRISTAL 1KG. KG 1,78  2 200000569 CAFE TORRADO MOIDO VACUO 250G PC 2,66    Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 065/2020 PROCESSO: 123/2020 OBJETO: Registro de Preços de Produtos alimentícios - (café e açúcar) TERMO DE COMPROMISSO SEMGE N.º 247/2020 CONTRATADO: VVM ATACADISTA DE ALIMENTOS EIRELI CNPJ: 10.675.412/0001-85 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.     ÓRGÃO/ENTIDADE   ARSAL  CASA CIVIL  CODESAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "8": "| N º 7.7088  ÓRGÃO/ENTIDADE   FCM  FGM  FMLF  GABP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR     DATA DA ASSINATURA: 29 de junho de 2020  ASSINAM:   ISABELA L. M. CABRAL   SUBSECRETÁRIA MUNICIPAL DE GESTÃO   ROANDRESON LIMA SANTANA  VVM ATACADISTA DE ALIMENTOS EIRELI     ITEM CÓDIGO DESCRIÇÃO UF PREÇO  UNITÁRIO  (R$)   1 200000035 AÇUCAR CRISTAL 1KG. KG 1,40  2 200000569 CAFE TORRADO MOIDO VACUO 250G PC 3,96  Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 121/2020 PROCESSO: 266/2020 OBJETO: Registro de Preços de luva em vinil TERMO DE COMPROMISSO SEMGE N.º 262/2020 CONTRATADO: BBC COMERCIAL DISTRIBUIDORA E SERVICOS LTDA CNPJ: 17.177.467/0001-04 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 29 de junho de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ANTÔNIO GÓES FARIAS BBC COMERCIAL DISTRIBUIDORA E SERVICOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  1 200010269 LUVA EM VINIL SEM PÓ PARA  PROCEDIMENTOS DESCARTÁVEL “G”  CX 24,40  2 2000102670 LUVA EM VINIL SEM PÓ PARA  PROCEDIMENTOS DESCARTÁVEL “M”  CX 24,40  3 200010268 LUVA EM VINIL SEM PÓ PARA  PROCEDIMENTOS DESCARTÁVEL “P”  CX 24,40  Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 121/2020 PROCESSO: 266/2020 OBJETO: Registro de Preços de luva em vinil TERMO DE COMPROMISSO SEMGE N.º 263/2020 CONTRATADO: BBC COMERCIAL DISTRIBUIDORA E SERVICOS LTDA CNPJ: 17.177.467/0001-04 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 29 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ANTÔNIO GÓES FARIAS  BBC COMERCIAL DISTRIBUIDORA E SERVICOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200010269 LUVA EM VINIL SEM PÓ PARA  PROCEDIMENTOS DESCARTÁVEL “G”  CX 24,40  2 2000102670 LUVA EM VINIL SEM PÓ PARA  PROCEDIMENTOS DESCARTÁVEL “M”  CX 24,40  3 200010268 LUVA EM VINIL SEM PÓ PARA  PROCEDIMENTOS DESCARTÁVEL “P”  CX 24,40  Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 120/2020  PROCESSO: 274/2020  OBJETO: Registro de Preços de utensílios de cozinha   TERMO DE COMPROMISSO SEMGE N.º 264/2020  CONTRATADO: R. CLEAN COMERCIAL EIRELI  CNPJ: 26.278.117/0001-80          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE JULHO DE 2020 ", "9": "| N º 7.708 9  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE ARSAL  CASA CIVIL CODESAL  FCM FGM FMLF GABP  GABVP GCM  PGMS SECIS  SECOM SECULT SEDUR  SEMTEL SEFAZ  SEINFRA SEMAN SEMGE SEMOB SEMOP  SEMPRE SEMUR SMED SMS  SPMJ SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 01 de julho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO MAGNO DE JESUS XAVIER  R. CLEAN COMERCIAL EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200011623 PANO LIMPEZA TIPO FLANELA USO  GERAL 300 X 500MM   UN 0,90  Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 120/2020  PROCESSO: 274/2020  OBJETO: Registro de Preços de utensílios de cozinha   TERMO DE COMPROMISSO SEMGE N.º 265/2020  CONTRATADO: LUCIANO F. COSTA -ME  CNPJ: 05.092.265/0001-80  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GABVP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  ÓRGÃO/ENTIDADE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 01 de julho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUCIANO FREITAS COSTA   LUCIANO FREITAS COSTA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200012982 BORRIFADOR PULVERIZADOR MANUAL  SPRAY 500ML  UN 3,74  Salvador, 01 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio  RESUMO DO TERMO DE APOSTILAMENTO Nº 469/2020  PROCESSO: 3601/2013  CONTRATO nº 083/2014  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  PREGÃO ELETRÔNICO-nº 067/2014  CONTRATADA: MAXIFROTA SERVIÇOS DE MANUTENÇÃO DE FROTA LTDA  DATA DE ASSINATURA: 19 de junho de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  GABVP 250129 33.90.30 0.1.00 11.000,00  LIMPURB 250110 33.90.30 0.1.00 5.000,00  Salvador, 01 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 477/2020  PROCESSO Nº 4248/2017  CONTRATO Nº 001/2018  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 161/2017 de 11/10/2017  CONTRATADA: EMPRESA DE TRANSPORTES APOTEOSE LTDA  DATA DE ASSINATURA: 01 de junho de 2020  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  GABVP 250129 3.3.90.39 0.1.00 11.968,30  Salvador, 01 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 244/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 244/2020, celebrado em 27/04/2020 entre a PMS/ Secretaria Municipal da Saúde FBL SERVIÇOS MÉDICOS  LTDA. PROCESSO ADMINISTRATIVO nº 10349/2020 OBJETO: Prorrogar a vigência do contrato de 26/07/2020 até 23/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 72.000,00 (setenta e  dois mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "10": "| N º 7.70810  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 240/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 240/2020, celebrado em 22/04/2020 entre a PMS/  Secretaria Municipal da Saúde MED EXPRESS SOCIEDADE MÉDICA  LTDA.  PROCESSO ADMINISTRATIVO nº 10347/2020  OBJETO: Prorrogar a vigência do contrato de 21/07/2020 até 18/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 035/2019  PROCESSO: Nº 9400/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, e em consonância ao   enfrentamento da Pandemia ocorrida por conta do COVID19, acordam as partes em acrescer ao   valor anual contratado o montante de R$ 2.987.233,08 (dois milhões novecentos e oitenta e sete   mil duzentos e trinta e três reais e oito centavos), dividido em valores mensais estimados em R$   497.872,18 (quatrocentos e noventa e sete mil oitocentos e setenta e dois reais e dezoito centavos),   por um período de até 180 dias, com início da assinatura deste termo.  O prazo e valor descrito acima poderá ser prorrogável por período sucessivos, enquanto perdurar a   necessidade de enfrentamento dos efeitos da situação de emergência da saúde pública.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.122.0002.263000; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 002, 014 e 091.  CONTRATADA: IGH - Instituto de Gestão e Humanização  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 29/06/2020.  AMPARO LEGAL: Art. 65, da Lei n. º 8.666/93 e art. 4º H e I da Lei n. º 13979/2020  RESPONSÁVEL LEGAL: Paulo Brito Bittencourt  Salvador, 29 de junho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007657 LICITAÇÃO: 021/2020 TERMO DE COMPROMISSO: 2020000194 PROCESSO ADMINISTRATIVO Nº: 7209/2019 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: MICROSENS S/A OBJETO: MATERIAL PERMANENTE VALOR GLOBAL: R$ 1.539,29 (HUM MIL, QUINHENTOS E TRINTA E NOVE REAIS E VINTE E NOVE  CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS  E ADMINISTRATIVOS - FCM; ELEMENTO DE DESPESA: 4.4.90.52 - EQUIPAMENTOS E MATERIAIS  PERMANENTES, FONTE DE RECURSO: 0.1.00 - TESOURO. Nº. DO EMPENHO: 0330/002020 DATA: 29/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 01 de julho de 2020.  GABRIELA MACÊDO DA SILVA Presidente/FCM  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N.º 006/2018  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR CNPJ: 10.603.491/0001-19 CONTRATADA: ANIMASERV CONSULTORIA EMPREENDEDORA LTDA - ME CNPJ: 10.208.520/0001-48 PROCESSO: 2868/2020 OBJETO: Constitui objeto do presente aditamento, a necessária supressão de 30% do valor  do contrato, pelo prazo de 180 (cento e oitenta) dias, em observância ao artigo 10 do Decreto  32.347/2020, passando o valor global do contrato, do montante de R$ 53.991,60 (cinquenta e três mil,  novecentos e noventa e um reais e sessenta centavos), para o valor global de R$ 45.892,86 (quarenta  e cinco mil, oitocentos e noventa e dois reais e oitenta e seis centavos), com seus efeitos financeiros  a  partir de 1° de maio de 2020.  UNIDADE ORÇAMENTÁRIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador;  PROJETO/ATIVIDADE: 15.122.0016.250123 - Manutenção dos Serviços Técnicos e Administrativos  - TRANSALVADOR. NATUREZA DA DESPESA: 3.3.90.39 - Outros Serviços de Terceiro - Pessoa Jurídica. FONTE DO RECURSO: 0.1.00 - Tesouro e 0.2.50 - Receita Própria de Entidades de Administração  Indireta Recursos de Infrações de Trânsito. AMPARO LEGAL: Lei n°8.666/93 e o decreto n° 32.347/2020 DATA DA ASSINATURA: 01 de junho de 2020 ASSINAM:    FABRIZZIO MULLER MARTINEZ CONTRATANTE OTONIEL MARCOS SILVA GOMES CONTRATADA  FABRIZZIO MULLER MARTINEZ   Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020004958 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº002/2020 TERMO DE COMPROMISSO: Nº 2020000119 PROCESSO SEMGE Nº 9954/2019 CONTRATADA: JP EQUIPAMENTOS EIRELI-ME CNPJ Nº 21.746.899/0001-66 OBJETO: FORNO MICROONDAS 30 LITROS BRANCO 127 V VALOR TOTAL: R$923,94(novecentos e vinte e três reais e noventa e quatro centavos) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128 ELEMENTO DE DESPESA: 449052 FONTE:TESOURO DATA DA ASSINATURA: 13/04/2020  AFM Nº 2020007083 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº106/2020 TERMO DE COMPROMISSO: Nº 2020000218 PROCESSO SEMGE Nº 234/2020 CONTRATADA: ATAKADÃO ATAKAREJO CNPJ Nº 73.849.952/0001-58 OBJETO: ALCOOL ETILICO LIQUIDO 70% UNIDADE DE SAUDE 1.00ML VALOR TOTAL: R$2.016,00(dois mil e dezesseis reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128 ELEMENTO DE DESPESA: 33903004 FONTE:TESOURO DATA DA ASSINATURA: 29/05/2020  AFM Nº 2020003713 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº218/2018 TERMO DE COMPROMISSO: Nº 2019000073 PROCESSO SEMGE Nº 3357/18 CONTRATADA: ALBERFLEX INDUSTRIA DE MOVEIS LTDA CNPJ Nº 60.656.774/0001-05 OBJETO: CADEIRA GIRATORIA COM BRAÇOS  OBJETO:CHAPA CENTRAL PRODUZIDA EM AÇO MEDINDO 68X107 5MM OBJETO:CADEIRA FIXA SEM BRAÇO  OBJETO: MESA RETA 1400X700MM EM FORMATO RETANGULAR OBJETO: GAVETEIRO FIXO COM 2 GAVETAS OBJETO: ARMARIOS COM PORTAS 1610X490X800MM VALOR TOTAL: R$6.749,00 (seis mil setecentos e quarenta e nove reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128 ELEMENTO DE DESPESA: 449052 FONTE:TESOURO DATA DA ASSINATURA: 06/03/2020  Salvador, 30 de Junho de 2020.  PAULO BATISTA Coordenador Administrativo / SEMOP  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO CONTRATO Nº 013/2020  CONTRATO N° 013/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade CNPJ: 13.927.801/0030-83 CONTRATADA: ALEXANDRE CESAR CARVALHO DE OLIVEIRA 01042438480 CNPJ: 33.969.748/0001-56 PROCESSO Nº: 428/2020 BASE LEGAL: Lei Federal n° 8.666/93. OBJETO ORIGINAL CONTRATADO: aquisição (com entrega inclusa) de 04 (quatro) unidades de  Termômetro de aferição de temperatura corporal digital infravermelho, visando atender as  demandas da Secretaria - SEMAN, especificamente nas unidades SEMAN/BR324, DMI, DEMAQ  e USINA, tendo em vista o caráter emergencial para o enfrentamento da pandemia decorrente do  coronavírus, bem como de outros vírus. VALOR GLOBAL: R$ 1.600,00 (um mil e seiscentos reais) DOTAÇÃO ORÇAMENTÁRIA: Classificação da Despesa 250103, Natureza de Despesa 33.90.30, Fonte  0.1.00.000000.  DATA DA ASSINATURA: 01/07/2020  Assinam: Pela Contratante: Virgilio Teixeira Daltro - SEMAN  Pela Contratada: Alexandre Cesar Carvalho de Oliveira - ALEXANDRE CESAR CARVALHO DE OLIVEIRA  01042438480  VIRGILIO TEIXEIRA DALTRO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE JULHO DE 2020 ", "11": "| N º 7.708 11  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RETIFICAÇÃO  Na publicação do resumo de Contrato nº14/2020, publicada no DOM nº 7.704 de 27 a 29 de Junho de   2020, referente ao Processo 76/2020.   Onde se lê: “EVANIO ANTUNES E ADVOGADOS ASSOCIADOS.”.    Leia-se: “HELIO SANTANA, EVANIO ANTUNES E ADVOGADOS ASSOCIADOS”.  Salvador, 01 de Julho de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 007/2020  Processo nº: 939/2020 Contrato nº: 001/2016 Empresa:  BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA Objeto: Reajuste das medições do referido contrato, compreendendo o período de outubro/2019 a  setembro/2020, com aplicação do Índice de Reajuste K 0,111093 COL. 35/FGV. Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°  da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 30 de junho de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  TERMO DE APOSTILAMENTO Nº 008/2020 Processo nº: 969/2020 Contrato nº: 029/2017 Objeto: Elaboração de Projetos e execução de obras de infraestrutura em área urbana para  implantação do “Trecho 1” do Empreendimento “Corredores de Transporte Público Integrado de  Salvador - Lapa/Lip” Empresa: CONSÓRCIO BRT SALVADOR Objeto: Reajuste das medições nºs: 26 e 27.  MED Nº PERÍODO K= ÍNDICE REAJ. VALOR REAJ. (R$)  26ª MARÇO/2020 12,1946% 2.019.502,51  27ª JUNHO/2020 12,3593% 1.162,121,04 Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°  da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 30 de junho de 2020  JESSÉ MOTTA CARVALHO FILHO Superintendente  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 026/2017  Processo nº:  1117/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA-CNPJ/MF nº 03.174.004/0001-84 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e  vinte) dias corridos, com início em 27/06/2020 e término em 24/10/2020. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 23/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ  RESUMO DO 13º TERMO ADITIVO  CONTRATO nº 003/2016-SEMTEL  Processo nº: 1125/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: RIBEIRO SILVA CONSTRUÇÕES E SERVIÇOS LTDA-CNPJ/MF nº 10.603.351/0001-40 Objeto: O prazo previsto na cláusula quarta do contrato original fica aditado em mais 30 (trinta) dias  corridos, com início em 30/06/2020 e término em 29/07/2020. Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93 Data de Assinatura: 26/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALBINO RIBEIRO DA SILVA JUNIOR-RIBEIRO  SILVA  RESUMO DO 13º TERMO ADITIVO  CONTRATO nº 015/2017  Processo nº:870/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82 Objeto O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias corridos, com início em 27/06/2020 e término em 24/09/2020. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 19/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e DANIEL MOREIRA DE OLIVEIRA-QUALY  RESUMO DO 15º TERMO ADITIVO  CONTRATO nº 001/2016  Processo nº: 1084/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF nº 00.965.611/0001-74  Objeto: O prazo previsto na cláusula quarta do contrato original fica aditado em mais 30 (trinta) dias   corridos, com início em 29/06/2020 e término em 28/07/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 26/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIEIRA-BMV  CONVÊNIOS   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   REPUBLICAÇÃO RESUMO DE CONVÊNIO  Publicado no DOM nº 7.204 de 27 a 29/06/2020, página 11  Republicado por conter incorreção  CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL QUE ENTRE SI CELEBRAM A CAIXA ECONÔNICA   FEDERAL E O MUNICÍPIO DE SALVADOR, NO ÂMBITO DO PROGRAMA MINHA CASA MINHA VIDA-  PMCMV - FAR.  1. OBJETO: Realização do Trabalho Social, nos empreendimentos denominados Residencial Sol   Nascente I, Residencial Sol Nascente II e Residencial Sol Nascente III cadastrados no SIAPF sob   nº 485.318-81, nº 485.319-95 e nº 485.321-36, constituido de 880 (oitocentas e oitenta) unidades   habitacionais, localizado na Estrada do Arenoso, nº 250, CEASA, Salvador/BA, 41.402-090, no âmbito   do Programa Minha Casa, Minha Vida - Recursos FAR, em conformidade com o Projeto de Trabalho   Social - PTS aprovado pela CAIXA, que passa a constituir parte integrante e complementar deste   instrumento.  1.1 O Trabalho Social será desenvolvido de acordo com as espeificações definidas no Capitulo III da   Portaria do Ministério das Cidades nº 464/2018.  2. PRAZOS  2.1 DE EXECUÇÃO - O Trabalho Social será desenvolvido por 12 (doze) meses, conforme PTS aprovado.  2.2 DE VIGÊNCIA - O presente Convênio terá a vigência de 15 (quinze) meses (somar ao prazo de   execução, o período, em meses, compreendido entre assinatura deste e o efetivo início da execução),   a partir da data da assinatura.  3. RECURSOS - Para execução do Trabalho Social a CONVENIADA utilizará o valor de R$ 1.443.200,00   (Um milhão, quatrocentos e quarenta e três mil e duzentos reais), sendo R$492.000,00 (Quatrocentos   e noventa e dois mil reais), para o Residencial Sol Nascente I; R$492.000,00 (Quatrocentos e noventa   e dois mil reais) para o Residencial Sol Nascente II; e R$459.200,00 (Quatrocentos e cinquenta e nove   mil, e duzentos reais), para o Residencial Sol Nascente III, provenientes do FAR.  DATA DA ASSINATURA: 13/04/2020  ASSINAM: ILDER BRUNO BARBOSA DE JESUS pela Caixa Econômica Federal e BRUNO SOARES REIS   pelo Municipio do Salvador.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 26 de junho   de 2020.  LUCIANO RICARDO GOMES SANDES Secretário, em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "12": "| N º 7.70812  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  REPÚBLICAÇÃO RESUMO DE CONVÊNIO  Publicado no DOM nº 7.204 de 27 a 29/06/2020, página 11  Republicado por conter incorreção     CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL QUE ENTRE SI CELEBRAM A CAIXA ECONÔNICA   FEDERAL E O MUNICÍPIO DE SALVADOR, NO ÂMBITO DO PROGRAMA MINHA CASA MINHA VIDA-  PMCMV - FAR.  1. OBJETO: Realização do Trabalho Social, no empreendimento denominado Residencial Franco   Gilberti, cadastrado no SIAPF sob nº 510.248-83, constituido de 400 (quatrocentas) unidades   habitacionais, localizado na Estrada para Sítio Cândido, 91, Fazenda Grande II, Salvador/BA, CEP   41.342-155, no âmbito do Programa Minha Casa, Minha Vida - Recursos FAR, em conformidade com   o Projeto de Trabalho Social - PTS aprovado pela CAIXA, que passa a constituir parte integrante e   complementar deste instrumento.  1.1 O Trabalho Social será desenvolvido de acordo com as espeificações definidas no Capitulo III da   Portaria do Ministério das Cidades nº 464/2018.  2. PRAZOS  2.1 DE EXECUÇÃO - O Trabalho Social será desenvolvido por 12 (doze) meses, conforme PTS aprovado.  2.2 DE VIGÊNCIA - O presente Convênio terá a vigência de 15 (quinze) meses (somar ao prazo de   execução, o período, em meses, compreendido entre assinatura deste e o efetivo início da execução),   a partir da data da assinatura.  3. RECURSOS - Para execução do Trabalho Social a CONVENIADA utilizará o valor de R$ 656.000,00   (Seiscentos e cinquenta e seis mil reais), provenientes do FAR.  DATA DA ASSINATURA: 13/04/2020  ASSINAM: ILDER BRUNO BARBOSA DE JESUS pela Caixa Econômica Federal e BRUNO SOARES REIS   pelo Municipio do Salvador.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 26 de junho   de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 2° ofício, situado na RUA PARÁ nº 278 Sala 02,  03, 202, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores  a seguir: Devedor: ANTONIO LUIZ CERQUEIRA CARNEIRO - Protocolo: 4998355 - Natureza: Certidão de Dívida  Ativa por Indicação - Motivo: Endereço Não Localizado Devedor: VALMIR SOUZA SANTOS - Protocolo: 4997911 - Natureza: Certidão de Dívida Ativa por  Indicação - Motivo: Desconhecido Devedor: VANESSA VIRGINIA HORTA DOS SANTOS - Protocolo: 4998341 - Natureza: Certidão de Dívida  Ativa por Indicação - Motivo: Desconhecido Devedor: ZENILDA NASCIMENTO DOS SANTOS - Protocolo: 4998220 - Natureza: Certidão de Dívida  Ativa por Indicação - Motivo: Endereço Não Localizado  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,  para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO  ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão  lavrados os respectivos protestos. ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO  DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 01 de Julho de 2020.  MARIA DE FÁTIMA ALMEIDA BULHÕES   Tabelião(ã)  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Administração do Patrimônio - CAP/SEFAZ, tendo em vista a determinação da   Portaria nº 59/2006-SEFAZ, informa que foi solicitada a aquisição do Domínio Direto, de bem imóvel   de propriedade do Município, mediante solicitação de Resgate de Enfiteuse, conforme processo   abaixo:  01 - Processo nº 25084/2020  Data - 08/06/2020  Transmitente - Município do Salvador  Adquirente - Fundo de Arrendamento Residencial - FAR  Localização do Imóvel - Rua Vereador Zezéu Ribeiro, “Sítio Paturi”, Via Coletora “B”, Fazenda Grande   II, Boca da Mata, (FAZ. UNIÃO).  Inscrição Imobiliária - 379.792-9  Natureza - Resgate de Enfiteuse  Salvador, 01 de julho  de 2020  LAURENTINO MARTINEZ VILAN Coordenador de Administração do Patrimônio Imobiliário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos.  COTAÇÃO DE PREÇO Nº 149/2020 - PROC. Nº 10544/2020;  COTAÇÃO DE PREÇO Nº 150/2020 - PROC. Nº 10543/2020;  COTAÇÃO DE PREÇO Nº 151/2020 - PROC. Nº 10542/2020;  COTAÇÃO DE PREÇO Nº 152/2020 - PROC. Nº 10541/2020;  COTAÇÃO DE PREÇO Nº 153/2020 - PROC. Nº 10539/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2335/2020, aquisição de Material de Penso (Sonda de aspiração   traqueal, 06, e 12, sistema fechado), visando atender demandas da Secretária Municipal de Saúde /   SMS, no combate a pandemia do coronavírus - COVID-19.   As propostas deverão ser apresentadas no prazo de 48h a partir da publicação.  O processo administrativo nº 6368/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora   "}