{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  02 DE DEZEMBRO DE 2020   ", "1": "| N º 7.856  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  4  GABINETE DO PREFEITO - GABP  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10 CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  LICITAÇÕES  15 CASA CIVIL - CC  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  16 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONTRATOS  17 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  21 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  21  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  25  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  25  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  25  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  26  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  26  CONVÊNIOS  26  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  26  EDITAIS  26  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  26  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  27  SECRETARIA MUNICIPAL DA SAÚDE - SMS  31  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  31 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  31  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  32        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8562  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.208 de 01 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.208/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0016.249400 3.3.90.39 0.2.14 346.000,00  10.302.0016.249400 3.3.90.30 0.2.14 22.000,00  10.302.0016.249400 3.3.90.92 0.2.14 185.700,00  10.302.0016.249400 3.3.90.93 0.2.14 138.300,00  SUB-TOTAL 346.000,00 346.000,00  TOTAL GERAL 346.000,00 346.000,00  33.208/2020  DECRETO Nº 33.209 de 01 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.209/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.695.0008.230600 3.3.90.30 2.1.00 1.000.100,00  23.695.0008.230600 3.3.90.39 2.1.00 1.000.100,00  SUB-TOTAL 1.000.100,00 1.000.100,00  TOTAL GERAL 1.000.100,00 1.000.100,00  33.209/2020  DECRETO Nº 33.210 de 01 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em   conformidade com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do   Decreto nº 32.100, de 09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de Orçamento   deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.210/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.249701 3.3.90.93 0.1.00 1.900,00  08.244.0004.249701 3.3.90.47 0.1.00 1.900,00  SUB-TOTAL 1.900,00 1.900,00  TOTAL GERAL 1.900,00 1.900,00  33.210/2020  DECRETO Nº 33.211 de 01 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 450.000,00 (quatrocentos e cinquenta mil reais) na unidade orçamentária  indicada no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "3": "| N º 7.856 3 Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.211/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.303.0003.233800 3.3.90.30 0.1.02  450.000,00  10.302.0002.105000 4.4.90.51 0.1.02  450.000,00  SUB-TOTAL  450.000,00  450.000,00  TOTAL GERAL  450.000,00  450.000,00  33.211/2020  DECRETO Nº 33.212 de 01 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 73.300,00 (setenta e três mil e trezentos reais) na unidade orçamentária  indicada no  anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.212/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.249701 3.3.90.93 0.1.00  63.600,00  08.244.0004.249701 3.3.90.93 0.1.00  9.700,00  08.243.0004.249800 3.3.90.36 0.1.00  1.700,00  08.243.0004.249800 3.3.90.39 0.1.00  2.000,00  08.244.0004.147000 3.3.90.36 0.1.00  7.200,00  08.244.0004.147000 4.4.90.51 0.1.00  9.700,00  08.244.0004.241700 3.3.90.48 0.1.00  50.800,00  08.244.0004.242400 3.3.90.39 0.1.00  1.900,00  SUB-TOTAL  73.300,00  73.300,00  TOTAL GERAL  73.300,00  73.300,00  33.212/2020  DECRETO Nº 33.213 de 01 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.903.390,00 (hum milhão,novecentos e três mil e trezentos e noventa reais) na   unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.213/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0016.249400 3.3.90.39 0.2.14  1.643.390,00  10.302.0016.249400 3.3.90.39 0.2.14  260.000,00  10.122.0016.250106 3.3.90.30 0.2.14  225.000,00  10.122.0016.250106 3.3.90.92 0.2.14  121.690,00  10.126.0014.233900 3.3.90.40 0.2.14  260.000,00  10.301.0016.249300 3.3.90.30 0.2.14  1.162.700,00  10.302.0002.232900 3.3.90.30 0.2.14  134.000,00  SUB-TOTAL  1.903.390,00  1.903.390,00  TOTAL GERAL  1.903.390,00  1.903.390,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8564  DECRETOS SIMPLES   DECRETOS de 01 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Exonerar, a pedido, SAMIR DULTRA ABDALA, do cargo em comissão de Gerente III, da  Gerência de Licenciamento Ambiental - Diretoria de Licenciamentos, da Secretaria Municipal de  Desenvolvimento e Urbanismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Designar CAROLINA PINA MENDONÇA, Assessor Especial III para, cumulativamente,  responder pelo cargo em comissão de Gerente III, Grau 56, da Gerência de Licenciamento Ambiental -  Diretoria de Licenciamentos, da Secretaria Municipal de Desenvolvimento e Urbanismo.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de dezembro de 2020.  GABINETE DO PREFEITO - GABP   PORTARIA Nº 72/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora VANDA ASSUNÇÃO SOUZA, matrícula 3036848, para responder pela função  de confiança de Chefe de Setor B, Grau 63, do Setor de Desenvolvimento Social - Diretoria das  Prefeituras-Bairro, em substituição ao servidor MAURÍCIO SÉRGIO AQUERY, matrícula 3092369, por  motivo de férias, no período de 01 a 30/11/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 01 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 73/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora CÉLIA PEREIRA GONÇALVES, matrícula 3018029, para responder pela  função de confiança de Chefe de Setor B, Grau 63, do Setor de Gestão de Serviços - Coordenadoria  Administrativa, em substituição ao titular, PAULO CESAR BRITO LIMA, matrícula 3026217, por motivo  de férias, no período de 04/01/2021 a 02/02/2021.   GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 01 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 064/2020  Cria a comissão para contagem de caixa referente  ao último dia do Exercício Financeiro de 2020 e dá  outras providências.  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições   legais e de acordo com o que estabelece o inciso XI da art. 15 do Regimento interno da SEFAZ,   aprovado pelo Decreto nº 29.796, de 16 de junho de 2018.  RESOLVE:  Art. 1º Fica criada no âmbito da Secretaria Municipal da Fazenda - SEFAZ, a Comissão   para Contagem de Caixa.  Parágrafo único - A Comissão fica instituída com a finalidade de lavrar o Termo de   Conferência de Caixa referente ao último dia do Exercício Financeiro de 2020, visando atender ao art.   16 do Decreto nº 33.122, de 16/11/2020, que trata sobre os Procedimentos para o Encerramento do   Exercício Financeiro de 2020.  Art. 2º A Comissão será composta pelos seguintes membros:  I - AUGUSTO SEIXAS SILVA, Mat. Nº 3131453, que a presidirá;  II - RENÊ MARCO SANTOS PRACK, Mat. Nº 3152955;  III - ROSÂNGELA OLIVEIRA DO NASCIMENTO, Mat. Nº 3090228; e  IV - EMANUEL LEÔNIDAS MENDES, Mat. Nº 3088228.  Art. 3º Esta portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 30 de novembro de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  PROCESSO 31721/2019 E 45662/2020  NFL/AI/NL 326.2019  CONTRIBUINTE PASSOS E SANTA ROSA ADVOGADOS  FASE DE JULGAMENTO 1ª INSTÂNCIA  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL    E M E N T A RECURSO ORDINÁRIO INADMITIDO. INTEMPESTIVIDADE. BASE  LEGAL ART. 289, §§1º E 2º; ART. 307, AMBOS DA LEI 7.186/2006,  CTRMS.   PROCESSO 16505/2020 E 27021/2020  CONTRIBUINTE CLAUDINEI LIMA CORREIA OFICINA MECÂNICA - ME  REPRESENTANTE LEGAL CLAUDINEI LIMA CORREIA  CGA 344.097/001-42  CNPJ 09.930287/0001-60  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA/ RECONSIDERAÇÃO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL    E M E N T A SIMPLES NACIONAL. PEDIDO DE RECONSIDERAÇÃO DO  INDEFERIMENTO DA IMPUGNAÇÃO. MANTIDA A DECISÃO DE  PRIMEIRA INSTÂNCIA. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  IMPEDIMENTO COM REGULARIZAÇÃO DE PENDÊNCIA FISCAL FORA  DO PRAZO. BASE LEGAL:  ART. 16, § 6º DA LC Nº 123/2006, C/C  O ART. 14, PARÁGRAFO ÚNICO, DA RESOLUÇÃO CGSN Nº 94/211.  ENCAMINHE-SE À COORDENADORIA DE CADASTROS - CCD/SEPES.   NÃO CABE RECURSO.  Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CONSORCIO TRANSOCEANICO SALVADOR  REPRESENTANTE LEGAL ADRIANA CATANHO OAB/BA Nº 52.243 E OUTROS   CGA 492.990/001-97  CNPJ 20.276.258/0001-22  PROCESSO N.º 31859/2020  AI / NFL Nº 35.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA    E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO ISSQN NÃO  RETIDO NA FONTE, CONSTANTES DO ITEM 7.02 E 7.19 DA LISTA DE  SERVIÇOS - IMPUGNAÇÃO IMPROCEDENTE LANÇAMENTO ORIGINAL  MANTIDO - RESTOU COMPROVADO A INFRINGÊNCIA A PARTIR DE  16/07/2013: ART. 99, 104; 105 E 106, DA LEI 7.186/2006, ART. 105  DO 5º DO DEC. 17.671/07, OBS. DEC. 24.493/2013.  PENALIDADES  APLICÁVEIS: A PARTIR DE 16/07/2013 ARTS. 112, I, “A” DA LEI  7.186/2006, C/RED. DAS LEIS 8.421/2013.  CONTRIBUINTE MARCOS TAVARES CUNHA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 624425-4  CPF/CNPJ DO  CONTRIBUINTE  832.644.265-87  PROCESSO Nº. 5934/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "5": "| N º 7.856 5   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE   LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 858.792,28 FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL COMUNICAÇÃO DE ABERTURA DE INSTÂNCIA  PROCESSO Nº. 39881/2020  NL / NFL/ AI 163.2020  CONTRIBUINTE CONDOMÍNIO SHOPPING DA BAHIA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL     E M E N T A SIMPLES NACIONAL. PEDIDO DE RECONSIDERAÇÃO DO  INDEFERIMENTO DA IMPUGNAÇÃO. MANTIDA A DECISÃO DE  PRIMEIRA INSTÂNCIA. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  IMPEDIMENTO COM REGULARIZAÇÃO DE PENDÊNCIA FISCAL FORA  DO PRAZO. BASE LEGAL:  ART. 16, § 6º DA LC Nº 123/2006, C/C  O ART. 14, PARÁGRAFO ÚNICO, DA RESOLUÇÃO CGSN Nº 94/211.  ENCAMINHE-SE À COORDENADORIA DE CADASTROS - CCD/SEPES.   NÃO CABE RECURSO.  Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  PROCESSO 15735/2020 E 32341/2020  CONTRIBUINTE JEFFERSON CONCEIÇÃO DE FREITAS  REPRESENTANTE LEGAL  CGA 57607300191  CNPJ 26.090.185/0001-56  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA/ RECONSIDERAÇÃO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL    E M E N T A SIMPLES NACIONAL. PEDIDO DE RECONSIDERAÇÃO DO  INDEFERIMENTO DA IMPUGNAÇÃO. MANTIDA A DECISÃO DE  PRIMEIRA INSTÂNCIA. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  IMPEDIMENTO COM REGULARIZAÇÃO DE PENDÊNCIA FISCAL FORA  DO PRAZO. BASE LEGAL:  ART. 16, § 6º DA LC Nº 123/2006, C/C  O ART. 14, PARÁGRAFO ÚNICO, DA RESOLUÇÃO CGSN Nº 94/211.  ENCAMINHE-SE À COORDENADORIA DE CADASTROS - CCD/SEPES.   NÃO CABE RECURSO.  Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANTÔNIO CARLOS ALVES DOS SANTOS    REQUERENTE KIRIMURE CONSTRUÇÃO E INCORPORAÇÃO LTDA  INSCRIÇÃO IMOBILIARIA 942663-9  CPF/CNPJ DO CONTRIBUINTE 06.191.232/0001-50  PROCESSO Nº. 8460/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 209.750,97.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL COMUNICAÇÃO DE ABERTURA DE INSTÂNCIA  PROCESSO Nº. 13065/2019  NL / NFL/ AI IPTU 2018  CONTRIBUINTE BARRAVENTO RESTAURANTE E LOCAÇÃO DE IMÓVEIS LTDA  REPRESENTANTE LEGAL RODRIGO SCORZA (OAB/BA 45.883)  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL    DESPACHO IMPUGNAÇÃO - QUESTÕES LEGAIS. IMPUGNAÇÃO CONHECIDA E  DENEGADA. IMPOSSIBILIDADE DE COGNIÇÃO DA MATÉRIA. BASE  LEGAL ART. 10, I E II DA LEI 9548/2020 C/C O ART. 297-F, III DA LEI  7186/2006, CTRMS.   Salvador, 01 de dezembro de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE RICARDO SPINOLA DE FREITAS  REQUERENTE O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 465.852-3  CPF  DO  CONTRIBUINTE 124.700.155-53  PROCESSO Nº. 6.686/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -   IMPUGNAÇÃO DESTITUÍDA  DE PROVAS, VISTO QUE O    LAUDO DE AVALIAÇÃO APRESENTADO  PELO CONTRIBUINTE  ENCONTRA-SE   EM  DESACORDO   COM  AS  NORMAS  TÉCNICAS DA NBR 14.653, NÃO SENDO  CONSIDERADO NO JULGAMENTO DO MÉRITO  - O LANCAMENTO  TRIBUTÁRIO,  AQUI DISCUTIDO, NO QUE SE REPORTA AO VALOR  VENAL     DO IMÓVEL FORA CONSTITUÍDO COM BASE EM PRINCÍPIOS  LEGAIS,OBSERVANDO-SE O DIPLOMA LEGAL AMPARADO PELA  LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - LEI Nº 7.186/2006 - CTRMS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO  IPTU/TRSD  2020, NO  VALOR DE R$ 1.078.483,74,  EM  CONSONÂNCIA  COM  O  PARECER  TÉCNICO  DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL :  DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOS   NºS. 65, 66, 69 E 302, INCISO V,     TODOS  DA   LEI  Nº.  7.186/2006 -  CTRMS  E  ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE LIELTON FREITAS DE SANTANA  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 104.887-2  CPF DA CONTRIBUINTE 352.526.265-53  PROCESSO Nº. 6.961/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL  SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO  -  REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA  IMPUGNAÇÃO -  NÃO FORAM APRESENTADAS PROVAS SUFICIENTES  QUE JUSTIFIQUE A  REVISÃO DO VALOR VENAL DO IMÓVEL  - O VALOR  VENAL ENCONTRA-SE COMPATÍVEL COM A LEGISLAÇÃO TRIBUTÁRIA  MUNICIPAL - A FOTO APRESENTADA DEMONSTRA QUE O PADRÃO  CONSTRUTIVO DO IMÓVEL ESTÁ CORRETO. MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO IPTU/TRSD  2020, NO VALOR DE R$ 431.732,38, EM ACOLHIMENTO   AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.   BASE LEGAL : DISPOSITIVOS LEGAIS   PREVISTOS NOS ARTIGOS  65,  66, 69 E 302, INCISO V, TODOS  DA   LEI   Nº.   7.186/2006  - CTRMS  E   ALTERAÇÕES  POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8566   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CONSORCIO TRANSOCEANICO SALVADOR  REPRESENTANTE LEGAL ADRIANA CATANHO OAB/BA Nº 52.243 E OUTROS   CGA 492.990/001-97  CNPJ 20.276.258/0001-22  PROCESSO N.º 31861/2020  AI / NFL Nº 880018.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA    E M E N T A ISS - FALTA DE EMISSÃO, PELO SUBSTITUTO TRIBUTÁRIO, DE NOTA  FISCAL DO TOMADOR/INTERMEDIÁRIO DE SERVIÇOS ELETRÔNICA  (NFTSE),  CONSTANTES DO ITEM 7.02 E 7.19 DA LISTA DE  SERVIÇOS - IMPUGNAÇÃO IMPROCEDENTE LANÇAMENTO ORIGINAL  MANTIDO - RESTOU COMPROVADO A INFRINGÊNCIA A PARTIR DE  01/11/2014: § 3º E 4º DO ART. 108 DA LEI 7.186/2006, C/REDAÇÃO  DA LEI 8.421/2013; ART. 2º, I, II, III E § 2º DO  DEC. 25.406/2014;  ART. 4º, I, II, C/C § 2º DO ART. 8º DA IN SEFAZ/DGRM 37/2014 OBS.  O DEC.24.493/2014. PENALIDADES APLICÁVEIS: A PARTIR DE  01/11/2014; ARTS. 112, II, “E” DA LEI 7.186/2006, C/RED. DAS LEIS  8.421/2013.  CONTRIBUINTE ESPÓLIO DE ADAILTON GONÇALVES DE OLIVEIRA.  REPRESENTANTE LEGAL TELMA DANTAS TEIXEIRA DE OLIVEIRA  INSC. IMOBILIÁRIA 405.614-0  CPF 077.451.175-34  PROCESSO Nº 424.681/2005  NFL IPTU-2005  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: ALBERTO PEREIRA BRAGA    E M E N T A IPTU LANÇAMENTO REFERENTE AO EXERCÍCIO DE 2005 -  IMPUGNAÇÃO DA NOTIFICAÇÃO FISCAL DE LANÇAMENTO DE  REVISÃO DE ÁREA CONSTRUÍDA E ALTERAÇÃO DO VALOR VENAL  PARA MAIS - IMPROCEDÊNCIA DA IMPUGNAÇÃO, FALTA DE AMPARO  LEGAL PARA DISPENSA DE JUROS E MULTAS PARA O PERÍODO  NOTIFICADO - MANTÉM-SE INALTERADO O LANÇAMENTO ORIGINAL  - ARRIMO NA LEI 4279/90. INFRINGÊNCIA AOS ART. 131, § 2º,  132 §§ 2º E 3º, 153 C/C 155 DA LEI 4279/90 E DEC. 12.230/99.  PENALIDADES: ART. 158, III, “A” DA LEI Nº 4279/90 C/RED. DA LE  6.250/02.      Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE WASHINGTON FERNANDO DE OLIVEIRA BISPO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 893688-9  CPF/CNPJ DO  CONTRIBUINTE  670.859.625-34  PROCESSO Nº. 8101/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 183.568,26. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE LORENA FERREIRA SANTOS  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 907516-0  CPF/CNPJ DO  CONTRIBUINTE  042.703.145-16  PROCESSO Nº. 7129/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 209.940,83 FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ZAIRA MARIA GUSMÃO SOARES  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 485174-9  CPF/CNPJ DO  CONTRIBUINTE  497.582.415-91  PROCESSO Nº. 7936/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 259.205,32. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE GILSON SANTOS SILVA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 883887-9  CPF/CNPJ DO  CONTRIBUINTE  078.370.545-04  PROCESSO Nº. 8141/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 298.215,30. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MANOEL DURAN LORENZO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 12256-4  CPF/CNPJ DO  CONTRIBUINTE  000.584.325-15  PROCESSO Nº. 7461/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 2.297.148,50. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "7": "| N º 7.856 7 CONTRIBUINTE RICARDO MONTEIRO LIMA  REQUERENTE HUMBERTO DA CUNHA LIMA  INSCRIÇÃO IMOBILIARIA 34364-1  CPF/CNPJ DO  CONTRIBUINTE  687.156.415-20  PROCESSO Nº. 7605/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 470.889,95. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:   CONTRIBUINTE ESPÓLIO HELIO PASSOS DE LACERDA  INSCRIÇÃO  IMOBILIÁRIA 521.858-6  CPF  DO  CONTRIBUINTE 047.017.805-10  PROCESSO  Nº. 7.416/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  - JÁ SE ENCONTRA  CADASTRADO, EQUIVOCADAMENTE, UM  FATOR DE AJUSTE DO VALOR VENAL IGUAL  A  0,8800 ( ZERO  VÍRGULA OITENTA E OITO, ZERO ZERO ) O QUE CORRESPONDE  NA PRÁTICA AO FCC - FATOR    DE CORREÇÃO DA CONSTRUÇÃO  CORRESPONDENTE A 0,80 ( ZERO VÍRGULA OITENTA CENTÉSIMOS  ), DEVIDO A EDIFICAÇÃO DO IMÓVEL TER SIDO LANÇADA EM 1987,  ATRAVÉS E HABITE-SE, PERFAZENDO NO EXERCÍCIO DE 2020, 33  ANOS DE CONSTRUÍDO, CONFORME BENEFÍCIO  FISCAL PREVISTO  NO ANEXO  XIII DA LEI  N°     7.186/2006, COM REDAÇÃO DADA  PELO ANEXO II DA LEI  N° 8.421/2013, DE MODO QUE, DEVE SER   MANTIDO O VALOR VENAL ORIGINAL E/OU BASE DE CÁLCULO DO  IPTU/TRSD 2020, DE R$ 203.626,84, TUDO   EM CONFORMIDADE  COM O PARECER TÉCNICO DO SEMAP/CCD/SEFAZ. BASE LEGAL  : DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTS. 68,  INCISO III  E 299-A, § 1º, TODOS  DALEI   Nº   7.186/2006   E   ALTERAÇÕES    POSTERIORES   -   CTRMS.    CONTRIBUINTE PORTOMAR PATRIMONIAL LTDA  REPRESENTANTE  LEGAL JOSE DE ANCHIETA ANDRADE NETO  INSCRIÇÃO IMOBILIARIA 255.050-4  CNPJ DO CONTRIBUINTE 02.614.478/0001-37  PROCESSO Nº. 7.427/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO  -  FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO POR PARTE DO   RECLAMANTE - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS. MANUTENÇÃO DO VALOR VENAL ORIGINAL  REFERENTE AO IPTU/TRSD 2020, NO VALOR DER$ 5.495.977,83,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOS 65,66, 69 E 302, INCISO V, TODOS    DA  LEI   Nº.  7.186/2006   -  CTRMSE   ALTERAÇÕES   POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE LUANA PAULA CHAVES DOS SANTOS  REQUERENTE A MESMA  INSCRIÇÃO  IMOBILIARIA  931989-1  CPF/CNPJ DO  CONTRIBUINTE  012.819.745-52  PROCESSO Nº. 7166/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 143.405,43. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE LUCIANO NÓBREGA COSTA   REQUERENTE KIRIMURE CONSTRUÇÃO E INCORPORAÇÃO LTDA  INSCRIÇÃO  IMOBILIARIA  942657-4  CPF/CNPJ DO  CONTRIBUINTE  06.191.232/0001-50  PROCESSO Nº. 8430/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 IGUAL A R$ 209.750,97. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANTÔNIO JORGE FERREIRA MELO  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  399466-0  CPF/CNPJ DO  CONTRIBUINTE  066.012.945-00  PROCESSO Nº. 7987/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 285.733,68. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE JAILSON FREITAS DO CARMO  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  409700-9  CPF/CNPJ DO  CONTRIBUINTE  171.256.908-23  PROCESSO Nº. 7125/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8568  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 1.008.639,29 FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MANOEL DOS SANTOS  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  178351-3  CPF/CNPJ DO  CONTRIBUINTE  167.410.218-68  PROCESSO Nº. 7962/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 1.189.585,00. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE DANIEL LEAHY DE BARRAL  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  278013-5  CPF/CNPJ DO  CONTRIBUINTE  646.597.205-00  PROCESSO Nº. 7123/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 1.533.563,92 FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 01  de  dezembro  de 2020.    MARCOS PEREIRA BASTOS    Chefe do Setor de Julgamento    Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  PROCESSOS Nº 14199/2015  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) MARCOS ROGÉRIO LYRIO PIMENTA OAB/BA 14.754  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA  TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS  ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO  HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO, INFORMAMOS  QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR DE PROTOCOLO DA  SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA,  DE 8 ÀS 16:45H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS,  CONFORME CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL  DE SALVADOR.  RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA A  PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM  QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI  7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 01 de dezembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE COMBAHIA CIA BAHIANA DE HOTEIS  PROCESSOS Nº 13649/2009  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) JOSÉ CARLOS GARCIA LANDEIRO E OUTROS   DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR  CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS ACOSTADOS AOS  AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO  ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE SER  PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO  FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO  OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE  CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 01 de dezembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 415/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 28 do  Decreto nº 28.668, de 21 de julho de 2017,   RESOLVE:  De acordo com o quanto disposto no Art. 28, Inciso §1, do Decreto nº 28.668/2017, homologo o  Parecer da Comissão Central de Avaliação Especial de Desempenho e declaro a estabilidade do  servidores (as), abaixo relacionados:  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  JANE ALVES  DALTRO  3129275 AUXILIAR EM SERV.   DE SAÚDE - AUX.   SAÚDE BUCAL  SMS 04/08/2015 10506/2018  ALEXSANDRA  VANESSA   GUIMARÃES  PEREIRA  3130023  PROF. ATENDIMENTO  INTEGRADO- ENFERMEIRO  SMS 11/09/2015 13414/2018  GERSICA  SOARES  PEREIRA   LIMA  3130235  PROF. ATENDIMENTO  INTEGRADO- ENFERMEIRO  SMS 30/09/2015 13432/2018  CARLA CESAR  FONTES   LEITE 3130220  PROF. ATENDIMENTO  INTEGRADO-  FISIOTERAPEUTA  SMS 29/09/2015 13436/2018  SIRLEI  MOURA  ARIELO  3130231  PROF. ATENDIMENTO  INTEGRADO-  (ENFERMEIRO)  SMS 30/09/2015 13438/2018  ALINE  PINHEIRO DE  CARVALHO  3130219  PROF. ATENDIMENTO  INTEGRADO-  (ENFERMEIRO)  SMS 29/09/2015 13440/2018  PAULO CIRINO  DE CARVALHO   FILHO 3130221  PROF. ATENDIMENTO    INTEGRADO  -ODONTOLOGO  SMS 29/09/2015 13471/2018  CARLOS JOSÉ  DE ARAÚJO  3130249 TEC.EM SERV. DE  SAÚDE-TEC.EM  LABORATÓRIO  SMS 30/09/2015 13472/2018          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "9": "| N º 7.856 9 NOME MATRÍCULA CARGO  ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  LÚCIA  CRISTINA  MOREIRA   GOMES DA  SILVA  3130256 TEC.EM SERV. DE  SAÚDE-TEC.EM  ENFERMAGEM  SMS 30/09/2015 13473/2018  ANA PAULA  DE LIMA  PINTO  3130238  PROF. ATENDIMENTO  INTEGRADO- (ASSISTENTE   SOCIAL)  SMS 30/09/2015 13475/2018  SEFORA  CAROLINE   REIS DE  OLIVEIRA  FONTES  3130214  PROF. ATENDIMENTO  INTEGRADO-  (ENFERMEIRO)  SMS 29/09/2015 13476/2018  CAROLINE  LUQUINI  SANTOS  3130217  PROF. ATENDIMENTO    INTEGRADO  -ODONTOLOGO  SMS 29/09/2015 13477/2018  ZIRLEIDE  RIBEIRO DA  CONCEIÇÃO  3130251 TEC.EM SERV. DE  SAÚDE-TEC.EM  ENFERMAGEM  SMS 30/09/2015 13485/2018  VANDERSON  DA SILVA  SOUZA  3130244 TEC.EM SERV. DE  SAÚDE-TEC.EM  ENFERMAGEM  SMS 30/09/2015 13486/2018  ANA CLAÚDIA  DE AZEVEDO  BIÃO E SILVA  3130246  PROF. ATENDIMENTO  INTEGRADO-  (ENFERMEIRO)  SMS 30/09/2015 13494/2018  ALINE DE  SOUZA JORGE  DOS SANTOS   PIMENTA  3130250  PROF. ATENDIMENTO  INTEGRADO-  (ENFERMEIRO)  SMS 30/09/2015 13498/2018  TYSSIA  ANDRADE   DE MIRANDA  OPPEL  3132042  PROF. ATENDIMENTO    INTEGRADO  -ODONTOLOGO  SMS 22/02/2016 4818/2019  ILKA  MAGALHÃES   SILVA  CARNEIRO  3133165  PROF. ATENDIMENTO    INTEGRADO  -MEDICO  SMS 14/04/2016 6353/2019  MAXLANGIA  RODRIGUES  AMORIM DA   SILVA  3133696 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23/05/2016 6380/2019  DENISE  CASTRO DE  OLIVEIRA  PUGLIESE  3133654  PROF. ATENDIMENTO   INTEGRADO -  ENFERMEIRO  SMS 20/05/2016 6382/2019  LEILIANE  SOUZA   CARNEIRO 3133674  PROF. ATENDIMENTO   INTEGRADO -  PSICOLOGO  SMS 23/05/2016 6383/2016  TATIANE LIMA  MENEZES  BARRETO  3133641 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 20/05/2016 6384/2019  BRICE  TERESA  BASTOS   BARRETO  3133645  PROF. ATENDIMENTO    INTEGRADO  -ODONTOLOGO  SMS 20/05/2016 6391/2019  LARISSA  SANTOS   LEMOS ALVES 3133621  PROF. ATENDIMENTO    INTEGRADO  -ODONTOLOGO  SMS 19/05/2016 6486/2019   JOSENIR  DOS SANTOS   SANTANA  3133680  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 23/05/2016 6498/2019  FLAVIA  CAROLINA G.  DE AZEVEDO   MEIRA   3133672  PROF. ATENDIMENTO    INTEGRADO  -ODONTOLOGO  SMS 23/05/2016 6502/2019  JAMILE  SUELE DE   SOUZA  FRANCA  3133635 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 20/05/2016 6505/2019  JUCILENE  DAMASCENO   SANTANA 3133634  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 20/05/2016 6509/2019  ADRIANA  SANTOS DA   SILVA 3133671  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 23/05/2016 6514/2019  DANIELA  MACHADO   LIMA 3133676  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 23/05/2016 6519/2019  KARINA  PEREIRA   HOHENFELD 3133754  PROF. ATENDIMENTO    INTEGRADO  -NUTRICIONISTA  SMS 24/05/2016 6528/2019  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  VANESSA  OLIVEIRA   PITA 3133613  PROF. ATENDIMENTO   INTEGRADO -  ODONTOLOGO  SMS 19/05/2016 6547/2019  NANCI  PEREIRA  SANTOS  MATOS  3133724  PROF. ATENDIMENTO    INTEGRADO  -NUTRICIONISTA  SMS 24/05/2016 6549/2019  CARLOS  ALBERTO   PERIS 3133631  PROF. ATENDIMENTO   INTEGRADO -  ODONTOLOGO  SMS 20/05/2016 6554/2019  DEBORA  KIRZNER   NOGUEIRA  3133619  PROF. ATENDIMENTO   INTEGRADO -  ODONTOLOGO  SMS 19/05/2016 6575/2019  LYGIA  PEDREIRA   DE FREITAS  JONES  3133758  PROF. ATENDIMENTO   INTEGRADO -  PSICOLOGO  SMS 24/05/2016 6576/2019  ROSANA  MENEZES  FALCÃO  3133705 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23/05/2016 6583/2019  ANDREA  SANTOS DA   SILVA 3133640  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 20/05/2016 6584/2019  ALCINEI  PASSOS DE   JESUS 3133768  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 25/05/2016 6586/2019  BARTIRIO  ARAÚJO  OLIVEIRA  3133689 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23/05/2016 6588/2019  ENY SILVA  OLIVEIRA  3133691 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23L05L2016 6589/2019  LEANDRO  FRANCOIS  SCHITINI  LOPEZ  3133771  PROF. ATENDIMENTO   INTEGRADO -   FARMACÊUTICO  SMS 25L05L2016 6593/2019  EDIZIO  BARROSO   CONCEIÇÃO  FILHO  3133690 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23/05/2016 6609/2019  IVANEI  PEREIRA  BRANDÃO   NASCIMENTO  3133678 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23/05/2016 6612/2019  ELI CLEIDE  DIAS DO   NASCIMENTO  DOS SANTOS  3133682 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 23/05/2016 6617/2019  MARCUS  VINICIUS  FERRARI  3133693  PROF. ATENDIMENTO   INTEGRADO -  ODONTOLOGO  SMS 23/05/2016 6620/2019  ANDREIA  SANTOS DE   MORAIS 3133677  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 23/05/2016 6622/2019  WERICA  ARAÚJO  BATISTA   VALVERDE  3133729 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 24/05/2016 6633/2019  GENIVALDA  MATOS DE  OLIVEIRA  3133727 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 24/05/2016 6635/2019  CELIANE  MARIA DOS  SANTOS DE   SOUZA  3133745 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 24/05/2016 6636/2019  IVONE  FERREIRA  OLIVEIRA   GONÇALVES  3133796 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 30/05/2016 6637/2019  AMANDA  DANTAS  DOS      SANTOS 3133726  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 24/05/2016 6639/2019  ROSANA  DE FREITAS  REBOUÇAS  3133734 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 24/05/2016 6641/2019  MARIANA  COSTA FIUZA   INÁCIO 3133647  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 20/05/2016 6663/2019  ELIANA  SANTOS DA   SILVA 3133749  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 24/05/2016 6676/2019  CARLA  GONÇALVES  SANTIAGO  3133751 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 24/05/2016 6677/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "10": "| N º 7.85610  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  CINTIA NUNES  SOUZA  VARJÃO  3133757  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 24/05/2016 6679/2019  ANDRESSA  RIBEIRO LEAL  3133649  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 20/05/2016 6684/2019  TATIANA DOS  SANTOS  3133804 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 30/05/2016 6690/2019  LUCICLEIDE  REIS DE   SANTANA 3133806  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 30/05/2016 6697/2019  JAMILE  DO PRADO   NASCIMENTO  SILVA  3133748 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 24/05/2016 6704/2019  FERNANDA  SIMÕES DE  OLIVEIRA   SACRAMENTO  3133643 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 20/05/2016 6705//2019  ANA TEREZA  BACELAR   SOUZA 3133738  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 24/05/2016 6718/2019  RITA DE  CÁSSIA  SOARES   FIGUEIREDO  3133803 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 30/05/2016 6779/2019  SAMILY  FREITAS  ARAÚJO  3133832 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 31/05/2016 11216/2019  CAROLINE  RAMOS DO  CARMO DE   SOUZA  3134077  PROF.  ATENDIMENTO   INTEGRADO  (ASSISTENTE   SOCIAL)  SMS 29/06/2016 11315/2019  ROSEMARE  DOS SANTOS  CARVALHO  3133851 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 01/06/2016 11333/2019  ROSILENE  SOUZA DIAS   LEITE 3133989  TEC.EM SERVIÇO  DE SAÚDE-TEC. DE   ENFERMAGEM SMS 09/06/2016 11336/2019  MARINEIDE  MOREIRA  SANTOS  3133854 TEC.EM SERVIÇO   DE SAÚDE-TEC. DE  ENFERMAGEM  SMS 01/06/2016 11904/2019  DENISE  SANTOS DA   SILVA 3134017  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 14/06/2016 11905/2019  Art. 2° - Esta Portaria entra em vigor na data de sua publicação.  Gabinete do Secretário Municipal de Gestão, em 20 de novembro de 2020  THIAGO MARTINS DANTAS   Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 232/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:   Designar a servidora, VERA LUCIA RAMOS, matricula n° 3054380, para exercer a Função de Confiança  de Chefe de Secretaria Escolar da Unidade de Ensino 0728 - MUNICIPAL PROFESSOR CARLOS  FORMIGLI.   GABINETE DA SECRETÁRIA MUNICIPAL DA EDUCAÇÃO, em 30 de novembro de 2020.  BRUNO BARRAL Secretário  RETIFICAÇÃO DE PORTARIA  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  061/2019 19/02/2019 ODILON   JORGE DALTO  DE GOES  3019959 NÍVEL DE II   PARA III NÍVEL DE II   PARA IV  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 01 de dezembro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA N.º 073/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Licínia Lourdes Cardoso Rocha D’ Lyrio como gestora de parceria, matrícula n°   3132626, e Rebecca Cruz matrícula n°3137690, como suplente.  Termo de Colaboração n° 001/2020 - Associação Bom Samaritano  O Projeto visa à execução direta para o atendimento de 60 (sessenta) crianças e/ou adolescentes,   na faixa etária de 06 (seis) a 16 (dezesseis) anos, de ambos os sexos, que estão em situação de   vulnerabilidade social, residentes na cidade de Salvador.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 01 de Dezembro   de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 56/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  RESOLVE acerca dos requerimentos para a inscrição das entidades ou organizações de Assistência   Social, bem como dos serviços, programas, projetos e benefícios socioassistenciais no CMASS:  Art.1º- Aprovar a prorrogação do prazo final de entrega do Plano de Ação 2020 e do Relatório de   Atividades 2019, para manutenção das inscrições das entidades no CMASS para 04 de dezembro   de 2020.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 01 de dezembro de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA CONJUNTA Nº 15/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ e a   SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE/FMAS, no uso        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "11": "| N º 7.856 11 de suas atribuições legalmente conferidas e observando o Art. 12 da Lei nº 9.475, de 09/08/2019,   Art.7º da Lei nº 9.506 de 26/12/2019 , republicada em 03/01/2020 e o Art. 13 do Decreto nº 32.100,   de 09/01/2020, publicado no  DOM nº 7.546, de 10/01/2020, assim como o Termo de Compromisso   nº 001/2017, de 24/03/2017, publicado no DOM nº 6.809, de 25 a 27/03/2017 e o Primeiro Termo   Aditivo, de 27/06/2019, publicado no DOM nº 7.397, de 28/06/2019.   RESOLVEM:  Artigo 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   08.243.0004.134400 - Primeiro Passo - Ações de Assistência Social para a Primeira Infância, para o   Fundo Municipal de Assistência Social - FMAS, integrante da SEMPRE, considerando a afinidade da   proposta deste Projeto com as atribuições e atividades implementadas pelo Fundo.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.   Artigo 3º - Revogam-se as disposições em contrário.  Gabinete da Secretaria Municipal de Políticas para Mulheres Infância e Juventude  Gabinete da Secretaria Municipal de Promoção Social e Combate a Pobreza  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para Mulheres Infância e Juventude  JULIANA GUIMARÂES PORTELA  Secretária Municipal de Promoção Social e Combate a Pobreza  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  08.243.0004.134400 33.90.48 0.1.00 2.644.000  2.644.000  52000 – Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE  521010 – FMAS – Fundo Municipal de Assistência Social - FMAS  TOTAL  ANEXO A PORTARIA Nº  15/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  52100 – FMAS – Fundo Municipal de Assistência Social  58000 – Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ  580002 – UG SPMJ – Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ  58002 – SPMJ – Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 037/2020  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso   das suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996 e em   conformidade com a Sessão Fechada da Assembleia Geral Ordinária nº 340ª, realizada em 25 de   novembro de 2020, resolve publicar a seguinte deliberação:  RESOLVE:  Art. 1. Arquivamento da Sindicância aberta para apuração de possíveis irregularidades presentes   no processo;  PR-SPMJ-645/2019  Art. 2. Esta publicação entra em vigor na data da sua publicação no Diário Oficial do Município.  Salvador, 01 de dezembro de 2020.  TATIANE PAIXÃO  Presidenta  RESOLUÇÃO 036/2020  O Conselho Municipal dos Direitos da Criança e do Adolescente do Município do Salvador - CMDCA,   no uso das suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1990 c/c   5.204/1996 e em conformidade com a 340ª Assembleia Geral Ordinária do CMDCA, realizada no dia   25 de novembro de 2020.  CONSIDERANDO que se aproxima o período de descanso remunerado e/ou licença dos conselheiros   tutelares titulares, e que será necessária a convocação de suplentes, para aqueles conselhos que   não dispõe de suplência.  CONSIDERANDO a suspensão do Processo Complementar para Conselheiros Tutelares - Edital   002/2019, em função do Decreto Municipal nº 32248 de 14 de março de 2020, do Decreto Estadual   nº 19.529 de 16 de março de 2020 e da Portaria MS/GM No. 356 de 11 de março de 2020, que dispõe   sobre a regulamentação e operacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de 2020,   que estabelece as medidas para enfrentamento da emergência de saúde pública de importância   internacional decorrente do coronavírus.  CONSIDERANDO que a retomada do processo complementar publicado em D.O.M  nº 7.796 de 25 de   setembro de 2020 e que terá desincompatibilização dos candidatos que estão atuando no Conselho   Tutelar.  CONSIDERANDO que o processo complementar ainda não foi encerrado, de modo que os Conselhos, II   (Barroquinha), VIII (Cajazeiras), X (Federação), XI (Boca do Rio), XV (Barra), XVII (Pituba), XVIII (Valéria)   ainda não têm o número suficiente de conselheiros tutelares suplentes.  RESOLVE:  Publicar os parâmetros para escolha de suplentes que assumirão provisoriamente para suprir   necessidades com férias e/ou licenças, até a finalização do Processo de Escolha Complementar   para Conselheiros Tutelares - Edital 002/2019, a vacância de suplência nos Conselhos Tutelares II   (Barroquinha), VIII (Cajazeiras), X (Federação), XI (Boca do Rio), XV (Barra), XVII (Pituba), XVIII (Valéria),   respectivamente, seguindo o seguinte barema:   INDICADORES  PONTOS MÁXIMOS  EXPERIÊNCIA PROFISSIONAL NA ATUAÇÃO COM CRIANÇAS E  ADOLESCENTES, EM ANOS  3,0  NÚMERO DE VOTOS RECEBIDOS NA ELEIÇÃO 3,0  COMPROVAR MORADIA OU ATUAÇÃO NA ÁREA DE ABRANGÊNCIA DO  CONSELHO TUTELAR ONDE EXISTE A VACÂNCIA   2,0  PARTICIPAÇÃO COMPROVADA EM CURSOS NA ÁREA DA INFÂNCIA E  ADOLESCÊNCIA  2,0  TOTAL 10,00  Art. 1º O prazo de recebimento da documentação para a escolha pelo CMDCA será nos dias 2 a 05   de dezembro de 2020, das 9h30min às 15h30min, na sede do CMDCA, presencialmente por Suplente   atual ou procurador munido de instrumento de procuração.  Art. 2º Os Conselheiros Tutelares Suplentes deverão encaminhar documentos (originais ou cópias   autenticadas), em envelope lacrado e em folhas numeradas, ao CMDCA.  Art. 3º A Comissão responsável pelo Processo de Escolha do ato complementar para Conselheiros   Tutelares - Edital 002/2019 irá analisar cada documento observando os critérios estabelecidos e   publicará imediatamente a convocação daquele que obteve maior pontuação, podendo realizar   diligências para confirmação da veracidade dos documentos apresentados ou requisitar de Órgãos   competentes a devida validação.  Parágrafo Único: Em caso de empates vencerá aquele com maior idade cronológica.  Art. 4º O resultado preliminar será publicado no Diário Oficial do Município e no site do CMDCA até o   dia 8 de dezembro 2020.  Art. 5º O prazo para interposição de recurso ao resultado preliminar será até dia 10 de dezembro de   2020, 12h, através do e-mail cmdca@salvador.ba.gov.br.  Art. 6º O resultado final será publicado no Diário Oficial do Município e no site do CMDCA até o dia 12   de dezembro de 2020.  Art. 7º Está Resolução será aplicada até a finalização do Processo de Escolha Complementar para   Conselheiros Tutelares - Edital 002/2019, por se tratar de uma excepcionalidade.  Art. 8º Esta Resolução entra em vigor com a sua publicação.  Salvador, 27 de novembro de 2020.   TATIANE PAIXÃO Presidenta  RESOLUÇÃO 030/2020  Republicado devido a substituição na representação da IBCM, publicado no Diário Oficial do Município  em 04 de agosto 2020, na página 5.  RESOLVE:  Art. 1. Ficam nomeados os seguintes membros, na condição de presidente e vice-presidente,  respectivamente:   CONSELHEIRO DE DIREITO/ORGÃO FUNÇÃO  TATIANE JESUS DA PAIXÃO DOS SANTOS/GABP PRESIDENTA  MATEUS ALMEIDA RUSSO/ORGANIZAÇÃO HORA DA CRIANÇA VICE-PRESIDENTE  Art. 2. Ficam nomeados Conselheiros de Direito do novo colegiado biênio 2020-2022:  ORGÃO CONSELHEIRO  GABP (PRESIDENTA) TITULAR: TATIANE JESUS DA PAIXÃO DOS SANTOS   SUPLENTE: GUSTAVO FIGUEIREDO MERCÊS         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "12": "| N º 7.85612  ORGÃO CONSELHEIRO  SEFAZ  TITULAR: IVANETE TORRES OLIVEIRA PEIXOTO  SUPLENTE: CLAUDIO JORGE PORTO BOMFIM   SEMPRE  TITULAR: ADRIANA CORREIA DE JESUS   SUPLENTE: REBECCA SACRAMENTO ALVES CRUZ   SEMOB  TITULAR: ANA MARIA BATISTA   SUPLENTE: À DEFINIR  SMED  TITULAR: ANA PAULA TELES PEREIRA   SUPLENTE: MARÍLIA BASTOS ANDION  SMS TITULAR: ELIENE DE ASSIS CAMPOS  SUPLENTE: GILCA OLIVEIRA CARRERA   SPMJ  TITULAR: PAULO ISRAEL FERREIRA CARVALHO   SUPLENTE: SHEILA SANTOS OLIVEIRA ALBAN   ORGANIZAÇÃO HORA  DA CRIANÇA (VICE-  PRESIDENTE)  TITULAR: MATEUS ALMEIDA RUSSO   SUPLENTE: DAVI DE JESUS SILVA   ACOPAMEC TITULAR: FRANCISCO GILDASIO DE JESUS   SUPLENTE: CINTIA DA SILVA SANTOS   IBCM TITULAR: RENILDO BARBOSA   SUPLENTE: MARIANA GUEDES SILVA   AEEC TITULAR: AILTON ALVES DE MOURA   SUPLENTE: EDILEUZA DE JESUS SANTOS   FUNDAÇÃO JOSÉ  SILVEIRA  TITULAR: SARITA ANTÔNIA GONZALEZ   SUPLENTE: GABRIELA PEREIRA SANTOS   ASSOCIAÇÃO  CULTURAL   ESPERANÇA  TITULAR: MICHELE SANTOS DE OLIVEIRA   SUPLENTE: JOSÉ GILMAR DE OLIVEIRA SOUZA   SOCIEDADE  RECREATIVA UNIÃO   SANTA CRUZ  TITULAR: MÁRCIA TRINDADE DOS SANTOS SILVA  SUPLENTE: ADRIANO SANTOS DE JESUS   Salvador, 03 de agosto de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 316/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base   na Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000 -   24588/2020 de 23/10/2020,   RESOLVE:  Art. 1º Conceder Licença de Implantação nº 2020-SEDUR/CLA/LI-12 válida pelo prazo de 03 (três)   anos, a SUPERINTENDÊNCIA DE OBRAS PÚBLICAS - SUCOP, inscrita no CNPJ 10.635.089/0001-16,   para implantação da via de ligação Mata Escura à BR-324, nos bairros Arraial do Retiro e Mata   Escura, com extensão de 2,352km, sob as Coordenadas Geográficas: 12°56’39.89”S, 38°28’13.32”O;   12°56’28.86”S, 38°28’11.74”O; 12°56’24.60”S, 38°28’12.57”O; 12°56’22.21”S, 38°28’8.78”O;   12°56’21.98”S, 38°28’2.55”O; 12°56’10.90”S, 38°27’58.12”O; 12°56’11.70”S, 38°27’53.91”O;   12°56’13.32”S, 38°27’50.84”O; 12°56’11.48”S, 38°27’50.40”O; 12°56’11.32”S, 38°27’48.34”O (Datum   Sirgas 2000), mediante o cumprimento da legislação vigente e dos seguintes condicionantes, a   contar desta publicação:  I. Informar caso ocorra alteração e/ou demais obras realizadas durante vigência da licença;  II. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, adotando sinalização adequada na via de acesso dos veículos e pedestres. Comunicar   previamente a Superintendência de Trânsito do Salvador - TRANSALVADOR sobre o início das obras   e alteração no sistema viário;  III. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção;  IV. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação   deverão utilizar Equipamentos de Proteção Individual (EPIs) compatíveis com os trabalhos a serem   executados;  V. Apresentar, semestralmente e quando da finalização da implantação do empreendimento, relatórios   de execução dos Planos e Programas aprovados consubstanciado com registros fotográficos   e acompanhado da Anotação de Responsabilidade Técnica - ART:(a) Programa de Recuperação   de Áreas Degradadas (PRAD) com paisagismo e com a recomposição da Área de Preservação   Permanente - APP do rio Camarajipe no trecho de intervenção; (b) Programa de Educação Ambiental   (PEA); (c) Programa de Gerenciamento de Resíduos da Construção Civil e Demolição (PGRCD); (d)   Programa de monitoramento da qualidade da represa da Mata escura e rio Camarajipe em pontos   a montante e a jusante das áreas de intervenção; (e) Plano de Comunicação Social contemplando   os moradores atingidos pelas intervenções; (f) Plano de Controle Ambiental (PCA); (g) Programa de   Condições e Meio Ambiente de Trabalho na Indústria da Construção Civil (PCMAT);  VI. Somente iniciar as obras após obtenção de: Licença para Terraplenagem; Autorização para Obra   em Logradouro Público e/ou Especial; Autorização de Supressão de Vegetação (ASV); Licença para   Demolição; Decreto de desapropriação das áreas particulares afetadas pelas obras; e Anuência da   Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS;  VII. Adotar os procedimentos a seguir relacionados, durante a fase das obras civis: a) remover,   quando da finalização da implantação do empreendimento, todas as instalações do canteiro de obras,   bem como providenciar a recuperação e urbanização das áreas afetadas por estas instalações; b)   maximizar o uso dos materiais de construção resultantes de escavações exclusivamente nas obras   civis do próprio empreendimento; c) adquirir material mineralógico para construção somente   proveniente de jazidas licenciadas; d) realizar a manutenção preventiva e corretiva permanente das   máquinas e equipamentos em operação, considerando a geração de ruídos, a geração de gases e   odores e as condições de segurança operacional; e) adotar medidas necessárias para a prevenção   da geração de particulados provenientes da operação de máquinas e equipamentos (a exemplo,   aspersão de água nas pistas de acesso, aspersão de água em cargas que liberem particulados,   cobertura das cargas transportadas com pequena granulometria etc.); f) realizar o abastecimento   das máquinas e equipamentos, que não seja possível realizar externamente ao terreno, em local   impermeabilizado e utilizando-se de bacia de contenção móvel sob bocal de descarga de combustível   dos equipamentos durante o abastecimento, de forma a conter possíveis vazamentos. Em caso de   possíveis vazamentos, acondicionar o material retido na bacia em vasilhames apropriados e fazer   sua correta destinação; g) fica proibido o descarte/expurgo de materiais de qualquer origem em   áreas não licenciadas e autorizadas para os devidos fins; h) adotar medidas de controle de emissão   de ruídos, processos erosivos e material particulado durante as obras, devendo utilizar mecanismos   físicos que evite o carreamento de material para a Área de Influência Direta do empreendimento -   AID.  Art. 2º A competência para a concessão desta Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/18 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.  Art. 3° Esta Licença refere-se à análise de viabilidade ambiental de competência desta SEDUR,   cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos âmbitos   federal e estadual, bem como nos demais órgãos do município, quando couber, para que a mesma   alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença e demais cópias dos documentos referentes ao empreendimento   sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 26 de novembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 317/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 4710/2020 de   30/01/2020,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-048,   publicada no DOM nº 6.859, através da Portaria nº 151/2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, a ECOPOSTOS COMBUSTÍVEIS E SERVIÇOS LTDA, inscrita no CNPJ: 04.420.464/0004-50   para operar o Posto de venda de gasolina e outros combustíveis com tancagem de 90m³, localizado   na Avenida Barros Reis, nº 2938, IAPI, sob as coordenadas geográficas 12°57’16.77”S, 38°28’32.71”O;   12°57’16.99”S, 38°28’31.51”O; 12°57’18.41”S, 38°28’31.94”O; 12°57’18.21”S, 38°28’32.92”O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a   contar desta publicação:  I. Informar caso ocorra qualquer alteração e/ou demais obras realizadas durante vigência da licença;  II. Substituir as canaletas metálicas e reparar as fissuras e rachaduras da pavimentação da Ilha de   abastecimento, devendo apresentar, no prazo de 180 (cento e oitenta) dias, relatório consubstanciado   com registros fotográficos;  III. Realizar imediatamente a manutenção corretiva do filtro do diesel, mantendo-o em condições   adequadas de funcionamento. Apresentar, no prazo de 180 (cento e oitenta) dias, relatório   consubstanciado com registros fotográficos e laudo de estanqueidade do sistema, acompanhado da   Anotação de Responsabilidade Técnica (ART);  IV. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "13": "| N º 7.856 13 visita dos tanques de combustíveis e bombas, do sistema Separador de Água e Óleo (SAO) e de   todas as canaletas com frequência adequada para garantir sua eficiência, devendo apresentar,   semestralmente, relatório consubstanciado com registros fotográficos datados;  V. Apresentar, anualmente, teste de eficiência do sistema Separador de Água e Óleo (SAO), cujas   avaliações deverão ser feitas por meio de análises do afluente e efluente do mesmo e a taxa de   remoção de poluentes, conforme as recomendações da NBR 14.605 da ABNT (Posto de Serviço   - Sistema de Drenagem Oleosa) e Resolução CONAMA nº 430. Os Laudos deverão conter a   identificação, anotação de responsabilidade técnica e a assinatura do responsável técnico pela coleta   das amostras, análise laboratorial e interpretação dos resultados;  VI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual (EPI), Portaria GM nº 3.214 de 08 de junho de   1978 e suas atualizações e alterações;  VII. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros (AVCB) e o Programa de   Prevenção de Riscos Ambientais (PPRA), informando os trabalhadores de maneira apropriada e   suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os meios   disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme a NR-9;  VIII. Apresentar, no prazo de 180 (cento e oitenta) dias, o Programa de Gerenciamento de Risco   (PGR), conforme estabelecido na Resolução CEPRAM nº 3.965/2009, devendo realizar treinamentos   e sempre manter atualizado;  IX. Implementar o Programa de Educação Ambiental (PEA) voltado para os colaboradores da   empresa, o qual deverá ser elaborado conforme as Diretrizes do Termo de Referência (TR) disponível   no site desta SEDUR em serviços - formulários, devendo apresentar, semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  X. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques,   tubulações, de acordo com as Normas Técnicas da ABNT, devendo apresentar, anualmente, relatórios   das manutenções preditivas, preventivas e corretivas dos equipamentos quando couber;  XI. Apresentar, semestralmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos com sua devida   comprovação de destinação (embalagens plásticas, borras oleosas, óleo diesel usado, fluídos,   resíduos classe I, lâmpadas, pilhas, baterias, entre outros) para empresas devidamente habilitadas   e licenciadas;  XII. Destinar as borras dos separadores água/óleo e óleo usado e/ou contaminado para empresas   rerrefinadoras devidamente licenciadas pelo órgão ambiental competente, conforme  a Norma   Técnica NT-02/2006 aprovada pela Resolução CEPRAM nº 3.656 de 25/08/2006;  XIII. Realizar a coleta seletiva dos resíduos sólidos, preferenciando a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10. Anexar no relatório de execução do PGRS os   comprovantes da destinação;  XIV. Armazenar as lâmpadas fluorescentes queimadas até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas. Anexar no relatório de execução do PGRS os comprovantes da destinação;  XV. As embalagens vazias de produtos automotivos deverão ser, previamente à reciclagem ou   descarte, completamente escoadas e inutilizadas através de perfuração e amassamento, de modo   a evitar a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006 aprovada   pela Resolução CEPRAM nº 3.656 de 25/08/2006. Realizar a logística reversa das embalagens vazias   de óleo lubrificantes e armazená-las em coletor de cor laranja, de acordo com a Resolução CONAMA   nº 275 de 25 de abril de 2001;  XVI. Adotar medidas de controle de ruídos devendo cumprir as exigências da Resolução CONAMA nº   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência desta   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 26 de novembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 318/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em vista o   que consta no Processo nº 5911000000 49113 de 21/10/2019,  RESOLVE:  Art. 1º Conceder Autorização Ambiental nº 2020-SEDUR/CLA/AA-17, pelo prazo de 02 (dois)  anos, à FUNDAÇÃO BAIA VIVA, inscrita no CNPJ nº 03.563.208/0001-07, com sede na Rua Miguel  Calmon, nº 555, Edifício Citibank, 10º andar, sala 555, Comércio, para as obras de Requalificação  Urbano Ambiental da Ilha de Bom Jesus dos Passos, na Baia de Todos os Santos, nas coordenadas  geográficas 12°45’40,71”S; 38°38’27,29”O, mediante o cumprimento da legislação vigente e das  seguintes condicionantes:  I. Não realizar qualquer alteração no projeto licenciado sem prévia autorização;  II. Realizar o correto manejo e destinação dos Resíduos da Construção Civil conforme preconizado na  Lei Federal nº 12.305/2010 e Resolução CONAMA nº 307/2002 e alterações (Resoluções CONAMA nº  348/2004, 431/2011, 448/2012 e 469/2015), adotando os procedimentos a seguir relacionados: a)  dispor os resíduos sólidos de origem doméstica do canteiro de obras em local adequado para serem  recolhidos pelo serviço de limpeza pública; b) coletar sistematicamente o entulho gerado no canteiro de obras e destiná-lo adequadamente,  devendo adotar práticas que visem a redução na geração, recuperação, reutilização e reciclagem  dos mesmos; c) remover, quando da finalização da implantação do empreendimento, todas as  instalações do canteiro de obras, bem como providenciar a recuperação e urbanização das áreas  afetadas por estas instalações; d) maximizar o uso dos materiais de construção resultantes de  escavações exclusivamente nas obras civis do próprio empreendimento; e) realizar a limpeza  das fossas e dos sanitários químicos do canteiro de obras somente com empresas habilitadas, se  couber, mantendo documentação comprobatório para fins de fiscalização; f) realizar a estocagem  adequada dos efluentes gerados nos processos de abastecimento de máquinas e veículos, evitando  o derramamento de substâncias e a contaminação do solo; g) adquirir material mineralógico para  construção somente proveniente de jazidas licenciadas;  III. Elaborar e implementar o Plano de Comunicação Social (PCS), realizando vistoria cautelar nas  edificações localizadas no entorno. Apresentar, semestralmente, após o início das obras os relatórios  de execução do Plano;  IV. Implementar o Programa de Educação Ambiental (PEA), realizando a capacitação para execução do  PGRCC. Apresentar semestralmente, após o início das obras, os relatórios de execução do programa;  V. Apresentar ao final da obra o relatório de execução do Plano de Gerenciamento de Resíduos  Sólidos (PGRS) aprovado nesta Autorização, com os devidos comprovantes de destinação;  VI. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação  deverão utilizar equipamentos de proteção individual (EPIs) compatíveis com os trabalhos que serão  executados;  VII. Executar o Monitoramento de Ruídos e Vibrações, controlando os níveis gerados pelo  funcionamento dos equipamentos, operando e mantendo em condições adequadas de funcionamento.  Manter documentação comprobatória, para fins de fiscalização;  VIII. Executar o Programa de Monitoramento e Controle de Emissão de Material Particulado, devendo  ao final da obra apresentar o Relatório comprobatório de execução, acompanhado da Assinatura do  Responsável Técnico (ART);  IX. Manter o controle e o monitoramento permanente para evitar processos erosivos e apresentar  semestralmente, relatório comprobatório com fotos acompanhado da ART do profissional  responsável;  X. Somente iniciar a obra após concessão do Alvará de Construção;  XI. Somente executar obras autorizadas pela SPU e Marinha.  Art. 2º A competência para a concessão desta Autorização Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas, nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.   Art. 3° Esta Autorização Ambiental refere-se à análise de viabilidade ambiental de competência   desta SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias   nos âmbitos federal e estadual, bem como nos demais órgãos do município, quando couber, para que   a mesma alcance seus efeitos legais.  Art. 4º Estabelecer que esta Autorização e demais cópias dos documentos referentes ao   empreendimento sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art.121 da Lei 8.915/2015  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 26 de novembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "14": "| N º 7.85614  PORTARIA Nº 319/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000 - 13827    2020 de 18/05/2020,  RESOLVE:  Art. 1º Conceder Licença Ambiental de Operação nº 2020-SEDUR/CLA/LO-04, pelo prazo de 03 (três)   anos, a TENDA NEGÓCIOS IMOBILIÁRIOS S.A, inscrita no CNPJ nº 09.625.762/0003-10, para Estação   De Tratamento De Esgoto - ETE, com vazão média de 3,24 l/s, do Empreendimento Multiresidencial   Denominado - Campo Verde, Enquadrado no Programa Minha Casa, Minha Vida do Governo Federal,   localizado na Rua Vereador Zezéu Ribeiro, 1117, Fazenda Grande II, Salvador - BA, sob Coordenadas   Geográficas (Datum SIRGAS 2000) 12°53’23.37”S, 38°23’50.44”O; 12°53’26.57”S, 38°23’50.24”O;   12°53’27.64”S, 38°23’48.74”O; 12°53’39.15”S, 38°23’52.65”O; 12°53’43.85”S, 38°23’52.20”O,   mediante o cumprimento da legislação vigente e das seguintes condicionantes:  I. Informar caso ocorra qualquer alteração do projeto licenciado;  II. Somente iniciar a implantação do canal de lançamento dos efluentes tratados em área pública,   após a emissão da Autorização para Obra em Logradouro Público e/ou Especial;   III. Continuar seguindo todas as recomendações e condicionantes da Licença Ambiental nº2019-  SEDUR/CLA/LI-02, até a finalização das obras, devendo recuperar as áreas danificadas durante as   obras de implantação do canal do lançamento dos efluentes tratados da ETE;  IV. Elaborar e implementar Plano de Afugentamento de Fauna, para trecho em Remanescentes de Mata   Atlântica - RMA, devendo recompor toda área degradada. Sob hipótese alguma, poderá ser realizada   a Supressão de Vegetação sem autorização prévia do órgão ambiental competente. Apresentar, após   a implantação do emissário de lançamento dos efluentes tratados, relatório consubstanciado dos   procedimentos realizados, registros fotográficos e ART - Anotação de Responsabilidade Técnica;   V. Implementar o Plano de operação e manutenção da ETE - Estação de Tratamento de Efluentes,   devendo apresentar, semestralmente após o início da operação da ETE, relatório comprobatório   da sua execução, consubstanciado com os laudos das análises dos parâmetros físico-químicos do   item 7. Monitoramento, registros da realização dos procedimentos de segurança e comprovantes   do descarte do lodo;   VI. Realizar o ajardinamento da ETE - Estação de Tratamento de Efluentes, de modo a contribuir   para minimização dos odores, utilizando-se especialmente de espécies nativas do Bioma de Mata   Atlântica. Apresentar, semestralmente, os relatórios da execução e monitoramento do plantio   realizado, acompanhado da Anotação de Responsabilidade Técnica - ART.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência desta   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 27 de novembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 397/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar os (as) servidores (as) JANICE DA SILVA MOREIRA, matrícula nº 3025378, JOSÉ ESEQUIAS  DE CARVALHO, matrícula nº 3025212 e, CARLOS ALBERTO SANTOS CUNHA matrícula nº 3104863,  para sob a presidência do primeiro, realizarem Inventário Geral dos Bens de Consumo da Autarquia,  tendo o prazo máximo e improrrogável até o encerramento do exercício, para conclusão dos  trabalhos. GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 30 de novembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 172/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir de 01/01/2021, a servidora CLECIANE MARIA ALVES DE MORAIS,   matrícula n.º 3064462, para responder pela Função de Confiança de CHEFE DE SETOR “B”, Grau 63,   do Setor de Fiscalização - SEFIS, da Diretoria de Ações de Proteção e Defesa do Consumidor - DPCON,   desta SEMOP, em substituição temporária por motivo de férias da titular ROSE MARIA ESTRELA   CORDEIRO, matrícula n.º 3061728, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 01 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 175/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/01/2021, o servidor ANTONIO SERGIO SILVA DE SOUSA,   matrícula n.º 3061906, para responder pela Função de Confiança de SECRETARIO ADMINISTRATIVO,   grau 61, do Setor de Apoio Técnico, da Diretoria de Ações de Proteção e Defesa do Consumidor -   DPCON, desta SEMOP, em substituição temporária por motivo de férias do titular SERGIO CARLOS DE   SOUZA SANTANA, matrícula n.º 3029931, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 01 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 176/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/01/2021, o servidor JOSE RAYMUNDO DE SOUZA SANTOS, matrícula   n.º 3097814, Encarregado, Grau 61, para responder, cumulativamente, pela Função de Confiança de   CHEFE DE SETOR “B”, Grau 63, do Setor de Educação e Divulgação - SEDIV, da Diretoria de Ações de   Proteção e Defesa do Consumidor - DPCON, desta SEMOP, em substituição temporária por motivo de   férias do titular ANTONIO CARLOS DE SOUSA LIMA matrícula 3023782, pelo período de 30 (trinta)   dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 01 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "15": "| N º 7.856 15 PORTARIA N.º 177/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir de 01/11/2020, a servidora SANDRA DAMASCENO SERRA DANTAS,   matrícula n.º 3063424, para responder pela Função de Confiança de ENCARREGADO, Grau 61, da   Coordenadoria de Feiras e Mercados - CFM, desta SEMOP, em substituição temporária por motivo de   férias do titular AILTON DE JESUS SILVA, matrícula 3063406, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 01 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA Nº. 181/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições e de acordo com o que   estabelece o inciso XI, Art. 11, do Regimento da SEMOP, aprovado pelo Decreto nº 26.012 de 07 de   maio de 2015,  RESOLVE:  Designar os servidores, Cristian Dores Lopes, matrícula 3087253, Almir Oliveira do Desterro,   matrícula 3093171 e Denise Conceição da silva , matrícula 990797, membros titulares representantes   da SEMOP para, sob a presidência do primeiro, constituírem a Comissão do Inventário de Consumo   referente ao exercício de 2020 que realizará o levantamento dos materiais estocados no Setor de   Gestão de Materiais e Patrimônio - SEGEM (SEMOP) e no Centro de Logística Municipal - CLM, no   período de 01 de dezembro de 2020 a 22 de dezembro de 2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 01 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 31/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar a servidora Renee Buzahr Fontes Barreto Nascimento, Coordenador II, Grau 55, matrícula   3104812, para responder cumulativamente pelo cargo em comissão de Diretor Geral, grau 58,   durante o impedimento legal da titular, Larissa Gomes Moraes, matricula 3135445 no período de   01/12/2020 a 30/12/2020, por motivo de férias.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 01 de   dezembro de 2020.  LUCIANO RICARDO GOMES SANDES Secretário, em exercício  PORTARIA Nº 32/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar o servidor Lucio Sergio Garcia Mangieri, Gerente III, Grau 56, matrícula 3064709, para   responder cumulativamente pelo cargo em comissão de Gerente IV, grau 57, durante o impedimento   legal do titular, Ney Sobrinho Chaves, matricula 3153370 no período de 17/12/2020 a 15/01/2021,   por motivo de férias.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 01 de   dezembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  PORTARIA Nº 33/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar a servidora ADÉLIA CRISTINA DOS SANTOS SANTANA, matrícula 3092045, Chefe de Setor   B, Grau 63, para responder cumulativamente pelo cargo em comissão de Coordenador, grau 55, da   Coordenadoria de Habitação, durante o impedimento legal da titular DANIELA ANDRADE PIMENTEL,   matrícula 3090584, no período de 01/12/2020 a 18/12/2020, por motivo de férias regulamentares.   GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 01 de   dezembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  LICITAÇÕES   CASA CIVIL - CC   AVISO DE REVOGAÇÃO DE SOLICITAÇÃO DE MANIFESTAÇÃO DE   INTERESSE Nº 001/2020_C.I Nº 001/2020_CC BIRD 011/2019  A Prefeitura Municipal do Salvador, através da Casa Civil no âmbito do Projeto salvador Social, oriundo  do Contrato de Empréstimo nr. 8818 - BR firmado com o Banco Internacional para Reconstrução  e Desenvolvimento (BIRD), no uso de suas prerrogativas, torna público para conhecimento dos  interessados que, por conveniência e oportunidade da Administração Municipal fica revogada  a seguinte licitação: Solicitação de Manifestação de Interesse Nº 001/2020_C.I Nº001/2020_CC  BIRD 011/2019, cujo objeto é Seleção e contratação para Implantação e Capacitação das Normas  Internacionais de Auditoria do TCM, com ênfase em auditoria das demonstrações financeiras. A revogação do certame se dá por não atendimento ao Regulamento de Aquisições para Mutuários  de Operações de Financiamento de Projetos de Investimento do Banco Mundial, edição de julho de  2016, nos seus dispostos e por não contemplar à quantidade mínima de composição de integrantes  da Lista Curta.  Salvador,01 de dezembro de 2020.  GEORGE MELO BARRETO  Presidente da Comissão Especial Mista de Licitação - Projeto Salvador Social  AVISO DE REVOGAÇÃO DE SOLICITAÇÃO DE MANIFESTAÇÃO DE  INTERESSE Nº 006/2019_C.I Nº 003/2019_CC BIRD 007/2019  A Prefeitura Municipal do Salvador, através da Casa Civil no âmbito do Projeto salvador Social, oriundo   do Contrato de Empréstimo nr. 8818 - BR firmado com o Banco Internacional para Reconstrução   e Desenvolvimento (BIRD), no uso de suas prerrogativas, torna público para conhecimento dos   interessados que, por conveniência e oportunidade da Administração Municipal fica revogada a   seguinte licitação: Solicitação de Manifestação de Interesse Nº 006/2019- C.I Nº 003/2019_CC BIRD   007/2019, cujo objeto é Seleção e contratação de consultoria individual para elaboração de manual   de identificação e orientação à mulher em situação de violência doméstica.  A revogação do certame se dá por não atendimento ao Regulamento de Aquisições para Mutuários   de Operações de Financiamento de Projetos de Investimento do Banco Mundial, edição de julho de   2016, nos seus dispostos e por não contemplar à quantidade mínima de composição de integrantes   da Lista Curta.  Salvador, 01 de dezembro de 2020.  GEORGE MELO BARRETO Presidente da Comissão Especial Mista de Licitação - Projeto Salvador Social  AVISO DE REVOGAÇÃO DE SOLICITAÇÃO DE MANIFESTAÇÃO DE   INTERESSE Nº 004/2019_C.I Nº 002/2019_CC BIRD 005/2019   A Prefeitura Municipal do Salvador, através da Casa Civil no âmbito do Projeto salvador Social, oriundo  do Contrato de Empréstimo nr. 8818 - BR firmado com o Banco Internacional para Reconstrução  e Desenvolvimento (BIRD), no uso de suas prerrogativas, torna público para conhecimento dos  interessados que, por conveniência e oportunidade da Administração Municipal fica revogada a  seguinte licitação: Solicitação de Manifestação de Interesse Nº004/2019 - C.I Nº 002/2019_CC BIRD  005/2019 - Processo Nº 163/2019 , cujo objeto é Seleção e contratação de consultoria individual  para apoiar o desenho, desenvolvimento e implantação de metodologia e ferramentas de um sistema  integrado para a SEMPRE, que possibilite a interoperalidade entre o Cadastro único, a Gestão, os  Serviços, os Programas, os Projetos e os Benefícios da Política de Assistência Social, no Município  do Salvador. A revogação do certame se dá por não atendimento ao Regulamento de Aquisições para Mutuários  de Operações de Financiamento de Projetos de Investimento do Banco Mundial, edição de julho de  2016, nos seus dispostos e por não contemplar à quantidade mínima de composição de integrantes  da Lista Curta.  Salvador, 01 de dezembro de 2020.  GEORGE MELO BARRETO Presidente da Comissão Especial Mista de Licitação - Projeto Salvador Social        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "16": "| N º 7.85616  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 250/2020  Processo nº 10.132/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  ZUCK PAPÉIS LTDA 02 58.289,00  TOTAL 58.289,00  Os lotes 01, 03, 04 e 06 foram fracassados. O lote 05 restou deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 25/11/2020.  Salvador, 01 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício.  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 241/2020  Processo nº 9.636/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL DE PENSO.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara o certame FRACASSADO.  DATA DA HOMOLOGAÇÃO: 25/11/2020.  Salvador, 01 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS  Presidente em exercício.  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que será realizada a   seguintes licitação:  Pregão Eletrônico - SMS n.º 357/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 7.721/2020  Recebimento das Propostas a partir das 08:00 horas do dia 14/12/2020 até às 09:00 horas do dia   15/12/2020-SMS  Abertura das Propostas:15/12/2020 às 09:00 horas  Sessão de Disputa dos Preços:  15/12/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 01 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS  Presidente em exercício.  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE LICITAÇÃO   A Comissão Setorial de Licitação - COSEL/ Secretaria de Cultura e Turismo - SECULT torna público   para conhecimento dos interessados que será realizada a seguinte Licitação:  MODALIDADE: TOMADA DE PREÇOS Nº01/2020  PROCESSO Nº: 48/2020-SECULT  OBJETO: Contratação de empresa especializada para a execução das obras de restauração dos   Painéis de Azulejos e Bens integrados da Igreja do Bonfim   Em razão das medidas de enfretamento da pandemia do COVID-19 o RECEBIMENTO DAS PROPOSTAS   irá ocorrer até às 17h00min do dia 18/12/2020 com a entrega dos envelopes na Sede da SECULT e   a ABERTURA DAS PROPOSTAS ocorrerá em sessão pública virtual no dia 21/12/2020 às 10h00min,   no horário de Brasília.  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sede da SECULT na Rua   da Argentina, Comércio, nº351, Salvador - BA, CEP 40.015-130, Salvador - Bahia - Brasil, de segunda   a sexta-feira, das 08:00h às 12:00h e de 14:00h às 17:00h, e pelo tel: (71) 3202-7658, ou através dos   e-mails: cosel.secult@salvador.ba.gov.br  O acesso ao Edital será através do endereço eletrônico www.compras.salvador.ba.gov.br  Salvador, 01 de dezembro de 2020.  MÁRCIO PEIXOTO LIMA Presidente   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos  interessados, que será realizada LICITAÇÃO Nº 009/2020 - PREGÃO ELETRÔNICO Nº 009/2020  - PROCESSO Nº 27835/2020 - TRANSALVADOR, que tem por objeto a aquisição de placas em  lona vinílica, emolduradas com aro de madeira, faixas em lona vinílica tensionada e lonas vinílica  tensionadas aplicadas em pórticos e totens, em intervenções viárias, eventos, festas populares,  visando a sinalização nas vias públicas da Cidade de Salvador, inclusive durante o Carnaval,  conforme layout que será fornecido pela Transalvador. A impressão dos objetos deve ser digital  440g gramatura, em conformidade com a especificação, caraterísticas e quantitativos informados no  Termo de Referência, anexo I do edital. O recebimento das propostas ocorrerá a partir das 08:00 horas  do dia 14/12/2020 até às 10:00 horas do dia 15/12/2020, abertura das propostas no dia 15/12/2020  às 10:00 horas e início da sessão de disputa no dia 15/12/2020 às 10:30 horas, horário de Brasília. O  edital encontra-se à disposição dos interessados, no endereço: www.licitacoes-e.com.br.  Salvador, 01 de dezembro de 2020  EDUARDO BOUZA CARRACEDO Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE CREDENCIAMENTO  A Comissão Setorial de Licitação - COSEL, atendendo a decisão do Exmo. Srº Secretário Municipal de   Ordem Publica, divulga o resultado do Credenciamento abaixo:  Credenciamento nº 003/2020 - SEMOP  Processo nº 1937/2020  Objeto: Credenciamento para prestação dos serviços funerários de cremação e sepultamento em   gaveta/carneiro, conforme condições e especificações constantes do Edital de Credenciamento n.º   003/2020 - SEMOP e seus anexos.  Credenciado: Cemitério Parque Salvador S/A  CNPJ: 04.514.037/0001-99  Data da Homologação: 30 de novembro de 2020.  Salvador, 30 de novembro de 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - HABILITAÇÃO  CONCORRÊNCIA Nº 007/2020  A Comissão Permanente de Licitação/COPEL da SUCOP, com base na Lei 8.666/93, torna público   para conhecimento dos interessados o Resultado do Julgamento dos Documentos de Habilitação da   seguinte licitação:  Modalidade: Concorrência nº 007/2020 - Processo nº 118/2020-Tipo: Menor Preço, cujo objeto   consiste na contratação de empresa para execução dos serviços de requalificação da Avenida   Adhemar de Barros, Ondina, no Município de Salvador/BA.  LICITANTES/CLASSIFICAÇÃO VALOR PROPOSTO “K”  1º) EBISA ENGª BRASILEIRA, INDÚSTRIA E COMÉRCIO LTDA 0,74  2º) CBS CONSTRUTORA BAHIANA DE SANEAMENTO LTDA 0,78  3º) LIGA ENGENHARIA LTDA 0,79  4º) BARRAS CONSTRUÇÕES E PROJETOS LTDA 0,82        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "17": "| N º 7.856 17 LICITANTES/CLASSIFICAÇÃO VALOR PROPOSTO “K”  5º) CAMPBEL CONSTRUÇÕES E TERRAPLENAGEM LTDA 0,83*  “º) CONSTRUTORA NM LTDA 0,83*  7º) PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA 0,84  8º) GRADO ENGENHARIA LTDA 0,86  9º) CONSTRUTORA BSM LTDA 0,88  10º) OAS ENGENHARIA E CONSTRUÇÃO S/A 0,91  11º) SANJUAN ENGENHARIA LTDA 0,94  12º) METRO ENGENHARIA E CONSULTORIA LTDA 0,98  *situação de empate  Foram abertos os envelopes nº 02-Habilitação, das 05 (cinco) melhores propostas (art. 63 da Lei   Municipal nº 8.421/2013), quais sejam: 1) EBISA, 2) CBS, 3) LIGA, 4) BARRAS, 5) CAMPEL e NM.  Após análise e julgamento dos Documentos de Habilitação a Comissão decidiu:   1º) HABILITAR as licitantes: EBISA ENGª BRASILEIRA; CBS CONSTRUTORA; LIGA ENGENHARIA;   CAMPBEL CONSTRUÇÕES e CONSTRUTORA NM.  2º) INABILITAR a licitante: BARRAS CONSTRUÇÕES  Tudo conforme registrado em Atas de Reuniões Internas, disponíveis para Download através do   portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) Concorrência nº 007/2020.  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a” c/c art. 110, da Lei   Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador,  30 de novembro de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 666/2020   PROCESSO Nº 2916/2020.  CONTRATO Nº 142/2019.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   EDITAL DE PREGÃO ELETRÔNICO - SEMGE: n.º 181/2018.  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA.  DATA DE ASSINATURA: 01 de dezembro de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  ESTIMADO (R$)   SECIS/CODESAL  250134  33.90.39  0.1.00  574,00  Salvador, 01 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 142/2019   PROCESSO Nº 2916/2020.  CONTRATO Nº 142/2019.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II   da Lei 8.666/93, o prazo da prestação de serviço de manutenção em extintores de incêndio com o   fornecimento de mão de obra, material, ferramentas e a substituição de peças, tendo seu início em   02/12/2020 e término em 01/12/2021.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA.  CNPJ/MF sob n.º 02.545.164/0001-20.  VALOR GLOBAL: R$ 574,00 (quinhentos e setenta e quatro reais).  DATA DE ASSINATURA: 01 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SECIS/CODESAL 250134 33.90.39  0.1.00  Salvador, 01 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 021/2020  PROCESSO Nº 29040/2020.  OBJETO: a retificação do preâmbulo do contrato nº 021/2020, especificamente no que diz respeito ao   CNPJ da INTERVENIENTE PAGADORA.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: ELLU TERCEIRIZAÇÃO EIRELI.  CNPJ/MF sob n.º 14.125.360/0001-24  DATA DE ASSINATURA: 30 de novembro de 2020.  Salvador, 01 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012487.  PROCESSO: 36249/2020.  CONTRATADA: LIMIARH CONSULTORIA LTDA.  CNPJ: 22.722.996/0001-81.  OBJETO: prestação de serviço de aplicação de 01 (um) exame de perfil psicológico (reavaliação   psicológica/reteste) nível superior, para atendimento de demandas dos órgãos e entidades da   Prefeitura Municipal de Salvador - PMS, conforme Termo de Compromisso.  VALOR TOTAL: R$ 117,03 (cento e dezessete reais e três centavos).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250136.  ELEMENTO DE DESPESAS: 3.3.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.  DATA DA ASSINATURA: 01 de dezembro 2020.  Salvador, 01 de dezembro de 2020.  NILDA ARAÚJO Coordenadora Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DA CARTA-CONTRATO  CONTRATO Nº 472/2020  PROCESSO nº 385/2020  OBJETO: Aquisição de Ultrassonagrafia Portátil.  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa   4.4.90.52; Fonte de Recursos 0.1.02, 0.2.14, 0.1.00, 0.1.09 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 12 (doze) meses, a partir da data de sua   assinatura.  VALOR: R$ 1.227.999,96 (um milhão duzentos e vinte e sete mil novecentos e noventa e nove reais   e noventa e seis centavos).  CONTRATADA: PHILIPS MEDICAL SYSTEMS LTDA.  CNPJ: 58.295.213/0021-11  DATA DA ASSINATURA: 01/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Avelino de Campos Figueira  Salvador, 01 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 135/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 135/2018, celebrado em 30/11/2020 entre a  PMS/Secretaria Municipal da Saúde e a FUNDAÇÃO JOSÉ SILVEIRA - CENTRO PESTALOZZI DE  REABILITAÇÃO.  PROCESSO ADMINISTRATIVO nº 14347/2019 OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto  a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Reabilitação,  permanecendo o valor mensal estimado de R$ 15.903,75 (quinze mil, novecentos e três reais e  setenta e cinco centavos) e o valor global de R$ 190.845,00 (cento e noventa mil, oitocentos e  quarenta e cinco reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "18": "| N º 7.85618  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 128/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 128/2018, celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a CLOC CLÍNICA DE OLHOS DO COMÉRCIO S/C LTDA.   PROCESSO ADMINISTRATIVO nº 14896/2019  OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Oftalmologia,   permanecendo o valor mensal estimado de R$ 40.419,15 (quarenta mil, quatrocentos e dezenove   reais e quinze centavos) e o valor global de R$ 485.029,80 (quatrocentos e oitenta e cinco mil, vinte   e nove reais e oitenta centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 122/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 122/2018, celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a CLÍNICA DE OLHOS PITANGUEIRAS S/S LTDA.   PROCESSO ADMINISTRATIVO nº 14248/2019  OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Oftalmologia,   permanecendo o valor mensal estimado de R$ 113.319,29 (cento e treze mil, trezentos e dezenove   reais e vinte e nove centavos) e o valor global de R$ 1.359.831,48 (um milhão, trezentos e cinquenta   e nove mil, oitocentos e trinta e um reais e quarenta e oito centavos), mantendo-se as demais   condições contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 117/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 117/2018, celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a INSTITUTO DE NEFROLOGIA E DIÁLISE LTDA.   PROCESSO ADMINISTRATIVO nº 14340/2019  OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Nefrologia, permanecendo   o valor mensal estimado de R$ 449.776,00 (quatrocentos e quarenta e nove mil e setecentos e   setenta e seis reais) e o valor global de R$ 5.397.312,00 (cinco milhões, trezentos e noventa e sete   mil e trezentos e doze reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 8º TERMO ADITIVO AO CONTRATO Nº 048/2015  PROCESSO: Nº 18824/2017  DO CONTRATO: Acordam as partes em prorrogar excepcionalmente por mais 06 (seis) meses, com   início em 20/11/2020 a 19/05/2021, permanecendo o valor global de R$ 111.867,54 (cento e onze   mil oitocentos e sessenta e sete reais e cinquenta e quatro centavos).  CONTRATADA: EDNA DE SOUSA SILVA.  CNPJ: 02.550.179/0001-86  DATA DA ASSINATURA: 18/11/2020.  AMPARO LEGAL: Artigo 57, II, da Lei nº 8.666/93  RESPONSÁVEL LEGAL: Renê Alves de Sousa  Salvador, 01 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 130/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 130/2018, celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a ALCLIN HOSPITAL DE OLHOS ANDRÉ LAVIGNE LTDA.   PROCESSO ADMINISTRATIVO nº 14344/2019  OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Oftalmologia,   permanecendo o valor mensal estimado de R$ 175.586,86 (cento e setenta e cinco mil, quinhentos   e oitenta e seis reais e oitenta e seis centavos) e o valor global de R$ 2.107.042,32 (dois milhões,   cento e sete mil, quarenta e dois reais e trinta e dois centavos), mantendo-se as demais condições   contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 125/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 125/2018, celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a CDTO CLÍNICA DE DIAGNOSE E TRATAMENTO OFTALMOLÓGICO   LTDA.   PROCESSO ADMINISTRATIVO nº 14254/2019  OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Oftalmologia,   permanecendo o valor mensal estimado de R$ 4.423,00 (quatro mil, quatrocentos e vinte e três   reais) e o valor global de R$ 53.076,00 (cinquenta e três mil, setenta e seis reais), mantendo-se as   demais condições contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 120/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 120/2018, celebrado em 30/11/2020 entre a PMS/ Secretaria Municipal da Saúde e a CLÍNICA SENHOR DO BONFIM.  PROCESSO ADMINISTRATIVO nº 14899/2019 OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto a  execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Nefrologia, permanecendo  o valor mensal estimado de R$ 1.281.621,62 (um milhão, duzentos e oitenta e um mil, seiscentos  e vinte e um reais e sessenta e dois centavos) e o valor global de R$ 15.379.459,44 (quinze  milhões, trezentos e setenta e nove mil, quatrocentos e cinquenta e nove reais e quarenta e quatro  centavos), mantendo-se as demais condições contratadas. Fica acrescido ao valor global do Contrato, pelo período de 04 (quatro) meses, a partir de 03/11/2020,  o valor de R$ 7.200,00 (sete mil e duzentos reais) referente à Portaria nº 308/2020.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 068/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 068/2018, celebrado em 30/11/2020 entre a PMS/  Secretaria Municipal da Saúde e a GONÇALVES ALMEIDA SALES MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 14894/2019  OBJETO: Prorrogar a vigência do contrato de 01/12/2020 até 30/11/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Fisioterapia e Ortopedia,   permanecendo o valor mensal estimado de R$ 23.639,68 (vinte e três mil, seiscentos e trinta e   nove reais e sessenta e oito centavos) e o valor global de R$ 283.676,16 (duzentos e oitenta e três   mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais condições   contratadas.  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 679/2020  PREGÃO ELETRÔNICO SMS: 218/2020  PROCESSO Nº 8160/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 679/2020  CONTRATADA: RIO MEIER COMÉRCIO DE MATERIAIS ODONTO-HOSPITALARES LTDA  CNPJ: 31.890.783/0001-50  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/11/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ESTEVAM RODRIGUES DA SILVA  RIO MEIER COMÉRCIO DE MATERIAIS ODONTO-HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MANDRIL ODONTOLÓGICO PARA CONTRA-ÂNGULO MARCA/ FABRICANTE: PREVEN - PREVEN  UN 2,70  02 PINOS DE FIBRA DE VIDRO, TAMANHO 3 MARCA/FABRICANTE:  REFORPOST / ANGELUS  UN 37,85  03 PINOS DE FIBRA DE VIDRO, TAMANHO 2 MARCA/FABRICANTE:  REFORPOST / ANGELUS  UN 37,85  04 PONTA MONTADA DE ACABAMENTO PARA RESINA ACRÍLICA,  GRANULAÇÃO GROSSA OU COR PRETA MARCA/FABRICANTE:  DH PRO - DH PRO   UN 11,06        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "19": "| N º 7.856 19 ITEM MATERIAL UF VALOR UNITÁRIO  05 PONTA MONTADA DE ACABAMENTO E PRÉ POLIMENTO PARA  RESINA ACRÍLICA, GRANULAÇÃO MÉDIA OU COR VERDE  MARCA/FABRICANTE: DH PRO - DH PRO   UN 11,06  06 PONTA MONTADA DE ACABAMENTO PARA RESINA ACRÍLICA,  GRANULAÇÃO FINA OU COR AMARELA MARCA/FABRICANTE:  DH PRO - DH PRO  UN 11,06  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 076/2019  PUBLICAÇÃO: D.O.M. nº 7.572 de 14 de fevereiro de 2020, pág. 28. PROCESSO Nº 17934/2019.  ONDE SE LÊ:  TERMO DE COMPROMISSO SMS Nº 076/2019   PROCESSO Nº 17934/2019  LEIA-SE:  TERMO DE COMPROMISSO SMS Nº 076/2020  PROCESSO Nº 21212/2019  Salvador, 01 de dezembro de 2020.  PALOMA MENDES MENDONÇA   Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 662/2020  PREGÃO ELETRÔNICO SMS: 142/2020 PROCESSO Nº 17322/2020 OBJETO: Registro de preços para aquisição de testes para determinação de tempo de protombina e  tromboplastina TERMO DE COMPROMISSO SMS Nº 662/2020 CONTRATADA: MEDTEST DIAGNÓSTICA COMÉRCIO DISTRIBUIÇÃO IMPORTAÇÃO E EXPORTAÇÃO DE  MATERIAIS MÉDICOS LTDA CNPJ: 08.395.821/0001-86 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura. AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 19/11/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE JESSICA SANTOS MARINHO MEDTEST DIAGNÓSTICA COMÉRCIO DISTRIBUIÇÃO IMPORTAÇÃO E  EXPORTAÇÃO DE MATERIAIS MÉDICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TESTE PARA DOSAGEM DE TEMPO DE PROTOMBINA NO  PLASMA MARCA: STAGO FABRICANTE: TCOAG  UN 4,00  02 TESTE PARA TEMPO DE TROMBOPLASTINA PARCIAL  ATIVADA TTPA NO PLASMA MARCA: STAGO FABRICANTE:  TCOAG   UN 3,62  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 645/2020  PREGÃO ELETRÔNICO SMS: 152/2020 PROCESSO Nº 513/2020 OBJETO: Registro de preços para aquisição de material para Samu 192 TERMO DE COMPROMISSO SMS Nº 645/2020 CONTRATADA: ADIB PRODUTOS MÉDICOS E HOSPITALARES LTDA CNPJ: 13.718.051/0001-03 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 27/11/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE DAIANA BARROS MARQUES ADIB PRODUTOS MÉDICOS E HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COLAR CERVICAL PARA RESGATE TAMANHO ADULTO  MARCA/FABRICANTE: AMBU  UN 53,95  02 COLAR CERVICAL PARA RESGATE TAMANHO PEDIÁTRICO  MARCA/FABRICANTE: AMBU   UN 43,89  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 357/2020  PROCESSO: Nº 9251/2020  DO CONTRATO: acordam as partes em alterar lotação de UBS Vale dos Lagos, Distrito Sanitário Pau   da Lima, para UBS Bariri, Distrito Sanitário Subúrbio Ferroviário, permanecendo o valor mensal de   R$ 6.980,57 (seis mil, novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$   20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos).  CONTRATADA: SALUT PRIME SERVIÇOS MÉDICOS LTDA  CNPJ: 35.524.142/0001-32 DATA DA ASSINATURA: 30/11/2020.  RESPONSÁVEL LEGAL: Ana Carolina Martins Dantas  Salvador, 30 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 062/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 062/2019, celebrado em 07/06/2019, entre a SMS/  Secretaria Municipal da Saúde e MED EXPRESS - SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 33022/2020  OBJETO: Prorrogar a vigência do presente Contrato de 02/12/2020 até 01/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08, (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE RE-RATIFICAÇÃO AO CONTRATO Nº 065/2019  PROCESSO: Nº 41115/2020  Pelo presente instrumento, em virtude de erro formal do 2° Termo Aditivo ao Contrato n° 065/2019,   onde se lê:   Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer aproximadamente   45,68% do valor atualmente contratado, passando o valor global estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos) para R$ 66.780,03 (sessenta e seis mil,   setecentos e oitenta reais e três centavos), conforme Anexo I do presente termo aditivo.  Leia-se:  Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer aproximadamente   45,68% do valor atualmente contratado, passando o valor global estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos) para R$ 66.779,79 (sessenta e seis mil,   setecentos e setenta e nove reais e setenta e nove centavos), conforme Anexo I do presente termo   aditivo.  Salvador, 01 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 476/2020  PROCESSO nº 39880/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: ALPM SERVIÇOS MÉDICOS LTDA  CNPJ: 31.533.422/0001-56  DATA DA ASSINATURA: 01/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Patrícia Mascarenhas Ferreira Dantas   Salvador, 01 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "20": "| N º 7.85620  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 18962/19  AFM Nº: 12321/2020 - R$ 2.660,00 - DATA DA ASSINATURA: 18/11/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 18962/19  AFM Nº: 12322/2020 - R$ 3.790,00- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: UNIQUE DISTRIB. DE MEDICAMENTOS EIRELI  CNPJ: 23.864.942/0001-13  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30  Fonte de recurso 091 (OP. CRÉD. BANCO MUNDIAL) .  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso  PROCESSO: 8857/2020  AFM Nº: 12427/2020 - R$ 2.236,00 - DATA DA ASSINATURA: 19/11/2020  AFM Nº: 12424/2020 - R$ 516,00 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: Soluções  PROCESSO: 8857/2020  AFM Nº: 12428/2020 - R$ 189,00 - DATA DA ASSINATURA: 19/11/2020  AFM Nº: 12425/2020 - R$ 3. 1.890,00 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: Material penso  PROCESSO: 24341/2019   AFM Nº: 12426/2020 - R$ 3.034,50 - DATA DA ASSINATURA: 19/11/2020  AFM Nº: 12423/2020 - R$ 6.358,00 - DATA DA ASSINATURA: 19/11/2020 CONTRATADA: CIRURGICA JB LTDA  CNPJ: 23.767.772/0001-59  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 4375/2020  AFM Nº: 12328/2020 - R$ 27.000,00 - DATA DA ASSINATURA: 18/11/2020  CONTRATADA: ELFA MEDICAMENTOS LTDA  CNPJ: 09.053.134/0002-26  PROCESSO: 25686/2019  AFM Nº: 12329/2020 - R$ 17.000,00- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: CRISTÁLIA PRODUTOS QUIMICOS FARMACEUTICOS LTDA  CNPJ: 44.734.671/0001-51  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30  Fonte de recurso 091 (OP. CRÉD. BANCO MUNDIAL) e Fonte de recurso 002 (Rec. de Impostos e   Transferência de Impostos - Saúde).  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 11488/2019  AFM Nº: 12330/2020 - R$ 3.150,00 - DATA DA ASSINATURA: 18/11/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME  CNPJ: 27.325.768/0001-91  PROCESSO: 26483/2019  AFM Nº: 12331/2020 - R$ 5.310,00- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 26393/2019AFM Nº: 12332/2020 - R$ 840,00- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PROCESSO: 24467/2019   AFM Nº: 123333/2020 - R$ 805,00- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 23.232.280/0001-69  PROCESSO: 23926/2019   AFM Nº: 123334/2020 - R$ 500- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 23.232.280/0001-69  PROCESSO: 5566/2020  AFM Nº: 123335/2020 - R$ 142.800,00- DATA DA ASSINATURA: 18/11/2020  CONTRATADA: FARMACE INDÚSTRIA QUÍMICO FARMACÊUTICA CEARENSE LTDA  CNPJ: 06.628.333/0001-46  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30  Fonte de recurso: 2.1.00 (Ex. Anterior - Tesouro) 014 (Transferência de Recursos do Sistema único de   Saúde - SUS) 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 22450/2019  AFM Nº: 12336/2020 - R$ 60.450,00 - DATA DA ASSINATURA: 18/11/2020  CONTRATADA: BIOVALIC COMERCIO DE EQUIPAMENTOS MEDICOS LTDA  CNPJ: 08.924.875/0001-91  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Software de processamento  PROCESSO: 6062/2019  AFM Nº: 12351/2020 - R$ 261.325,00 - DATA DA ASSINATURA: 18/11/2020  AFM Nº: 12352/2020 - R$ 130.662,50 - DATA DA ASSINATURA: 18/11/2020  CONTRATADA: IPX TECNOLOGIA EIRELI  CNPJ: 09.572.002/0001-20  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2339 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "21": "| N º 7.856 21 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material Penso  PROCESSO: 18283/2019  AFM Nº: 12693/2020 - R$ 5.973,60 - DATA DA ASSINATURA: 26/11/2020  CONTRATADA: CIRURGICA FERNANDES - COMERCIO DE MATERIAIS CIRURGICOS E HOSPITALARES -   SOCIEDADE LIMITADA  CNPJ: 61.418.042/0001-31  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 01 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO TERMO DE CREDENCIAMENTO Nº 004/2020-GCULT  PROCESSO: Nº 35836/2020-FGM  CONTRATADO: Flávia Bonfim Hasselman   CNPJ: 19.767.994/0001-02   OBJETO: Realização de adaptação e dinamização do memorial Gregórios, localizado no Teatro   Gregório de Mattos e da exposição Orixás da Bahia, localizada no Espaço Cultural da Barroquinha  VALOR: R$ 25.000,00 (vinte e cinco mil reais)  DATA DA ASSINATURA: 27 de novembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO DE PATROCÍNIO Nº 002/2020-GCULT  PROCESSO Nº: 34664/2020-FGM  CONTRATADO: ARTE COM QUATRO PRODUÇÕES ARTÍSTICAS LTDA-ME    CNPJ Nº: 11.111.146/0001-20   OBJETO: Desenvolvimento e execução do “Projeto de Ocupação e Dinamização do Espaço Cultural   Boca de Brasa Cajazeiras”, selecionado de acordo com os termos do Edital 10/2019 - Ocupação e   Dinamização de Espaços Culturais da Fundação Gregório de Mattos  VALOR: R$ 150.000,00 (cento e cinquenta mil reais)   DATA DA ASSINATURA: 30 de novembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO DE PATROCÍNIO Nº 003/2020-GCULT  PROCESSO Nº: 33927/2020-FGM  CONTRATADO: MÁRCIO LUIZ CONCEIÇÃO BACELAR 02046767543    CNPJ Nº: 29.962.910/0001-37   OBJETO: Desenvolvimento e execução de projeto cultural destinado ao Espaço Cultural Boca de Brasa   CEU de Valéria, selecionado de acordo com os termos do Edital 10/2019 - Ocupação e Dinamização de   Espaços Culturais da Fundação Gregório de Mattos.  VALOR: R$ 150.000,00 (cento e cinquenta mil reais)   DATA DA ASSINATURA: 30 de novembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO CONTRATO DE PATROCÍNIO Nº 004/2020-GCULT  PROCESSO Nº: 33894/2020-FGM CONTRATADO: MARCONI DE OLIVEIRA ARAPONGA ENSINO DE ARTE E CULTURA   CNPJ Nº: 12.479.738/0001-62  OBJETO: Desenvolvimento e execução do projeto cultural de “Ocupação e Dinamização do  Equipamento Cultural Subúrbio 360”, selecionado de acordo com os termos do Edital 10/2019 -  Ocupação e Dinamização de Espaços Culturais da Fundação Gregório de Mattos. VALOR: R$ 150.000,00 (cento e cinquenta mil reais)  DATA DA ASSINATURA: 30 de novembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO DE PATROCÍNIO Nº 005/2020-GCULT  PROCESSO Nº: 33951/2020-FGM  CONTRATADO: SIMPLES PRODUÇÕES ARTÍSTICAS LTDA    CNPJ Nº: 12.475.898/0001-33   OBJETO: Desenvolvimento e execução do projeto cultural intitulado “Vozes Negras”, a ser realizado   na Casa do Benin selecionado de acordo com os termos do Edital 10/2019 - Ocupação e Dinamização   de Espaços Culturais da Fundação Gregório de Mattos.  VALOR: R$ 150.000,00 (cento e cinquenta mil reais)   DATA DA ASSINATURA: 30 de novembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 02/2020  PROCESSO Nº 38912/2020- FGM  COMPROMITENTE: Flávia Bomfim Hasselman 80562019553  CNPJ: 19.767.994/0001-02  OBJETO: Desenvolvimento e execução do Projeto intitulado Filex de PODCAST - Pra Onde Você Olha   e o Que Você Vê, selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de   Linguagens Artísticas como suplente  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 04/2020  PROCESSO Nº 37195/2020- FGM  COMPROMITENTE: Nirlyn Karina Seijas Castillo Conceição 85800113530  CNPJ: 33.422.314/0001-31  OBJETO: Desenvolvimento e execução do Projeto intitulado Emaranhadas: Casa Rosada Convida,   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 05/2020  PROCESSO Nº 37854/2020- FGM  COMPROMITENTE: Fabiana Pereira dos Santos 68266456534  CNPJ: 31.428.761/0001-72  OBJETO: Desenvolvimento e execução do Projeto intitulado Laroyê - Revista Digital - Arte, Fotografia   e Literatura, selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de   Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 06/2020  PROCESSO Nº 34654/2020- FGM  COMPROMITENTE: George Bispo de Jesus  CPF: 023.623.005-01  OBJETO: Desenvolvimento e execução do Projeto intitulado 1° FLISU - Festa Literária do Subúrbio,   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "22": "| N º 7.85622  RESUMO DO TERMO DE COMPROMISSO Nº 07/2020  PROCESSO Nº 38940/2020- FGM  COMPROMITENTE: Fabrício Cumming de Almeida  CPF: 776.783.385-20  OBJETO: Desenvolvimento e execução do Projeto intitulado Periferia de Boca em Boca, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas como   suplente  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 09/2020  PROCESSO Nº 38286/2020- FGM  COMPROMITENTE: Juliete Nascimento dos Santos 04009174595  CNPJ: 34.917.562/0001-16  OBJETO: Desenvolvimento e execução do Projeto intitulado Awon Omodé Afroperspectivas por uma   Infância Plural, selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de   Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 10/2020  PROCESSO Nº 38195/2020- FGM  COMPROMITENTE: Andreza Mona Dias Lopes do Bonfim  CPF: 043.370.595-71  OBJETO: Desenvolvimento e execução do Projeto intitulado Podcast Favela Quer Saber - Arte, Cultura   do Subúrbio de Salvador, selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo   Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 11/2020  PROCESSO Nº 34656/2020- FGM  COMPROMITENTE: Pedro Paulo Pinheiro Dias 05308719589  CNPJ: 34.663.412/0001-23  OBJETO: Desenvolvimento e execução do Projeto intitulado Alto Astral Festival, selecionado através   da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 12/2020  PROCESSO Nº 38243/2020- FGM  COMPROMITENTE: Carlos André Barbosa Costa 79622615520  CNPJ: 31.694.008/0001-29  OBJETO: Desenvolvimento e execução do Projeto intitulado 3º Round - A Potência da Margem,   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 13/2020  PROCESSO Nº 35791/2020- FGM  COMPROMITENTE: Felipe Ribeiro Caires Brito  CPF: 028.644.515-81  OBJETO: Desenvolvimento e execução do Projeto intitulado Museu de Um Dia, selecionado através da   Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 18/2020  PROCESSO Nº 38462/2020- FGM  COMPROMITENTE: Carlos Fernando Ribeiro Paiva 90548574553  CNPJ: 16.980.145/0001-36  OBJETO: Desenvolvimento e execução do Projeto intitulado DONANEUZA.NET, selecionado através da   Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 20/2020  PROCESSO Nº 39080/2020- FGM  COMPROMITENTE: Caio Amaral da Cruz 02928999124  CNPJ: 24.532.734/0001-80  OBJETO: Desenvolvimento e execução do Projeto intitulado PODCAST de Poesia “Volteio”, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas como   suplente  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 21/2020  PROCESSO Nº 38067/2020- FGM  COMPROMITENTE: Associação Picolino de Artes do Circo  CNPJ: 01.773.087/0001-00  OBJETO: Desenvolvimento e execução do Projeto intitulado O Circo Vai a Todo Mundo, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 23/2020  PROCESSO Nº 36569/2020- FGM  COMPROMITENTE: Arlete Santos Dias  CPF: 537.536.075-68  OBJETO: Desenvolvimento e execução do Projeto intitulado Mugunzá - O Espetáculo, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "23": "| N º 7.856 23 RESUMO DO TERMO DE COMPROMISSO Nº 24/2020  PROCESSO Nº 38106/2020- FGM  COMPROMITENTE: Associação de Moradores do Conjunto Santa Luzia  CNPJ: 32.700.502/0001-11  OBJETO: Desenvolvimento e execução do Projeto intitulado Terça - Cultural: Uma Alternativa Cidadã,   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 25/2020  PROCESSO Nº 35903/2020- FGM  COMPROMITENTE: Helisleide Bomfim dos Santos  CPF: 857.253.825-91  OBJETO: Desenvolvimento e execução do Projeto intitulado Visitas Incênicas, selecionado através da   Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 27/2020  PROCESSO Nº 36261/2020- FGM  COMPROMITENTE: Associação Fábrica Cultural  CNPJ: 07.323.484/0001-59  OBJETO: Desenvolvimento e execução do Projeto intitulado IAO - CIA de Teatro, selecionado através   da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 31/2020  PROCESSO Nº 37608/2020- FGM  COMPROMITENTE: LZZ Produções Artísticas LTDA  CNPJ: 73.515.421/0001-29  OBJETO: Desenvolvimento e execução do Projeto intitulado Lazzo Matumbi: 40 anos, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 33/2020  PROCESSO Nº 36288/2020- FGM  COMPROMITENTE: Larissa Libório Pinto  CPF: 037.038.725-27  OBJETO: Desenvolvimento e execução do Projeto intitulado Zumbindo, selecionado através da   Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 34/2020  PROCESSO Nº 358872020- FGM  COMPROMITENTE: Patrícia Silva de Jesus 83370129515  CNPJ: 32.075.531/0001-30  OBJETO: Desenvolvimento e execução do Projeto intitulado Salvador #PRACEGOVER, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 36/2020  PROCESSO Nº 35054/2020- FGM  COMPROMITENTE: Márcio Luiz Conceição Bacelar 02046767543  CNPJ: 29.962.910/0001-37  OBJETO: Desenvolvimento e execução do Projeto intitulado Festival de Teatro do Subúrbio   - 5ª Edição   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 37/2020  PROCESSO Nº 37530/2020- FGM  COMPROMITENTE: Tamires Almeida dos Santos 03828954529  CNPJ: 32.471.246/0001-38  OBJETO: Desenvolvimento e execução do Projeto intitulado Enxurrada Casa Preta III, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHOPresidente  RESUMO DO TERMO DE COMPROMISSO Nº 41/2020  PROCESSO Nº 35820/2020- FGM  COMPROMITENTE: Igor Cardoso Ribeiro   CPF: 048.786.665-79  OBJETO: Desenvolvimento e execução do Projeto intitulado Cenivivências: Corpo em Tela  - Ciclo   de Oficinas, selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de   Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHOPresidente  RESUMO DO TERMO DE COMPROMISSO Nº 43/2020  PROCESSO Nº 35738/2020- FGM  COMPROMITENTE: Wellington do Rosário Santos   CPF: 769.796.875-49  OBJETO: Desenvolvimento e execução do Projeto intitulado Orum Ayê - Revisitando o Mito da Criação,   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "24": "| N º 7.85624  RESUMO DO TERMO DE COMPROMISSO Nº 46/2020  PROCESSO Nº 34655/2020- FGM  COMPROMITENTE: Adriele Regine dos Santos Almeida 03090520508  CNPJ: 32.745.342/0001-27  OBJETO: Desenvolvimento e execução do Projeto intitulado Lendo Mulheres Negras, selecionado   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 49/2020  PROCESSO Nº 35902/2020- FGM  COMPROMITENTE: Adrielle Couto Carvalho 04210583588  CNPJ: 36.601.934/0001-26  OBJETO: Desenvolvimento e execução do Projeto intitulado Valsa Salvador: Festival Virtual e Oficina,   selecionado através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 50/2020  PROCESSO Nº 36234/2020- FGM  COMPROMITENTE: Marise da Silva Urbano Lima 01469735504  CNPJ: 20.108.814/0001-51  OBJETO: Desenvolvimento e execução do Projeto intitulado Misture-se, selecionado através da   Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 53/2020  PROCESSO Nº 35894/2020- FGM  COMPROMITENTE: Maurício Santos de Oliveira 02456868510  CNPJ: 20.787.798/0001-70   OBJETO: Desenvolvimento e execução do Projeto intitulado Plataforma Multimídia Ilha de Maré:   Entre Cotidiano e Conflitos Ambientais, selecionado por cotas raciais através da Chamada Pública nº   001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 55/2020  PROCESSO Nº 36422/2020- FGM  COMPROMITENTE: Carlos Santana dos Santos  CPF: 019.175.275-43  OBJETO: Desenvolvimento e execução do Projeto intitulado Festival no Virote da Arte, selecionado   por cotas raciais através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 60/2020  PROCESSO Nº 35709/2020- FGM  COMPROMITENTE: Jorge Cláudio Souza Ramos  CPF: 033.840.385-09  OBJETO: Desenvolvimento e execução do Projeto intitulado DRUMAH, selecionado por cotas raciais,   através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 63/2020  PROCESSO Nº 36091/2020- FGM  COMPROMITENTE: Myriam Jesus Santana Costa Santos  CPF: 045.190.815-56  OBJETO: Desenvolvimento e execução do Projeto intitulado Oficina Poética de Desembaraço para   Famílias Negras e suas Crianças, selecionado por cotas raciais, através da Chamada Pública nº   001/2020 - Prêmio Anselmo Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 67/2020  PROCESSO Nº 38127/2020- FGM  COMPROMITENTE: Donminique Azevedo dos Santos 01412541573  CNPJ: 23.370.355/0001-78  OBJETO: Desenvolvimento e execução do Projeto intitulado Zacimba, A Menina que Encrespou a   História, selecionado por cotas raciais, através da Chamada Pública nº 001/2020 - Prêmio Anselmo   Serrat de Linguagens Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 50.000,00 (cinquenta mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 68/2020  PROCESSO Nº 38173/2020- FGM  COMPROMITENTE: Mahal Rosado Pita Oliveira 03338210507  CNPJ: 25.196.492/0001-63  OBJETO: Desenvolvimento e execução do Projeto intitulado Metadatah - Singles, selecionado por   cotas raciais, através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat de Linguagens   Artísticas  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 71/2020  PROCESSO Nº 38024/2020- FGM COMPROMITENTE: Neemias Crisóstomo de Santana 03681671516 CNPJ: 24.237.716/0001-75 OBJETO: Desenvolvimento e execução do Projeto intitulado Estio_Distopias Coreográficas,  selecionado por cotas raciais, através da Chamada Pública nº 001/2020 - Prêmio Anselmo Serrat  de Linguagens Artísticas VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 100.000,00 (cem mil reais) DATA DA ASSINATURA: 01 de dezembro de 2020  Salvador, 01 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "25": "| N º 7.856 25 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°20200122370, publicado no DOM de nº. 7.852, página  24, de 27 de novembro de 2020.  ONDE SE LÊ: AFM: 20200122370  LEIA-SE: AFM: 2020012370  Salvador, 30 de novembro de 2020.   FÁBIO RIOS MOTA Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 85/2020  AFM Nº: 2020012624  PROCESSO: 39229 - 2020  TERMO DE COMPROMISSO Nº: 2019000386  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica - Fonte: 050  CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA  CNPJ: 10.501.340/0001-50  OBJETO: Remanejamento de divisórias com vidro   VALOR: R$ 2.511,20 (dois mil quinhentos e onze reais e vinte centavos)  NOTA DE EMPENHO: 2020/001259  Salvador (BA), 01 de dezembro de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 87/2020  AFM Nº: 2020012626 PROCESSO: 39229 - 2020 TERMO DE COMPROMISSO Nº: 2019000386 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 4.4.90.52 - Equipamentos e Material Permanente - Fonte: 050 CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA CNPJ: 10.501.340/0001-50 OBJETO: Porta para divisória tipo naval  VALOR: R$ 659,10 (seiscentos e cinquenta e nove reais e dez centavos) NOTA DE EMPENHO: 2020/001257  Salvador (BA), 01 de dezembro de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 86/2020  AFM Nº: 2020012627 PROCESSO: 39229 - 2020 TERMO DE COMPROMISSO Nº: 2019000386 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA CNPJ: 10.501.340/0001-50 OBJETO: Conjunto de ferragens para portas internas de divisórias  VALOR: R$ 1.411,20 (um mil quatrocentos e onze reais e vinte centavos) NOTA DE EMPENHO: 2020/001258  Salvador (BA), 01 de dezembro de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020009043 Nº PROCESSO: 8193/2019 CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME CNPJ: 13.372.912/0001-36 OBJETO: AQUISIÇÃO DE CLIPS EM AÇO VALOR TOTAL: R$ 47,70 (Quarenta e sete reais e setenta centavos) Projeto/Atividade: 250103 Elemento Despesa: 33903003 Fonte: Tesouro  Salvador, 01 de Dezembro de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010080  Nº PROCESSO: 75/2020  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA - EPP   CNPJ: 14.010.218/0001-31  OBJETO: AQUISIÇÃO DE PEN DRIVE  VALOR TOTAL: R$ 610,50 (Seiscentos e dez reais e cinquenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903001  Fonte: Tesouro  Salvador, 01 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009044 Nº PROCESSO: 1630/2019 CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME CNPJ: 26.728.117/0001-80 OBJETO: AQUISIÇÃO DE PASTAS VALOR TOTAL: R$ 1.800,00 (mil e oitocentos reais) Projeto/Atividade: 250103 Elemento Despesa: 33903003 Fonte: Tesouro  Salvador, 01 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009032  Nº PROCESSO: 123/2020  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI   CNPJ: 10.675.412/0001-85  OBJETO: AQUISIÇÃO DE AÇUCAR  VALOR TOTAL: R$ 560,00 (quinhentos e sessenta reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903012  Fonte: Tesouro  Salvador, 01 de Dezembro de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009046  Nº PROCESSO: 7117/2019.3  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME   CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE ARTIGOS DE ESCRITÓRIO  VALOR TOTAL: R$ 70,00 (setenta reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 01 de Dezembro de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020009032  Nº PROCESSO: 123/2020.1  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI   CNPJ: 10.675.412/0001-85  OBJETO: AQUISIÇÃO DE AÇUCAR  VALOR TOTAL: R$ 560,00 (quinhentos e sessenta reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903012  Fonte: Tesouro  Salvador, 01 de Dezembro de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "26": "| N º 7.85626  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009044  Nº PROCESSO: 1630/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME  CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE PASTAS  VALOR TOTAL: R$ 1.800,00 (mil e oitocentos reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 01 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 18.888/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: TENDA NEGOCIOS IMOBILIARIOS S.A - CNPJ n° 09.625.762/0001-58  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela TENDA NEGOCIOS IMOBILIARIOS S.A, em vias urbanas na cidade   do Salvador, execução da construção do muro de contenção, obras complementares de recomposição   em pavimentos: T-14 asfalto, T-10 concreto, drenagem, saneamento da área, e outras intercorrências,   na Rua Geraldo Brasil, 962, Boca da Mata, Salvador-Ba.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 30/11/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO; LUIZ PAULO D. PEREIRA e ANA CAROLINA SOUZA   BEZERRA - TENDA  RESUMO DO 2º TERMO ADITIVO CONTRATO nº 024/2020  Processo nº: 38988/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:   MARTORE CONSTRUÇÕES LTDA-CNPJ/MF nº 20.589.471/0001-94  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 27/11/2020 e término em 25/01/2021.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 26/11/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e PAULO CÉSAR SANSÃO-MARTORE  RESUMO DO 18º TERMO ADITIVO  CONTRATO nº 021/2017  Processo nº: 31825/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:   EG CONSTRUÇÕES LTDA-CNPJ/MF nº 15.198.195/0001-01 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias corridos, com início em 01/12/2020 e término em 29/01/2021. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 01/12/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e EDUARDO GRANGEON-EG  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESCISÃO DO TERMO DE COLABORAÇÃO 006/2019  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE, no uso de   suas atribuições legais, com fundamento na Lei Federal n° 13.019/2014, no Decreto Municipal n°   29.129/2017, bem como na cláusula segunda, II, “j”, torna rescindido de pleno direito na forma da   cláusula décima terceira, II, “b” do Termo de Colaboração nº 006/2019 firmado entre o Município de   Salvador, através da Secretaria de Promoção Social e Combate a Pobreza - SEMPRE e a Instituição   Social Manassés.  Salvador, 01 de dezembro de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício  DÉCIO MARTINS MENDES FILHO Subsecretário  RESCISÃO DO TERMO DE COLABORAÇÃO 007/2019  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE, no uso de  suas atribuições legais, com fundamento na Lei Federal n° 13.019/2014, no Decreto Municipal n°   29.129/2017, bem como na cláusula segunda, II, “j”, torna rescindido de pleno direito na forma da  cláusula décima terceira, II, “b” do Termo de Colaboração nº 007/2019 firmado entre o Município de  Salvador, através da Secretaria de Promoção Social e Combate a Pobreza - SEMPRE e a Instituição  Social Manassés.  Salvador, 01 de dezembro de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício  DÉCIO MARTINS MENDES FILHO Subsecretário  RESCISÃO DO TERMO DE COLABORAÇÃO 004/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE, no uso de  suas atribuições legais, com fundamento na Lei Federal n° 13.019/2014, no Decreto Municipal n°  29.129/2017, bem como na cláusula segunda, II, “k”, torna rescindido de pleno direito na forma da  cláusula décima terceira, II, “b” do Termo de Colaboração nº 004/2020 firmado entre o Município de  Salvador, através da Secretaria de Promoção Social e Combate a Pobreza - SEMPRE e a Instituição  Social Manassés.  Salvador, 01 de dezembro de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício  DÉCIO MARTINS MENDES FILHO Subsecretário  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  3031/2020 MONTE CENTRO ITALO B. P.PROMOÇÃO C. P. UNIFICAÇÃO  16245/2019 RUY CELSO HILARIAO  DA SILVA ÁREA CONSTRUÇÃO  PROCESSO REQUERENTE ASSUNTO  107302/2014 ROSA MÁRCIA P. PINTO MOREIRA ISENÇAÕ DE IPTU  56068/2018 ELTON NERY SOUZA DESMEMBRAMENTO  18882/2019 ANTONIETA SANTIAGO DOS SANTOS C. P. DUPLICIDADE  38726/2020 ANA PAULA DA CRUZ SANTOS R. Á. CONSTRUÇÃO  28854/2019 CRISTIANE SCHAFFER VAZCQUEZ R. Á. CONSTRUÇÃO  41253/2020 AMANDA SANTOS NASCIMENTO DESMEMBRAMENTO  56000/2016 MARLENE GOMES SILVA DESMEMBRAMENTO  43084/2020 FRANKLIN DIAS DE OLIVEIRA C. P. INEXISTÊNCIA  36063/2020 LIVIA FERREIRA DOS S ALCANTARA DESMEMBRAMENTO  35883/2010 SONIA MARLI M. PEREIRA R. ÁERA TERRENO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "27": "| N º 7.856 27 PROCESSO REQUERENTE ASSUNTO  35883/2020 BERNADETE CRUZ DE OLIVEIRA DESMEMBRAMENTO  40788/2020 THAIS DE MELO COSTA PEREIRA DESMEMBRAMENTO  35211/2020 SILVANIA Mª DE SOUZA CAMPOS DESMEMBRAMENTO  29266/2019 GEORG ALEXANDER PETRIX T DE TRIBUTAÇÃO  52305/2019 CASA NOSSA SENHORA DAS MERCES R ÁREA TERRENO  36215/2020 MAGNA SOARES SILVA FREITAS T DE TRIBUTAÇÃO  17078/2020 VASCO RUBIM CRUZ DOS SANTOS DESMEMBRAMENTO  28272/2019 IVA REIS SILVA T DE TRIBUTRAÇÃO  48496/2019 TEREZINHA DE JESUS S. CARMO C. P. DUPLICIDADE  Salvador 01 de Dezembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 04/2020 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 06/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 06/2017, para a função  abaixo relacionada, tendo em vista o Aviso de Convocação n° 02/2020,  por não terem comparecido  dentro do prazo estipulado no ato convocatório, onde os mesmos deveriam se apresentar para,  conferência da documentação enviada eletronicamente no ato da inscrição e assinatura de contrato,  conforme item 14.12 do Edital.  FUNÇÃO: AUXILIAR EM SERVIÇOS GERAIS  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  PALOMA ANUNCIACAO DE SA SILVA 806011074 034.08X.XXX-XX 775  CLÁUDIO DE JESUS DOS SANTOS 806013384 022.18X.XXX-XX 776  CAMILA SANTOS DE SOUZA 806005258  040.49X.XXX-XX 777  JAILTON DA SILVA CARVALHO 806007707  034.74X.XXX-XX 778  DIEGO ALLAN DA FRANÇA ARAÚJO 806002517  047.56X.XXX-XX 779  JOICE LEITE DE SANTANA 806007356  068.42X.XXX-XX 780  GABRIEL CHAVES SANTOS 806009729  063.47X.XXX-XX 782  ROSANA SOARES NASCIMENTO 806005442  076.50X.XXX-XX 783  ELOINA BARBOSA AMBROZI DE JESUS 806005574  215.22X.XXX-XX 784  ANA PAULA CONCEIÇÃO COELHO RIOS 806003102  796.76X.XXX-XX 786  VLADIORAIA REGIS DOS SANTOS CARDOSO 806009607 864.27X.XXX-XX 787  VERONICA JESUS ALMEIDA 806013709  757.75X.XXX-XX 788  LUCIANA TEIXEIRA ALVES 806010193  765.88X.XXX-XX 789  NAZIOZENIA GOMES MARINS DA SILVA 806009147  508.59X.XXX-XX 790  JOICE DOS SANTOS RODRIGUES 806001787 783.13X.XXX-XX 792  ELIANA SILVA DE JESUS 806008161 807.43X.XXX-XX 793  JANIVALDA ROSELI DOS SANTOS FREITAS 806003740  798.26X.XXX-XX 794  ROSANGELA DA CRUZ RIBEIRO 806007026 024.32X.XXX-XX 795  ALAIN GIL DOURADO GOMES 806012376  018.36X.XXX-XX 796  TACIANE PEREIRA DE JESUS ALVES 806006734  015.04X.XXX-XX 797  MARIA HELENA SILVA LIMA 806005560  035.49X.XXX-XX 798  CLEBER CHAGAS 806012359 025.57X.XXX-XX 799  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME INSCRIÇÃO CPF CLAS  REGINALDO BISPO DOS SANTOS FILHO 806001467  671.592X.  XXX-XX 291  JOSINETE DE JESUS SANTANA 806008060  823.24X.XXX-XX 294  ADEMÁRIO MATOS DOS SANTOS 806010248 039.60X.XXX-XX 295  NOME INSCRIÇÃO CPF CLAS  TAILON SILVA PATRICIO MORAES 806000042  064.98X.XXX-XX 296  LUIZ ROBERTO SACRAMENTO DE OLIVEIRA 806009167  271.60X.XXX-XX 297  JAILSON FILIPE SANTOS 806014627  334.66X.XXX-XX 298  RAIMUNDA SANTANA 806012517 565.51X.XXX-XX 299  JANDERSON GABRIEL DO NASCIMENTO 806001543 071.22X.XXX-XX 300  Gabinete do Secretário Municipal de Gestão, em 10 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 07/2020 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 11/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 11/2017, para a função   abaixo relacionada, tendo em vista o aviso de convocação 08/2020, por não terem comparecido   dentro do prazo estipulado no ato convocatório para assinatura de contrato, e/ou descumprimento   das regras, conforme item 14.12 do edital.  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE  DIREITO  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME INSCRIÇÃO CPF CLAS  VLADIMIR OLIVEIRA DE JESUS E SILVA 809001095 78023X.XXX-XX 15  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE   ADMINISTRAÇÃO  AMPLA CONCORRÊNCIA   NOME INSCRIÇÃO CPF CLAS  VINICIUS GARCIA DE ARAGÃO 809006064  026.96X.XXX-XX 5  RAFAEL MAIA DANTAS 809000714  040.85X.XXX-XX 6  ARTHUR ROCHA PIMENTA 809005872  034.84X.XXX-XX 7  FABIO DEOLA PIMENTEL 809001998  002.85X.XXX-XX 8  BRUNO SILVEIRA SALES 809004275  031.49X.XXX-XX 9  MARIANA DE OLIVEIRA SILVA 809003756  030.53X.XXX-XX 10  LUISA SOUZA DE AZEVEDO 809002048 858.22X.XXX-XX 11  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES   NOME INSCRIÇÃO CPF CLAS  CINTIA GOIS MOREIRA 809000065  014.28X.XXX-XX 4  Gabinete do Secretário Municipal de Gestão, em 13 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 02/2020  PROCESSO SELETIVO SIMPLIFICADO - EDITAL N° 04/2020 REDA ACS/  SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 04/2020, para a função   abaixo relacionada, tendo em vista o Aviso de Convocação n° 01/2020, por não terem comparecido   dentro do prazo estipulado no ato convocatório para assinatura de contrato, e/ou descumprimento   das regras, conforme item 13.18 do Edital.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "28": "| N º 7.85628  FUNÇÃO: AGENTE COMUNITÁRIO DE SAÚDE - 40 HORAS   DISTRITO: SUBÚRBIO FERROVIÁRIO  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  KARINA ALEXANDRINA DOS  SANTOS  AGCSMS202071312 069.63X.XXX-XX 1,25 8  Gabinete do Secretário Municipal de Gestão, em 12 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 06/2020 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 11/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome do  candidato desclassificado no Processo Seletivo Simplificado, Edital nº 11/2017, para a função abaixo  relacionada, tendo em vista o aviso de convocação 07/2020, por não ter comparecido dentro do  prazo estipulado no ato convocatório para assinatura de contrato, e/ou descumprimento das regras,  conforme item 14.12 do edital.  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE DIREITO  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  FRANCISCO CLIF UCHOA PEDROSA 809004499 027.75X.XXX-XX 34  Gabinete do Secretário Municipal de Gestão, em 13 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 03/2020  PROCESSO SELETIVO SIMPLIFICADO - EDITAL N° 04/2020 REDA ACS/  SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 04/2020, para a função  abaixo relacionada, tendo em vista o Aviso de Convocação n° 01/2020, por não terem comparecido  dentro do prazo estipulado na Secretaria Municipal de Saúde - SMS, para entrar em exercício.  FUNÇÃO: AGENTE COMUNITÁRIO DE SAÚDE - 40 HORAS   DISTRITO: PAU DA LIMA  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MARLI DE JESUS SANTOS AGCSMS202073616 335.17X.XXX-XX 0,25 21  FUNÇÃO: AGENTE COMUNITÁRIO DE SAÚDE - 40 HORAS   DISTRITO: SUBÚRBIO FERROVIÁRIO  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  MICHELE REIS DA SILVA BISPO AGCSMS202077877 027.31X.XXX-XX 1,2 5  Gabinete do Secretário Municipal de Gestão, em 12 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 05/2020  PROCESSO SELETIVO SIMPLIFICADO - EDITAL N° 03/2020 - REDA SARAMPO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 03/2020, para as funções   abaixo relacionadas, tendo em vista o Aviso de Convocação n° 01/2020 e n° 02/2020, por não terem   comparecido dentro do prazo estipulado na Secretaria Municipal de Saúde - SMS, para entrar em   exercício.  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ROSEANE CERQUEIRA COSTA  SOUZA  INFESMS202059710 987.27X. XXX-XX  95 2  NEURACI ALVES DOS SANTOS INFESMS202060276 726.16X. XXX-XX  40 10  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  CARLA PATRICIA DOS SANTOS  DE AQUINO  TENFSMS202058491 005.83X.XXX-XX 30 6  EDILENE MARIA DE ALMEIDA TENFSMS202059917 250.65X.XXX-XX 10 23  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  EDNEUZA SANTOS LEITAO TENFSMS202059945 579.61X.XXX-XX 10 9  ADRIANA ALMEIDA SANTANA TENFSMS202060171 780.40X.XXX-XX 10 17  Gabinete do Secretário Municipal de Gestão, em 12 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 10/2020 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL   INTERESSE PÚBLICO - EDITAL Nº 01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Recrutamento para Contratação Temporária de Excepcional  Interesse Público, edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista os Avisos  de Convocação n° 04/2020, 05/2020 e 08/2020, por não terem comparecidos dentro do prazo  estipulado no ato convocatório para assinatura de contrato, e/ou descumprimento das regras,  conforme item 12.16 do Edital.  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  RUTE OLIVEIRA SILVA  ARAUJO  TE30SMS202073597 045.04X.XXX-XX 9,320152 168  REJANE DA SILVA COSTA TE30SMS202073343 019.17X.XXX-XX 8,372804 183  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  RUSTHENES RODRIGUES DE  CARVALHO JUNIOR  MPLASMS202073603  047.60X.XXX-XX 0 69  Gabinete do Secretário Municipal de Gestão, em 13 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 04/2020 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 03/2018  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 03/2018, para as funções  abaixo relacionadas, tendo em vista o Aviso de Convocação n° 02/2020, por não terem comparecido  dentro do prazo estipulado no ato convocatório, onde os mesmos deveriam se apresentar para,  conferência da documentação enviada eletronicamente no ato da inscrição e assinatura de contrato,  conforme item 12.5 do Edital.  FUNÇÃO: AUXILIAR DE SAÚDE BUCAL  AMPLA CONCORRÊNCIA  NOME CPF INSCRIÇÃO CLAS  ANA PAULA CARDOSO CONCEIÇAO 904.45X.XXX-XX ASB03201820395 159  RAIMUNDA CRISTIANE DOS SANTOS 914.72X.XXX-XX ASB03201822202 160  EDINA RODRIGUES DE ARAÚJO 161.02X.XXX-XX ASB03201817516 161  AIANE MEIRE LIMA DE OLIVEIRA 152.05X.XXX-XX ASB03201815247 162  ANA LUCIA SANTANA SILVA 901.78X.XXX-XX ASB03201821719 164  MARIA LÍDIA SANTOS SILVA 896.23X.XXX-XX ASB03201814822 166  ANA PATRÍCIA SOUSA DA SILVA 955.94X.XXX-XX ASB03201818117 167  ANA MARY DE JESUS CASTRO 896.97X.XXX-XX ASB03201822157 168  JOSEDNA SANTOS LIMA 953.70X.XXX-XX ASB03201818637 170  SIMONE BASTOS MACEDO 883.49X.XXX-XX ASB03201816931 171  LUCIANA TORRES DOS SANTOS 296.25X.XXX-XX ASB03201818979 172  ELISANGELA GONÇALVES SANTOS 787.40X.XXX-XX ASB03201819266 173        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "29": "| N º 7.856 29 NOME CPF INSCRIÇÃO CLAS  VILMA DO CARMO DAMASCENO 900.58X.XXX-XX ASB03201819177 174  CIRLENE CORREIA BATISTA 960.13X.XXX-XX ASB03201816601 175  SANDRA LEA SANTOS DE SÁ 929.29X.XXX-XX ASB03201817137 176  GILDA ALVES ALMEIDA 277.79X.XXX-XX ASB03201817278 177  ALCILEIDE ALMEIDA DE FREITAS 995.23X.XXX-XX ASB03201820010 178  NIVEA MARIA CRUZ DE JESUS 888.06X.XXX-XX ASB03201817740 179  SOLANGE BARONE 260.46X.XXX-XX ASB03201817018 180  EDNA BONFIM DE JESUS 788.21X.XXX-XX ASB03201821150 181  CINEIDE DOS SANTOS E SANTOS 925.99X.XXX-XX ASB03201817861 182  CLEIDINEIA DOS SANTOS BISPO 823.18X.XXX-XX ASB03201822052 183  ANDRÉA PEREIRA DOS ANJOS 964.43X.XXX-XX ASB03201814691 184  ALAIDE DE SANTANA DE ASSIS 802.29X.XXX-XX ASB03201817355 185  EDNA SAMPAIO SANTOS 911.00X.XXX-XX ASB03201814621 187  SANDRA CARDOSO DA SILVA SANTOS 972.25X.XXX-XX ASB03201821139 188  MARCIA SANTOS PEREIRA 825.19X.XXX-XX ASB03201817617 190  ANA NEIDE GOMES DA SILVA 183.90X.XXX-XX ASB03201815233 192  ANA LUCIA FRAGOSO DO ESPIRITO SANTO 805.44X.XXX-XX ASB03201821771 193  CRISTIANE SANTOS SILVA 943.10X.XXX-XX ASB03201821036 194  PAULA SANTOS MORAIS 790.13X.XXX-XX ASB03201817761 195  NILDA DE JESUS RIBEIRO 788.72.X.XXX-XX ASB03201816820 196  FUNÇÃO: TÉCNICO DE ENFERMAGEM  AMPLA CONCORRÊNCIA  NOME CPF INSCRIÇÃO CLAS  RITA DE CASSIA BARBOSA DA PAIXAO 860.25X.XXX-XX TEN03201820265 282  ANA CLÁUDIA DA SILVA SANTANA 859.51X.XXX-XX TEN03201819065 283  MARIA MADALENA DOS SANTOS 934.62X.XXX-XX TEN03201819460 285  ANTONIO FRANCISCO DE AZEVEDO XIMENES 347.43X.XXX-XX TEN03201815559 288  ANA CLEY LIMA COELHO 242.75X.XXX-XX TEN03201814827 292  ANA SERVULA BARRETO SANTANA 381.81X.XXX-XX TEN03201817422 294  MARIA DA GLORIA DE SOUSA 425.08X.XXX-XX TEN03201817893 295  CLAUDIO SILVA DA ANUNCIAÇÃO 536.94X.XXX-XX TEN03201814413 297  JOANICE DE JESUS OLIVEIRA 442.02X.XXX-XX TEN03201819495 298  MARIALICE DE JESUS SOUZA RIBEIRO 447.23X.XXX-XX TEN03201817043 299  SUELI NASCIMENTO NUNES 608.90X.XXX-XX TEN03201822103 300  ROSILENE RAMOS CONCEIÇÃO AMORIM 677.65X.XXX-XX TEN03201821700 305  MARILENE DAMASCENO SANTOS 537.26X.XXX-XX TEN03201814865 308  MARIA PEREIRA DA SILVA DOURADO 486.75X.XXX-XX TEN03201821836 309  VANUSA ARAÚJO DOS SANTOS 117.89X.XXX-XX TEN03201820724 311  PAULA ELISSANDRA SILVA BORTOLONI 133.91X.XXX-XX TEN03201817408 312  ROSILENE VITAL DE JESUS 542.26X.XXX-XX TEN03201818219 313  INES TAVARES MOURA 565.36X.XXX-XX TEN03201815752 322  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME CPF INSCRIÇÃO CLAS  CARLA SANTANA DE NOVAES 029-59X.XXX-XX TEN03201815551 117  DULCILEIDE DOS SANTOS PINTO 042.72X.XXX-XX TEN03201815433 119  LEANDRA NEVES DOS SANTOS 857.64X.XXX-XX TEN03201821831 120  INGRID PEREIRA DE CARVALHO 860.05X.XXX-XX TEN03201815741 123  FUNÇÃO: ODONTÓLOGO-CIRURGIÃO DENTISTA  AMPLA CONCORRÊNCIA  NOME CPF INSCRIÇÃO CLAS  WELBER SANTOS MAGALHÃES 090.31X.XXX-XX OCD03201822086 244  LARISSA CAROLINE MÜLLER 029.97X.XXX-XX OCD03201820225 248  VICTÓRIA BACELAR LIMA BASTOS 066.23X.XXX-XX OCD03201819657 249  CATIUSCIA SANTOS DUPLAT 903.32X.XXX-XX OCD03201817027 250  MARCELLE DANTAS MONTENARO 054.31X.XXX-XX OCD03201819146 251  TIARA MEIRELES MAGALHÃES GARCIA 805.12X.XXX-XX OCD03201820172 253  JULIANA SILVA FERNANDES 831.03X.XXX-XX OCD03201819502 254  LOUISE ANNE CAMARA GALVAO 063.35X.XXX-XX OCD03201817524 258  LUCAS MAIA DE OLIVEIRA 027.29X.XXX-XX OCD03201819924 259  THAIS GOMES DE OLIVEIRA 037.39X.XXX-XX OCD03201820388 263  LIANA MARIA ABBEHUSEN COUTO  MARTINS  213.06X.XXX-XX OCD03201819052 265  MARGARETH MELO DOS SANTOS LIMA 490.18X.XXX-XX OCD03201817637 266  KARINA SILVA DE LIMA 986.21X.XXX-XX OCD03201818892 267  GEOVANA MURUCCI DA FONSECA MENDES 046.56X.XXX-XX OCD03201814195 272  NOME CPF INSCRIÇÃO CLAS  RAFAELA DE SANTANA OLIVEIRA 030.90X.XXX-XX OCD03201817234 276  MARIZA MASCARENHAS BARREIROS DE  OLIVEIRA  033.18X.XXX-XX OCD03201822388 277  GILBERTO NOGUEIRA GONÇALVES 144.19X.XXX-XX OCD03201816278 280  WILLIAM RIBEIRO CHAGAS 110.64X.XXX-XX OCD03201818806 281  MARIA ISABEL COSTA VEGA 025.62X.XXX-XX OCD03201816543 283  NILZA BARRETO DE SANTANA 333.57X.XXX-XX OCD03201819895 284  ROSA MARIA DE MACEDO SILVA 469.18X.XXX-XX OCD03201820534 285  EDILMA ALVES FRANCISCO DE ANDRADE 507.40X.XXX-XX OCD03201817940 286  GLORIA MARIA GOMES GUANAES SILVA 252.25X.XXX-XX OCD03201815209 287  JÚLIO SILVIO FERREIRA BRITO 354.11X.XXX-XX OCD03201822412 288  MARCIA MENDES MATTOS 485.84X.XXX-XX OCD03201815263 290  ISABEL CRISTINA DA SILVA ROSADO 327.52X.XXX-XX OCD03201821284 291  CRISTIANE OLIVEIRA RIBEIRO 910.81X.XXX-XX OCD03201816715 293  MARIA SUELANE DA SILVA 704.46X.XXX-XX OCD03201819961 294  FUNÇÃO: ENFERMAGEM  AMPLA CONCORRÊNCIA  NOME CPF INSCRIÇÃO CLAS  DAIANA DE ARAÚJO SANTANA 025.10X.XXX-XX ENF03201818359 225  LAILA LEAL LEITE BARROZO 959.66X.XXX-XX ENF03201821159 227  POLIANA RIOS DA SILVA 016.64X.XXX-XX ENF03201818807 228  CARLEANE DE SOUSA PINHEIRO 992.01X.XXX-XX ENF03201817615 229  FABIANA SAMPAIO SOARES 020.12X.XXX-XX ENF03201819802 230  FABRICIO NICACIO FERREIRA 032.54X.XXX-XX ENF03201820909 231  CINDY CARVALHO SECUNDO 048.84X.XXX-XX ENF03201821603 232  AMANDA MARIA VILLAS BOAS RIBEIRO 051.06X.XXX-XX ENF03201816909 234  JANEIDE MIRANDA SILVA 998.938.XXX-XX ENF03201822290 235  TATIANA SOUZA VIDAL DOS SANTOS 797.75X.XXX-XX ENF03201820971 236  SABINY PEDREIRA RIBEIRO 025.57X.XXX-XX ENF03201821584 237  SILVIA MARIA LIRA DE OLIVEIRA 028.03X.XXX-XX ENF03201820785 239  LILIANA DE ALMEIDA MAIA 793.49X.XXX-XX ENF03201819142 240  PAULIANA SOUZA DOS SANTOS 011.62X.XXX-XX ENF03201817938 241  ANDREA RODRIGUES PASSOS 614.188.XXX-XX ENF03201817008 243  FABIANE RODRIGUES BESSA 050.10X.XXX-XX ENF03201820540 244  LUCIANO SOUSA DELCARO 009.35X.XXX-XX ENF03201820427 245  LUANA ARAUJO DOS REIS 018.29X.XXX-XX ENF03201815434 246  CALINE GOMES UZEDA SILVA 039.49X.XXX-XX ENF03201818846 248  ANSELMA DA SILVA BRITO 017.50X.XXX-XX ENF03201820842 251  CARLOS JEFFERSON DO NASCIMENTO  ANDRADE  073.84X.XXX-XX ENF03201814188 254  ALCIMEIRE MAGALHÃES DA SILVA 549.03X.XXX-XX ENF03201822217 256  ALINE MASERA DE SOUZA 021.38X.XXX-XX ENF03201815110 257  AMANDA ABREU ARAGÃO BARRETO 030.05X.XXX-XX ENF03201818475 258  KARINA SANTA NA E SILVA PAGANUCCI 935.15X.XXX-XX ENF03201817825 261  ADRYA RHANES MEIRA ROCHA 957.55X.XXX-XX ENF03201822181 263  SARA CARLOS LEMOS 635.76X.XXX-XX ENF03201818408 265  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME CPF INSCRIÇÃO CLAS  ARIELA SANTOS SILVA 014.66X.XXX-XX ENF03201819174 91  CANDIDATOS QUE SE DECLARARAM PESSOAS COM DEFICIÊNCIA  NOME CPF INSCRIÇÃO CLAS  IRLA ARAUJO DOS SANTOS 807.30X.XXX-XX ENF03201818233 16  Gabinete do Secretário da Secretaria Municipal de Gestão, em 11 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário AVISO  CONCURSO PÚBLICO - EDITAL N° 01/2019  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, torna público a EXCLUSÃO  do candidato abaixo relacionado, do EDITAL DE CONVOCAÇÃO PARA AVALIAÇÃO PSICOLÓGICA         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "30": "| N º 7.85630  SUB JUDICE - Concurso Público, Edital n° 01/2019, publicado no DOM n° 7.837, de 11/11/2020, em  cumprimento à decisão judicial n° 801804.-85.2020.8.05.0000, conforme segue:  EXCLUIR:  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  GUARDA CIVIL  MUNICIPAL  926062047 THAÍS SANCHES MACÊDO 8018046-85.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 16 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Aviso de Desclassificação nº 03/2020, referente ao Processo   Seletivo Simplificado, Edital n° 10/2017, que ocorreu no dia 20/08/2020, DOM Nº 7.764, considerando   o Decreto n° 32.272, de 19/03/2020 que interrompe os prazos dos candidatos aprovados em   Concursos Públicos ou Processos Seletivos.  Considerando a publicação do Decreto nº 32.770/2020, de 29/08/2020, os candidatos contemplados   por esse ato, excepcionalmente, terão novo prazo de 15 dias para comparecimento à Secretaria   Municipal de Gestão, a contar da data desta publicação.   Gabinete do Secretário Municipal de Gestão, 25 novembro de 2020.  THIAGO MARTINS DANTAS   Secretário  PRORROGAÇÃO DE POSSE Nº01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições   e com base no item 11.4 do Edital 01/2011 do Concurso Público, publicado no DOM nº 5.392 de   17/06/2011 e suas alterações.  Resolve:  1- Deferir o pedido formulado pelo candidato abaixo discriminado, nomeado através do DOM, que   solicitou prorrogação de posse.  2- Prorrogar a posse por mais 15 (quinze) dias, ao candidato abaixo discriminado, em face do   deferimento do seu pedido.  DOM nº 7.814 publicado em 14/10/2020  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  JAQUELINE BORGES  NUNES ASSIS  004.20X.XXX-XX 181 0502310-  79.2015.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 09 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  FINAL DE LISTA N° 01/2020 - EDITAL Nº 11/2017  O Secretário Municipal de Gestão no uso de suas atribuições, em relação ao Edital nº 11/2017 -   Processo Seletivo Simplificado - REDA, que visa a contratação temporária de profissionais para   desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS.  RESOLVE:  1. TORNAR PÚBLICO nova posição na ordem de classificação do candidato abaixo discriminado, em   cumprimento ao deferimento do Processo Eletrônico SEMGE n° 31644/2020, publicado no DOM n°   7.842 de 14 a 16 de novembro de 2020, e convocado através do Aviso de Convocação nº 08/2020,   publicado no DOM nº 7.823 de 24 de outubro de 2020.   TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE   ADMINISTRAÇÃO  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME CPF INSCRIÇÃO CASS INICIAL CLASS NOVA  CINTIA GOIS MOREIRA 014.28X.XXX-XX 809000065 4° 24°  Gabinete do Secretário Municipal de Gestão, em 18 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  RETIFICAÇÃO DE EDITAL  No DOM nº 7.837 de 11 de novembro de 2020, referente à publicação do Edital de Convocação para   Teste de Aptidão Física - Candidatos Sub Judice, Edital nº 01/2019.  Onde se lê:  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME HORÁRIO PROCESSO JUDICIAL  GUARDA CIVIL  MUNICIPAL  926075018 LEILA CARDOSO   GARRIDO 09H  8021275- 87.2019.8.05.0000  (...)  Leia-se:  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME HORÁRIO PROCESSO JUDICIAL  GUARDA CIVIL  MUNICIPAL /  AGENTE DE  TRÂNSITO E   TRANSPORTE  926075018/  926075034  LEILA CARDOSO  GARRIDO  09H 8021275-  87.2019.8.05.0000  (...)  THIAGO MARTINS DANTAS Secretário  RETIFICAÇÃO DE EDITAL  No DOM nº 7.843 de 17 de novembro 2020, referente à publicação do Final de Lista n° 08/2020,   Processo Seletivo Simplificado, Edital n° 03/2018.  Onde se lê:  FUNÇÃO: ENFERMEIRO     AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLASS INICIAL CLASS NOVA  LEISILENE  NASCIMENTO DO   CARMO ENF03201820232  046.32X. XXX-XX  249° 311°  Leia-se:  FUNÇÃO: ENFERMEIRO     AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLASS INICIAL CLASS NOVA  LUZIMARA  GOMES MELO  ENF03201820232 046.32X.XXX-XX 249° 311°  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 06/2020 – SUB JUDICE PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 08/2017    PMS TÉCNICO DE NÍVEL MÉDIO I - ATENDIMENTO  A Secretaria Municipal de Gestão CONVOCA sub judice em cumprimento à decisão do Processo  Judicial abaixo relacionado, a seguinte candidata, aprovada no Processo Seletivo Simplificado -  Edital nº 08/2017, visando à contratação temporária de profissionais para desempenhar atividades  no âmbito da Prefeitura Municipal do Salvador – PMS/Secretaria Municipal da Saúde - SMS, para a  função de Técnico de Nível Médio I - Atendimento, a se apresentar na Secretaria Municipal de Gestão  – SEMGE, situada à Av. Vale dos Barris nº 125 - Barris, no horário das 08:30 às 11:30h e das 13:30 às  16:00h no prazo de 15 (quinze) dias corridos, contados à partir do primeiro dia útil desta publicação,  para comprovação de habilitação técnica exigida no Edital e assinatura do contrato. Para assinatura do contrato, a candidata deverá se apresentar munida da seguinte documentação  original e cópia: a) Carteira de Identidade; b) CPF,  c) PIS/PASEP,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 02 DE DEZEMBRO DE 2020  ", "31": "| N º 7.856 31 d) CTPS (Carteira de Trabalho e Previdência Social),  e) Título de Eleitor,  f) Comprovante de votação da última eleição (não serão aceitos comprovantes de justificativa  eleitoral, caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE).  g) Comprovante de residência com CEP,  h) Certificado de Alistamento Militar, se do sexo masculino; i) 01 Foto Recente 3x4,  j) Comprovante de Situação Cadastral do CPF, l) Declaração de Bens,  m) Diploma e/ou Certificado de Conclusão do Curso do Ensino Médio, acompanhado do Histórico  Escolar. n) Certidão Negativa de antecedentes criminais, o) Atestado de Saúde Ocupacional – ASO, expedido por Médico do Trabalho ou Serviço Médico  Especializado em Medicina Ocupacional, informando a aptidão para exercício da função.  p) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade  por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera  federal, estadual ou municipal;  q) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre  recebimento de proventos decorrentes de aposentadoria e pensão;   r) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público  ou entidade da esfera federal, estadual ou municipal;  s) Declaração de que não foi demitido a bem do serviço público.  1. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá  trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do  órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato  para que se possa verificar a compatibilidade de horários. 2. O candidato inscrito para as vagas reservadas às Pessoas com Deficiência agendará data e horário  para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho - GEIMS  para verificação da compatibilidade da deficiência de quem é portador com as atribuições da função,  conforme item 5.5 do Edital. 3. Na ocasião, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,  atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código  correspondente da classificação internacional de doenças –CID. 4. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta  convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer  ás vagas reservadas para deficientes.  5. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com  atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da  emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo  emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato. 6. O atendimento aos candidatos convocados ocorre em dias úteis. Na hipótese do último dia do prazo  ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela  Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  FUNÇÃO: TÉCNICO DE NÍVEL MÉDIO I - ATENDIMENTO AMPLA CONCORRENCIA  NOME CPF CLASSIFICAÇÃO PROCESSO  JUDICIAL  MICHELE REIS DA SIVA BISPO 027.31X. XXX-XX  53 8008391-  57.2018.805.0001  Gabinete do Secretário Municipal de Gestão, em 11 de novembro de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBITO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  RODRIGO JOSE LEITE FERREIRA 31.940.716/0001-00  HANNAH MENDES SOUSA 37.011.482/0001-95  HEALTH CLINIC SERVIÇOS MÉDICOS LTDA 37.071.673/0001-42  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 01 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso  (indicador biológico tempo de leitura máximo de 24 horas). COTAÇÃO DE PREÇO Nº 344/2020 - PROC. Nº 38365/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 01 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 002/2020 PRÊMIO CONCEIÇÃO SENNA DE AUDIOVISUAL  RESULTADO FINAL APÓS ENTREGA DE DOCUMENTAÇÃO COMPLEMENTAR  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no   âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº   12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,   Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,   torna público o Resultado Final após entrega de documentação complementar da Chamada   Pública 002/2020 Prêmio Conceição Senna de Audiovisual, observadas as condições e exigências   estabelecidas no referido Edital.  1. Propostas selecionadas em ampla concorrência  1.1. Categoria I - Desenvolvimento de Obras Seriadas  a) Propostas convocadas para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA  TITULAR 5560 PATALA FILMES LTDA JAMILA, APRENDIZ DE   ASTRONAUTA  TITULAR 6642 SAFIRA MOREIRA DOS SANTOS OLHARES NEGROS  SUPLENTE  CONVOCADO  6936 GMB PRODUTORA DE CINEMA E VIDEO LTDA ANA  b) Proposta desclassificada devido ao não envio da documentação ou envio incompleto:  ID PROPONENTE PROPOSTA  7017 CECI ALVES PRODUÇÕES AUDIOVISUAIS EIRELI CASA DE BONECAS  1.2 Categoria II - Formação  Propostas convocadas para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA  TITULAR 7067 ANA DO CARMO FARIAS SOUZA 06866860555  PELÍCULAS NEGRAS  - FORMAÇÃO EM   ROTEIRO PARA CURTA  METRAGEM  TITULAR 7195 EMERSON SANTOS DE ALMEIDA ESCOLA DIÁSPORA  TITULAR 6883 LABAV LABORATORIO AUDIOVISUAL LABORATÓRIO   DE JOVENS  REALIZADORES  1.3 Categoria III - Produção  Propostas convocadas para assinatura do Termo de Compromisso:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 02 DE DEZEMBRO DE 2020 ", "32": "| N º 7.85632  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  CONDIÇÃO ID PROPONENTE PROPOSTA  TITULAR 6792 CINTIA SANTOS DE SOUZA 01989160514 LIMBO  TITULAR 6115 IATAANDERSON SOUSA DA CRUZ ME AS CAIXAS  TITULAR 6718 SABRINA ANDRADE DA SILVA VIEIRA  11656699788  MEMÓRIAS PERDIDAS  TITULAR 7044 ULTIMA PLATAFORMA DE PRODUÇÕES  CULTURAIS LTDA  VIA LÁCTEA  TITULAR 6582 WENDEL ASSIS DE BRITO 07126693532 O ARTISTA   SUBURBANO  2. Propostas selecionadas por cotas raciais  2.1 Categoria I - Desenvolvimento de Obras Seriadas  a) Proposta convocada para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA   SUPLENTE  CONVOCADO  6235 CARANGUEJEIRA COMUNICAÇÃO E  PRODUÇÃO AUDIOVISUAL LTDA-ME   BLACK IN BAHIA  -AZEITE DE DENDÊ NO   BLACKSOUL  b) Proposta desclassificada devido ao não envio da documentação ou envio incompleto:  ID PROPONENTE PROPOSTA  7034 THAMIRES SANTOS VIEIRA REDOMA  2.2 Categoria II - Formação  Proposta convocada para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA   TITULAR 6983 DAYANE SENA DE SANTANA 93411847549  PRA COMEÇAR - CURSO  DE ELABORAÇÃO  DE PROJETOS EM   AUDIOVISUAL  2.3 Categoria III - Produção   Propostas convocadas para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA  TITULAR 6317 CLAUDIO ANTONIO SOUZA E JESUS ME PARQUINHO  TITULAR 5697 DANILO STAEL CONCEIÇÃO DOS SANTOS ME MÃE SOLO  TITULAR 6733 ORI IMAGEM E SOM PRODUÇÃO  CINEMATOGRÁFICA EIRELI  O MEDO ALÉM DATELA  3. Os arquivos com as fotografias dos proponentes autodeclarados negros (pretos ou pardos),   selecionados constantes deste resultado final, serão divulgadas em site específico para fins   de acompanhamento e controle da sociedade civil conforme autorização prévia em declaração   específica constante no Formulário Eletrônico de Inscrição.  4. A assinatura do Termo de Compromisso será realizada presencialmente, na sede da Fundação   Gregório de Mattos, situada à Ladeira da Barroquinha, nº 02, Barroquinha, ao lado do Espaço Cultural   da Barroquinha, em datas a serem confirmadas.  5. Os proponentes serão comunicados por e-mail a respeito das datas e horários para assinatura do   Termo de Compromisso.  6. Durante a assinatura dos Termos de Compromisso, deverão ser implementados todos os   protocolos sanitários exigidos para o controle da disseminação do Coronavírus, tais como: aferição   da temperatura, uso obrigatório de máscara, distanciamento de ao menos 1 (um) metro entre o   funcionário municipal e o proponente, higienização das mãos com álcool gel e uso de caneta própria   do proponente. Proponentes que se recusarem a seguir todos os protocolos serão impedidos de   realizar a assinatura.  7. Proponentes que estiverem impossibilitados de realizar a assinatura presencialmente poderão   formalizar uma procuração em cartório, conferindo a outra pessoa o direito para representá-los   legalmente.  8. O proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas junto   à Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da proposta.  9. O pagamento ocorrerá em parcela única, até o dia 31 de dezembro de 2020, salvo prorrogações   previstas na Lei Federal 14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  10. O pagamento dos prêmios previstos nesta Chamada Pública será efetuado em conta corrente   ou poupança zerada, em nome do proponente contemplado, Pessoa Física ou Jurídica, em qualquer   agência bancária, desde que seja de uso exclusivo para a execução da proposta.   11. O pagamento dos prêmios fica sujeito ao regular andamento dos trâmites formais envolvidos.  12. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão encaminhar   consulta para o endereço eletrônico premioaudiovisual@salvador.ba.gov.br ou telefonar para o   número (71) 3202-7871.  Salvador, 01 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  RESULTADO DA ELEIÇÃO 2020 DA ASMS  Ao primeiro dia do mês de Dezembro de 2020, conforme Edital publicado no Diário Oficial do  Município, na edição do dia 30 de novembro de 2020, após apuração dos votos da eleição, tendo  como vencedora, a Chapa Solidificação, cujo mandato irá de 13/01/2021 a 13/01/2025 e composta  dos seguintes membros:  Presidente: Humberto Costa; Vice-Presidente: Josué da Silva Santana; Primeira Secretária:   Margareth Maria Araújo Rocha; Segundo Secretário: Isaltino Bernado de Oliveira; Tesoureira: Ana   Rita Pereira Gonçalves; Suplente da Diretoria: Eva Guimarães Campos; Conselho Fiscal: José Arthur   Hage da Silva; Nilton José Vitorio Almeida.  Salvador, 01 de dezembro de 2020.  PRISCILA LIMA SANTOS  Presidente da Comissão Eleitoral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-02T09:18:00-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}