{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  10 DE JULHO DE 2020  ", "1": "| N º 7.718  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  3  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  3  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  CONTRATOS  9  GABINETE DO PREFEITO - GABP  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  12  FUNDAÇÃO CIDADE MÃE - FCM  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  15  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "2": "| N º 7.7182  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.570 de 09 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.570/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.232900 3.3.90.39 0.1.91 150.000,00  10.302.0002.232900 3.3.90.92 0.1.91 590.000,00  10.302.0002.232900 3.3.90.30 0.1.91 740.000,00  SUB-TOTAL 740.000,00 740.000,00  TOTAL GERAL 740.000,00 740.000,00  32.570/2020     DECRETO Nº 32.571 de 09 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   29.197,00 (vinte e nove mil e cento e noventa e sete reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.571/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.113500 4.4.90.51 2.1.00  29.197,00  15.451.0010.110700 4.4.90.51 2.1.00  29.197,00  SUB-TOTAL  29.197,00  29.197,00  TOTAL GERAL  29.197,00  29.197,00  32.571/2020  DECRETOS SIMPLES  DECRETO de 09 de julho de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Tornar sem efeito o Decreto s/nº de 27/05/2020, publicado no DOM de 28/05/2020,   referente a nomeação de ALEXANDRE DA SILVA CARVALHO, mantendo a exoneração de RENATA   BITTENCOURT FREITAS.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 09 de julho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "3": "| N º 7.718 3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 191/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 1626/2018 - SMS,  RESOLVE:  Aplicar à empresa NCK COMÉRCIO DE EQUIPAMENTOS LTDA., CNPJ: 96.696.521/0001-02, por   descumprimento da Cláusula Vigésima Primeira, item 21.4 do Edital de Pregão Eletrônico nº   196/2016 - SEMGE, as seguintes penalidades, com base na Cláusula Vigésima Quinta, item 25.1,   subitem 25.1.3, alínea “c” do referido edital e de acordo com os dispositivos previstos nas Leis   Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92   e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor da fatura do fornecimento de materiais e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 02 de Julho de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 192/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº   11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o   Processo nº 9636/2019 - SMS, referente à empresa PAZIAN CONSULTÓRIO COMÉRCIO E SERVIÇOS   VETERINÁRIOS LTDA - ME, CNPJ: 10.452.637/0001-72:  RESOLVE:  De acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto   Municipal n.º 15.984/05 e Leis Municipais nº 6.148/02 e nº 4.484/92:  I - Arquivar o presente processo, face a inexistência de provas nos autos.     GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 06 de Julho de 2020.  ISABELA L. M. CABRAL  Subsecretária  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 030/2020  O SUBSECRETÁRIO MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no  uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n°  13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017. RESOLVE:  Art.1° Designar Noêmia Barreto Santos - Assistente Social REDA, matricula 3143971 em substituição  a Zilton Kruger Neto - Gerente III, matrícula n° 3152075, como gestor de parceria. Termo de Colaboração n° 001/2020 - Associação Sentimento Novo Para Serviço de Acolhimento e Tratamento de adultos do sexo masculino que fazem uso abusivo de  substâncias psicoativas. Termo Colaboração 002/2020 - Comunidade Desafio Jovem Para Serviço de Acolhimento Residencial e Tratamento de adultos do sexo masculino que fazem uso  abusivo de substâncias psicoativas.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da  legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,  motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste  Decreto, sem prejuízo de outras estabelecidas em normas específicas.    Art. 3º Esta Portaria entra em vigor na data de sua publicação.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de julho de 2020.  DECIO MARTINS MENDES FILHO Subsecretário   PORTARIA Nº 029/2020  O SUBSECRETÁRIO MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n°   13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Noêmia Barreto Santos - Assistente Social REDA, matricula 3143971 em substituição   a Zilton Kruger Neto - Gerente III, matrícula n° 3152075, como gestor de parceria.  Termo de Colaboração n° 001/2020 - Associação Sentimento Novo  Para Serviço de Acolhimento e Tratamento de adultos do sexo masculino que fazem uso abusivo de   substâncias psicoativas.  Termo Colaboração 002/2020 - Comunidade Desafio Jovem  Para Serviço de Acolhimento Residencial e Tratamento de adultos do sexo masculino que fazem uso   abusivo de substâncias psicoativas.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de julho de 2020.  DECIO MARTINS MENDES FILHO  Subsecretário   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 210/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 13929/2020   protocolado em 19/05/2020; e conforme PR 5911000000-22747/2017, protocolado em 04/05/2017   em nome da SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB, referente à Prorrogação de Prazo   de Validade (PPV) e revisão dos condicionantes da Licença Ambiental Prévia - Resolução COMAM nº   03/2014,  RESOLVE:  Art. 1º Conceder PRORROGAÇÃO DE PRAZO DE VALIDADE (PPV) e REVISÃO DOS CONDICIONANTES   da Licença Ambiental Prévia - Resolução COMAM nº 03/2014 publicada no DOM nº 6.152, de 13 de   agosto de 2014, vinculada ao Processo SEMUT nº 1308/2013. Importante salientar que foi concedida   a Transferência da referida Licença Prévia à SECRETARIA MUNICIPAL DE URBANISMO E TRANSPORTE   - SEMUT conforme Portaria 425/2014, publicada no DOM nº 6.174 em 12 de setembro de 2014.   Nestes termos, fica prorrogada a sua validade até 13 de maio de 2021, de forma análoga à licença   anteriormente emitida, à SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB, referente ao projeto   de Corredores de Transporte Público Integrado (BRT) interligando a Estação da Lapa à região do   Iguatemi, no âmbito do Projeto da Rede Integrada de Transporte de Salvador (RIT), compreendendo   o trecho a partir da Estação da Lapa, seguindo pela Avenida Vasco da Gama, Rua Lucaia, Avenida   Juracy Magalhães Junior e Avenida Antônio Carlos Magalhães, com extensão de 8,6 Km; sendo   excluídos os condicionantes II; III; IV; V; IX; X; XIII; XIV; XV; XVI; XVII; XVIII; XIX; XX, XXIII e XXIII da licença   originária, pois os mesmos deverão constar na Licença de Implantação. Os demais condicionantes   foram revisados e renumerados, devendo ser cumpridos nos seguintes termos:  I. Realizar, conforme previsto na legislação vigente, o Estudo de Impacto de Vizinhança (EIV)   complementando o EIA/RIMA, no que couber;  II. Apresentar anuência das concessionárias oficiais para: o remanejamento de postes e demais   estruturas de transmissão de energia elétrica na área do projeto, relocação de redes de água e   esgotamento sanitário, relocação de redes de telecomunicações, e relocação de redes de gás;  III. Apresentar Autorização Para Supressão de Vegetação nativa (ASV) expedida pelo órgão ambiental   competente;  IV. Apresentar relatório executivo do estudo exploratório de arqueologia aprovado pelo IPHAN,   acompanhado de anotação de responsabilidade técnica ou documento equivalente dos profissionais   responsáveis;  V. Indicar a localização das jazidas e áreas de bota-fora a serem utilizadas. Priorizar o   reaproveitamento de materiais na própria obra, sempre que for viável tecnicamente;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "4": "| N º 7.7184  VI. Elaborar mapa de suscetibilidade aos processos erosivos nas áreas de intervenção;  VII. Atender às Normas ABNT e Legislação Ambiental caso seja necessário o abastecimento de   veículos, trocas de óleo e outras atividades de manutenção, de forma a evitar a contaminação do solo   e das águas na área do empreendimento;  VIII. Indicar medidas para gerenciamento de tráfego durante o período de obras, visando minimizar   o agravamento de congestionamentos e distúrbios no trânsito, em especial em horários de pico;  IX. Apresentar programa de gestão ambiental das obras do corredor BRT, devendo conter: a) Plano de   comunicação social que contemple as fases de planejamento, execução das obras, e abranja todos os   bairros inseridos na poligonal da AID do empreendimento. Deverá ser prevista a constituição de uma   comissão de acompanhamento para condução das discussões dos programas com as comunidades   diretamente envolvidas no projeto; b) Programa de educação ambiental (PEA) envolvendo as escolas,   representações comunitárias, lideranças do poder público e comunidades nas discussões e validação   dos programas socioambientais; c) Plano de gerenciamento de resíduos sólidos (PGRS) acompanhado   de anotação de responsabilidade técnica ou documento equivalente dos profissionais responsáveis;   d) Plano de gerenciamento de resíduos da construção civil (PGRCC) acompanhado de anotação de   responsabilidade técnica ou documento equivalente dos profissionais responsáveis; e) Programa de   condições de meio ambiente do trabalho (PCMAT) acompanhado de anotação de responsabilidade   técnica ou documento equivalente dos profissionais responsáveis; f) Plano de gerenciamento de   risco (PGR) acompanhado de anotação de responsabilidade técnica ou documento equivalente dos   profissionais responsáveis; g) Plano de controle médico de saúde ocupacional (PCMSO) acompanhado   de anotação de responsabilidade técnica ou documento equivalente dos profissionais responsáveis;   h) Plano de aproveitamento de mão de obra local e capacitação profissional para as comunidades da   AID; i) Plano de monitoramento de recursos hídricos superficiais ao longo de todo o traçado da via; j)   Plano de resgate de fauna e flora devendo indicar áreas prioritárias para a relocação e transplantio   de espécies de epífitas imunes ao corte e ameaçadas de extinção encontradas na área diretamente   afetada pela implantação da via e áreas de soltura de animais resgatados; l) Plano de supressão   de vegetação nativa devendo ser prevista a minimização das áreas de supressão e a realização   do procedimento de supressão de forma gradual, à medida que as obras avancem. O plano deve   prever também a definição de frentes de desmatamento e a formação de corredores de escape de   fauna terrestre; m) Plano de recuperação de áreas degradadas (PRAD) para as áreas de empréstimo,   jazidas e bota-foras utilizados durante as obras, acompanhado de anotação de responsabilidade   técnica ou documento equivalente dos profissionais responsáveis.  Art. 2º A competência para a concessão desta Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.420/15 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.  Art. 3° Esta Licença refere-se à análise de viabilidade ambiental de competência da SEDUR, cabendo   ao interessado obter as anuências e/ou autorizações das outras instâncias nos âmbitos federal e   estadual, bem como nos demais órgãos do município, quando couber, para que a mesma alcance   seus efeitos legais.  Art. 4º Estabelecer que esta Licença e demais cópias dos documentos referentes ao empreendimento   sejam mantidos disponíveis à fiscalização da SEDUR e demais órgãos do Poder Público.  Art. 5º Fica suspensa a Portaria nº 226/2017 publicada no DOM nº 6.899 de 08 de agosto de 2017.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 08 de julho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 211/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 58962 2019, em   27/12/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LP-01,  RESOLVE:  Art. 1º Conceder Licença Prévia válida pelo prazo de 03 (três) anos, a SECRETARIA DE   INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, inscrita no CNPJ nº 13.927.801/0011-10, com   sede na Avenida Vale dos Barris, 125 - Barris, Salvador- Ba, para implantação da via de ligação   Mata Escura à BR-324, nos bairros Arraial do Retiro e Mata Escura, com extensão de 2,352 km,   sob as coordenadas geográficas 12°56’39.89”S, 38°28’13.32”O; 12°56’28.86”S, 38°28’11.74”O;   12°56’24.60”S, 38°28’12.57”O; 12°56’22.21”S, 38°28’8.78”O; 12°56’21.98”S, 38°28’2.55”O;   12°56’10.90”S, 38°27’58.12”O; 12°56’11.70”S, 38°27’53.91”O; 12°56’13.32”S, 38°27’50.84”O;   12°56’11.48”S, 38°27’50.40”O; 12°56’11.32”S, 38°27’48.34”O (Datum SIRGAS 2000). Mediante o   cumprimento da legislação vigente e das seguintes condicionantes:    I. Apresentar para análise e aprovação, no momento da solicitação da Licença de Instalação - LI, os   seguintes estudos, planos e programas detalhados a nível executivo e acompanhado da Anotação de   Responsabilidade Técnica - ART:   (a) Programa de Recuperação de Áreas Degradadas - PRAD, com paisagismo e com a recomposição   da APP - Área de Preservação Permanente do rio Camarajipe no trecho de intervenção;  (b) Programa de Educação Ambiental - PEA voltados para a comunidade do entorno e colaboradores   envolvidos na obra, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR)   disponível no site da Sedur em serviços formulários;  (c) Programa de Gerenciamento de Resíduos da Construção Civil e Demolição PGRCD;   (d) Estudo de Alternativas Tecnológicas de Intervenção, contendo estudo detalhado da área a ser   requalificada, indicando a metodologia mais adequada, levando em conta as condições fisiográficas,   grau de urbanização, o uso e ocupação e do solo e sustentabilidade;  (e) Programa de monitoramento da qualidade da represa da Mata escura e rio Camarajipe em pontos   a montante e a jusante das áreas de intervenção;  (f) Plano de Comunicação Social, contemplando os moradores atingidos pelas intervenções;  (g) Plano de Controle Ambiental - PCA com diagnósticos dos meios físico, biótico e  social, devendo   realizar o levantamento dos impactos ambientais em todos os meios e definição das medidas   mitigadoras, maximizadoras, e compensatórias para as fases de implantação e operação;  II. Somente solicitar a Licença para Instalação, após ter o protocolo de requerimento dos seguintes   documentos:  (a) Licença para Terraplenagem, emitida pela Sedur - Secretaria Municipal de Desenvolvimento e   Urbanismo;  (b) Autorização para Obra em Logradouro Público e/ou Especial, emitida pela Sedur Secretaria   Municipal de Desenvolvimento e Urbanismo;  (c) Autorização de Supressão de Vegetação - ASV, emitida pela Sedur - Secretaria Municipal de   Desenvolvimento e Urbanismo;  (d) Licença para Demolição, emitida pela Sedur - Secretaria Municipal de Desenvolvimento e   Urbanismo;  (e) Outorga ou dispensa de outorga, emitida pelo Inema - Instituto do Meio Ambiente e Recursos   Hídricos;  (f)  Anuência do Iphan  - Instituto do Patrimônio Histórico e Artístico Nacional;   (g) Manifestação da FGM - Fundação Gregório de Mattos e da Secis - Secretaria Municipal de   Sustentabilidade, Inovação e Resiliência;  (h) Decreto de desapropriação das áreas particulares afetadas pelas obras;   (i) Anuência da Companhia de Eletricidade do Estado da Bahia (Coelba) para utilização da faixa de   servidão da linha de transmissão, Companhia de Gás da Bahia (Bahiagás) e da Empresa Baiana de   Água e Saneamento (Embasa).  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº. 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 08 de Julho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 213/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-45498/2019  de 30/09/2019,  RESOLVE:  Art. 1º Conceder Licença Ambiental de Operação nº 2020-SEDUR/CLA/LO-02, pelo prazo de 03  (três) anos, a PEDREIRAS VALERIA S.A., inscrita no CNPJ nº 15.851.413/0001-57, para atividade  de extração/desmonte de rocha granulítica gnaissica e beneficiamento, com capacidade de  800.400 ton/ano, localizada na Travessa Terra Nova, S/N, KM 14, BR-324, Valeria, sob Coordenadas  Geográficas (Datum SIRGAS 2000) 1- 12°52’32.06”S 38°25’04.48”O, 2- 12°52’19.30”S 38°25’10.62”O,  3- 12°52’31.68”S  38°25’18.99”O, 4- 12°52’31.25”S 38°25’07.40”O, 5- 12°52’40.80”S 38°25’15.17”O,  6- 12°52’46.63”S 38°25’01.19”O, 7- 12°52’34.53”S 38°25’30.69”O, 8- 12°52’23.57”S  38°25’27.11”O,  9- 12°52’07.63”S 38°25’08.80”O, 10- 12°52’10.93”S 38°25’23.57”O, 11- 12°52’19.38”S 38°25’10.52”O,  mediante o cumprimento da legislação vigente e das seguintes condicionantes: I. Manter a PMS/SEDUR informada caso ocorra qualquer alteração das atividades realizadas ou  alteração na área da empresa. Informar caso ocorram acidentes ou ações que degradem ou poluam,  direta ou indiretamente, o meio ambiente; II. Manter no local do empreendimento todos os Alvarás, Licenças e Autorizações; III. Quando for solicitada renovação da licença ambiental, deverá apresentar o relatório de  cumprimento das condicionantes; IV. Apresentar o Plano de Fechamento de Mina-PFM atualizado, destacando os seguintes itens:           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "5": "| N º 7.718 5  a) volume de material estéril a ser movimentado anualmente; b) Áreas que serão ocupadas para  disposição desses materiais; c) Quais as Técnicas de Recomposição e usos futuros das áreas  degradadas; V. Apresentar, anualmente, o Relatório com fotos das ações de apoio e continuidade aos projetos  socioambientais desenvolvidos com as escolas das comunidades do entorno, elencando e  acompanhando as ações desenvolvidas; VI. Apresentar, anualmente, Relatório com fotos das ações de execução e acompanhamentos das  atividades de desmonte, com o respectivo Plano de Fogo adequado à realidade das áreas dos  processos DNPM nº 804316/1973 e 804317/1973, devendo periodicamente ser monitorado por  sismógrafos, respeitando os limites e exigências ambientais de acordo com a NBR nº 9.653/2005.  Fica terminantemente proibida a execução de Plano de Fogo cuja geração e consequente propagação  das ondas elásticas promovam ou ameacem a estrutura física de construções civis rígidas do  entorno; VII. Apresentar cópia do Plano de Recuperação de Áreas Degradadas (PRAD) e dar continuidade à  sua execução, priorizando o uso de espécies nativas para a revegetação de áreas impactadas, bem  como a apresentação de relatório técnico com registro fotográfico das ações implementadas e os  resultados obtidos; VIII. Apresentar, anualmente, Relatório com fotos da continuidade das ações de recuperação dos  trechos de APP da lagoa artificial existente na área do empreendimento; IX. Apresentar mapas dos trechos de APP que ainda não sofreram intervenções, obedecendo aos  dispositivos estabelecidos nas Resoluções CONAMA nº 303/02, 302/02 e 369/02 e na Lei Federal  nº 12.651/2012; X. Apresentar Relatório com fotos, bem como cumprir rigorosamente e especificamente, no que  couber, as Normas técnicas ABNT:NBR13.029 (Elaboração e apresentação de Projeto de Disposição  de Estéril), NBR 13.030 que estabelece procedimentos de Elaboração e Apresentação de Reabilitação  de Áreas Degradadas pela Mineração; XI. Apresentar, anualmente, Relatório com fotos do fornecimento e exigência de uso de Equipamentos  de proteção individual (EPI) para visitantes e todos os funcionários, conforme consta na Norma  Regulamentadora NR-06 de 08 /06/1978 do Ministério do Trabalho; XII. Apresentar cópia do Plano de Gerenciamento de Resíduos sólidos (PGRS) e encaminhar,  anualmente, relatório do cumprimento do plano, contendo o Gerenciamento de Resíduos Sólidos  classe II (Inerte e não Inertes), bem como contrato com Empresas Licenciadas, para o gerenciamento  e disposição final dos Resíduos Classe I (perigosos), e ainda as áreas de gerenciamento dos resíduos  de óleos usados; XIII. Apresentar, anualmente, relatório com fotos das ações de limpeza das caixas separadoras de  água/óleo, bem como laudo de análise de eficiência da mesma com avaliação técnica, com sua devida  ART; XIV. Manter e controlar o trânsito no local adotando medidas de segurança com implantação de  sinalização vertical e horizontal para veículos; XV. Apresentar, anualmente, o Relatório comprobatório com registros fotográficos do monitoramento,  sinalização das vias, manutenção e limpeza periódica, bem como promover a umectação das vias  para evitar o levantamento de nuvem de poeira; XVI. Realizar Treinamentos e Ações de Educação Ambiental e de Segurança, direcionadas aos  funcionários da Empresa, com foco na gestão de resíduos sólidos, contextualizado à Lei Municipal   nº 8.512/13 (Lei que dispõe sobre a proibição de jogar lixo nos logradouros públicos do município   de Salvador e Decreto Municipal nº 25.595/2014), a Política Nacional de Resíduos Sólidos (PNRS)   - Lei Federal nº 12.305/2010), Resolução CONAMA nº 335/2003 e alterações e Gestão de uso da   água. Apresentar, anualmente, relatório com registros fotográficos contendo cópia do material   técnico adotado no referido treinamento e indicação dos profissionais responsáveis com respectivos   registros nos conselhos profissionais competentes.  XVII. Manter atualizados os seguintes documentos: Programa de Prevenção de Riscos Ambientais   (PPRA), Programa de Condições e Meio Ambiente do Trabalho (PCMAT), de acordo com a NR-18, do   Ministério do Trabalho e Emprego - MTE e Programa de Controle Médico e de Saúde Ocupacional   (PCMSO), devendo adotar as recomendações neles existente, bem como os relatórios e atas da CTGA;  XVIII. Cumprir as exigências da Resolução CONAMA nº 01/90 e os limites fixados pela NBR 10151, em   relação aos níveis de ruído emitidos pelas instalações e equipamentos do empreendimento.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência desta   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 08 de julho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 214/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 12807 2020   de 24/04/2020,   RESOLVE:  Art. 1º Conceder Licença de Implantação nº 2020-SEDUR/CLA/LI-09 válida pelo prazo de 04   (quatro) anos, a TENDA NEGÓCIOS IMOBILIÁRIOS S.A, inscrita no CNPJ 09.625.762/0003-10, com   sede na Avenida Antônio Carlos Magalhães, 4009, sala C e D, parte térreo, Brotas, para implantação   de empreendimento multiresidencial denominado Jardim de Alah com Estação de Tratamento   de Efluentes (ETE) com vazão de lançamento de 312 m³/dia e área terraplanada de 6.459,78   m³, enquadrado no Programa Minha Casa, Minha Vida  (PMCMV) do Governo Federal, em terreno   com 17.071,08 m², localizado na Rua Viver Salvador, s/n, loteamento Gleba B  Areia Branca, sob   as Coordenadas Geográficas: 12°50’54.33”S, 38°21’16.14”O; 12° 50’51.44”S,38°21’15.30”O;   12°50’51.27”S, 38°21’12.99”O; 12°50’50.04”S, 38°21’10.12”O; 12° 50’53.94”S,38°21’10.00”O (Datum   Sirgas 2000), mediante o cumprimento da legislação vigente e dos seguintes condicionantes:  I. Manter à SEDUR/PMS sempre informada de qualquer alteração e/ou demais obras realizadas   durante vigência da licença;  II. Somente iniciar as obras após a emissão da Autorização de Supressão de Vegetação (ASV), Licença   para terraplanagem, Licença para Construção e Aprovação do Projeto de Drenagem por esta SEDUR;  III. Sob hipótese alguma poderá ser realizada intervenção em Zona de Proteção Rigorosa (ZRP) da   Área de Proteção Ambiental (APA) Joanes - Ipitanga e em Área de Preservação Permanente (APP)   não autorizada;  IV. Seguir todas as recomendações emitidas pela Empresa Baiana de Águas e Saneamento -   EMBASA, para construção do sistema próprio de esgotamento sanitário, constituído de rede coletora   tipo separador absoluto e dotado de Estação de Tratamento de Efluentes (ETE);  V. Solicitar a Licença de Operação (LO) antes do início do funcionamento da Estação de Tratamento   de Efluentes do empreendimento Jardim de Alah, acompanhada do relatório técnico de implantação   com registros fotográficos, documentos comprobatórios da aprovação do projeto pela Embasa, plano   de operação e manutenção da ETE, Outorga ou dispensa de Outorga emitida pelo Instituto do Meio   Ambiente e Recursos Hídricos - INEMA para lançamento de efluentes em corpo receptor;  VI. Implantar rede de extensão de drenagem e esgotamento sanitário fora dos limite do loteamento   Gleba B, pertencente a Tenda Negócios Imobiliário S.A., somente com autorização do proprietário   do terreno;  VII. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção, devendo utilizar sanitários químicos. Apresentar em março/2023, setembro/2023 e   quando da conclusão das obras de implantação do empreendimento, relatório da implantação das   medidas acompanhado de Anotação de Responsabilidade Técnica do profissional responsável;  VIII. Apresentar até abril de 2024, o Atestado de Viabilidade de Serviços para coleta dos resíduos   sólidos - Classe II A, que serão gerados após a implantação do empreendimento, emitido pela   Empresa de Limpeza Urbana de Salvador - LIMPURB;  IX. Adotar medidas de controle de emissão de ruídos, processos erosivos, resíduos, efluentes e   material particulado durante as obras, devendo utilizar mecanismos físicos que evite o carreamento   de material para a Área de Influência Direta (AID) do empreendimento. Apresentar em março/2023,   setembro/2023 e quando da conclusão das obras de implantação do empreendimento, relatórios   da implantação das medidas acompanhado da Anotação do Responsável Técnico do profissional   responsável;  X. Atender as orientações do Estudo de Médio Impacto (EMI) elaborado para a implantação do   empreendimento;  XI. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação   deverão utilizar equipamentos de proteção individual (EPIs) compatíveis com os trabalhos a serem   executados;  XII. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres;  XIII. Implementar projeto de drenagem com implantação de dissipadores de energia de modo a   reduzir os riscos dos efeitos de erosão nos próprios dispositivos e no curso d’água adjacente que   receberá o lançamento. Encaminhar até abril de 2024, relatório técnico da implantação do projeto   acompanhado da Anotação do Responsável Técnico do profissional responsável;  XIV. Implantar no empreendimento sistema de aproveitamento de água pluvial para atender a   demanda das áreas comuns, principalmente da área verde, devendo encaminhar até abril de 2024,   relatório consubstanciado com registros fotográficos da execução do projeto e acompanhado da   Anotação do Responsável Técnico do profissional responsável;  XV. Atender as orientações do Plano de Gerenciamento de Resíduos Sólidos da Construção Civil   (PGRSCC), devendo: a) estocar os insumos da construção civil (areia e brita), em baias próprias   com cerca de 1,20 m de altura com blocos de concreto e sobre contrapiso, devendo utilizar lona ou   qualquer proteção contra intempéries; b) os resíduos perigosos (embalagens de tintas, solventes,   óleo lubrificantes, EPI´s contaminados, entre outros) deverão ser destinados a aterros industriais   licenciados; c) priorizar a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos,   tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa e concreto). Se não forem   aproveitados na própria obra, esses resíduos deverão ser encaminhados para usinas de reciclagem         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "6": "| N º 7.7186  ou aterros de resíduos da construção civil; d) destinar o material excedente da terraplanagem   para local devidamente licenciado e autorizado. Encaminhar em março/2023, setembro/2023 e   quando da conclusão das obras de implantação do empreendimento, os relatórios de execução do   PGRCC contendo planilhas de controle da geração e disposição dos resíduos e acompanhado da   documentação comprobatória da destinação dos resíduos para empresa devidamente habilitada;  XVI. Adotar os procedimentos a seguir relacionados, durante a fase das obras civis:  a) remover, quando da finalização da implantação do empreendimento, todas as instalações do   canteiro de obras, bem como providenciar a recuperação e urbanização das áreas afetadas por   estas instalações; b) maximizar o uso dos materiais de construção resultantes de escavações   exclusivamente nas obras civis do próprio empreendimento; c) realizar a limpeza dos sanitários   químicos do canteiro de obras, somente com empresas habilitadas; d) realizar a estocagem   adequada dos efluentes gerados nos processos de abastecimento de máquinas e veículos, evitando   o derramamento de substâncias e a contaminação do solo; e) adquirir material mineralógico para   construção somente proveniente de jazidas licenciadas; f) realizar o tratamento e/ou destinação   adequado dos efluentes gerados na limpeza das betoneiras e pincéis;  XVII. Transportar o material terroso em veículo devidamente equipado, monitorado e em perfeitas   condições de transporte, trânsito e segurança, nunca ultrapassando a sua capacidade instalada de   carga, a qual deve estar sempre bem-acondicionada e coberta de lona que evite o transbordo e/ou   quedas do material nas vias;  XVIII. Realizar a recuperação da faixa da Área de Preservação Permanente (APP) da nascente   e do curso d’água interferida para implantação da rede de drenagem e lançamento do efluente   tratado da Estação de Tratamento de Efluentes, devendo utilizar espécies nativas do Bioma Mata   Atlântica, recompor a mata ciliar e assegurar a conectividade com as demais áreas verdes da região.   Apresentar em março/2023, setembro/2023 e quando da conclusão das obras de implantação do   empreendimento, os relatórios da execução e monitoramento do plantio realizado, acompanhado da   Anotação de Responsabilidade Técnica;  XIX. Realizar o paisagismo do empreendimento e o ajardinamento da Estação de Tratamento de   Efluentes, de modo a contribuir para o conforto dos habitantes, especialmente na época do verão,   utilizando-se especialmente de espécies nativas de ocorrência local do Bioma de Mata Atlântica,   devendo ser realizado à luz da Lei nº 9.187/2017 que dispõe sobre o Plano Diretor de Arborização   Urbana do Município de Salvador e o Manual Técnico de Arborização Urbana de Salvador.   Apresentar em março/2023, setembro/2023 e quando da conclusão das obras de implantação do   empreendimento, os relatórios da execução e monitoramento do plantio realizado, acompanhado da   Anotação de Responsabilidade Técnica;  XX. Realizar ações de Educação Ambiental direcionadas aos colaboradores da obra, com foco na  capacitação para execução do Plano de Gerenciamento de Resíduos da Construção Civil (PGRCC),  devendo encaminhar até dezembro de 2022, relatório com registros fotográficos, cópia do material  técnico adotado e indicação dos profissionais responsáveis pela capacitação dos colaboradores para  execução do PGRSCC;  XXI. Realizar a manutenção preventiva e corretiva permanente das máquinas e equipamentos em  operação na obra, considerando a geração de ruídos, a geração de gases e odores e as condições de  segurança operacional;  XXII. Adotar medidas necessárias para a prevenção da geração de particulados provenientes da  operação de máquinas e equipamentos (a exemplo: aspersão de água nas pistas de acesso, aspersão  de água em cargas que liberem particulados, cobertura das cargas transportadas com pequena  granulometria etc.);  XXIII. Realizar o abastecimento das máquinas e equipamentos, que não seja possível realizar  externamente ao canteiro de obra, em local impermeabilizado e utilizando-se de bacia de contenção  móvel sob bocal de descarga de combustível dos equipamentos durante o abastecimento, de forma  a conter possíveis vazamentos. Em caso de vazaduras, acondicionar o material retido na bacia em  vasilhames apropriados e fazer sua correta destinação;  XXIV. Atender a Lei Municipal nº 5.354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa  níveis e horários em que será permitida sua emissão durante as obras.  Art. 2º A competência para a concessão desta Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/18 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável.  Art. 3° Esta Licença refere-se à análise de viabilidade ambiental de competência desta SEDUR,  cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos âmbitos  federal e estadual, bem como nos demais órgãos do município, quando couber, para que a mesma  alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença e demais cópias dos documentos referentes ao empreendimento  sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 08 de julho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 179 / 2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação do gasoduto Dois   Leões nas Avenidas Barros Reis e Heitor Dias (Vias Arteriais II) - Bairro da Baixa de Quintas,   solicitação feita através do Processo SEDUR nº 13.501/ 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação do gasoduto Dois Leões nas   Avenidas Barros Reis e Heitor Dias (Vias Arteriais II) - Bairro da Baixa de Quintas, pelo método não   destrutivo (MND), com emboque e desemboque do equipamento em área de passeio / canteiro, em   etapas sucessivas, concluídas e recuperadas, conforme descrição a seguir:  1ª Etapa - Inicia na área interna do passeio (calçada) em frente ao mercado Atacadão, localizado na    Avenida Barros (Via Arterial II), seguindo sob o Viaduto do Complexo Viário do Acesso  Norte, ligação   entre a Avenidas Barros  / Antônio Carlos Magalhães (Vias Arteriais II e I, respectivamente) até a sua   interseção com a Avenida Heitor Dias, pista sentido Rotula do Abacaxi / Largo dos Dois Leões, lado   direito do sentido do sentido assim definido,      2ª Etapa - Na Avenida Heitor Dias (Via Arterial II), a partir da sua interseção com a Rua Padre Arseno   da Fonseca (Via Local), seguindo até a sua interseção com a Rua Cônego Pereira (Via Arterial II) na   área interna do canteiro em frente ao Colégio Estadual Leopoldo do Reis, no lado direito do sentido   assim definido.     §1º - Todas as atividades deverão ser realizadas no período noturno entre as 21h00 às 05h00, no   prazo máximo de 180 (cento e oitenta) dias, contados a partir de 20 de julho de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 05h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e Processo SEDUR / SUCOM nº. 13.501 / 2020, sob a responsabilidade técnica  da Companhia de Gás da Bahia - Bahiagás,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de julho de 2020.    FABRIZZIO MULLER MARTINEZ Superintendente Executivo          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "7": "| N º 7.718 7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 015/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  6531/2018 MAGDA SUELY MATOS   COSTA  LOJAS RIACHUELO S/A - ADV.  NELSON WILIANS FRATONI  RODRIGUES - OAB/SP 128.341  PROCEDENTE  791/2016 PAULO SÉRGIO DOS   SANTOS VIANA  BANCO BRADESCARD S.A. - ADV.  LUIS CARLOS LAURENÇO - OAB/ BA 16.780  ARQUIVAMENTO  C&A MODAS LTDA - ADV. LUIZ  CARLOS LAURENÇO - OAB/BA  16.780  563/2016 GISELE SANTOS TELES LOGIN INFORMÁTICA COMÉRCIO  E REPRESENTAÇÕES LTDA.  ARQUIVAMENTO  977/2016 MARIA DA CONCEIÇÃO  SOUZA DOS SANTOS  WHIRLPOOL S.A. - ADV. LUCIANA  MARTINS DE AMORIM - OAB/ PE 26.571  ARQUIVAMENTO  862/2015 ZILDA LIMA SILVA  SAMSUNG ELETRÔNICA DA  AMAZÔNIA LTDA. - ADV. RAFAEL  GOOD GOD CHELOTTI - OAB/MG  139.387  ARQUIVAMENTO  540/2015 MARIA HELENA ALVES   TEIXEIRA C&A MODAS LTDA. ARQUIVAMENTO  0036/2014 JAILTON BISPO DE   CARVALHO DSC COMÉRCIO DE MÓVEIS LTDA. ARQUIVAMENTO  4586/2014 JOÃO BATISTA  BITENCOURT  EMPRESA BAIANA DE ÁGUAS  E SANEAMENTO S.A. (EMBASA)  ADV. FERNANDA BARRETO MOTA  - OAB/BA 23.947  ARQUIVAMENTO  294/2008 CARLOS ROBERTO   VIEIRA SANTOS  BANCO CITICARD S.A. -  ADV.  LAÍS SOUZA DOS SANTOS - OAB/ BA 33.169  ARQUIVAMENTO  744/2006 SANDRA LOPES MAIA BANCO ITAUCARD S.A. ARQUIVAMENTO  SALVADOR, 06 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 016/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  4803/2018 391 SILVA BARROS COMÉRCIO DE  ALIMENTOS EIRELI  ARQUIVAMENTO  1256/2017 053  ITAÚ UNIBANCO S.A. - ADV.  FABIOLA RITZMANN DE  OLIVEIRA SANTIAGO - OAB/ SC 21.383  ARQUIVAMENTO  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  349/2016 293 ITAÚ UNIBANCO S.A. - ADV.  JULIANO RICARDO SCHMITT -  OAB/SC 20875  ARQUIVAMENTO  670/2016 552 PARMEGIANA COMÉRCIO DE  ALIMENTOS EIRELI  ARQUIVAMENTO  683/2016 1784 ITAÚ UNIBANCO S.A. - ADV.  JULIANO RICARDO SCHMITT -  OAB/SC 20875  ARQUIVAMENTO  754/2015 1070 BANCO ITAÚ S.A. - ADV.  JULIANO RICARDO SCHMITT -  OAB/SC 20.875  ARQUIVAMENTO  571/2014 1200 FARMÁCIA DROGALEVE DA  BAHIA LTDA. - EPP.  ARQUIVAMENTO  SALVADOR, 06 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 017/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  1930/2018 671 ITAÚ UNIBANCO S.A. - ADV.  JULIANO RICARDO SCHMITT -  OAB/SC 20875  ARQUIVAMENTO  3419/2018 666 BANCO SANTANDER (BRASIL)  S.A. - ADV. MARIANA FREIRE  ANDRADE - OAB/BA 26.499  ARQUIVAMENTO  3829/2018 801  POSTO SEREIA COMÉRCIO  DE COMBUSTÍVEIS E  LUBRIFICANTES LTDA. - ADV.  ANDRÉIA SANTO VIDAL - OAB/ BA 14.379  ARQUIVAMENTO  2917/2017 1042 BANCO SANTANDER (BRASIL)  S.A. - ADV. MARIANA FREIRE  ANDRADE - OAB/BA 26.499  ARQUIVAMENTO  1276/2016 3772 SANTOS E LACERDA COMERCIAL  LTDA.  ARQUIVAMENTO  114/2016 1581 SÉRGIO BISPO OLIVEIRA EIRELI ARQUIVAMENTO  2416/2014 1886  EXPRESSO 2222 PRODUTOS  ART´STICOS LTDA. - ADV.   FERNANDA RÊGO OLIVEIRA  DIAS  - OAB/BA 54535  ARQUIVAMENTO  514/2007 531  UNIBANCO - UNIÃO DE BANCOS  BRASILEIROS S/A. - ADV. MÔNICA  MACHADO DE OLIVEIRA - OAB/ SP 257.953  ARQUIVAMENTO  SALVADOR, 08 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor   LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 149/2020 Processo nº 4.997/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTES VALORES (R$)  LARA QUEIROZ SANTOS E CIA LTDA 01 13.553,28  05 1.604,88  TOTAL 15.158,16  Os lotes 02, 03 e 06 foram fracassados e o lote 04 foi deserto.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 06/07/2020.  Pregão Eletrônico - SMS n.º 098/2020  Processo nº 24.169/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE LUVAS NITRÍLICAS DESCARTÁVEIS.  EMPRESA LOTE VALOR (R$)  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA 01 20.298,00  TOTAL 20.298,00  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 06/07/2020.  Salvador, 07 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "8": "| N º 7.7188  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 203/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ASPIRADOR TIPO VENTURI PARA REDE DE   OXIGÊNIO.  Processo n.º 8.707/2020  Recebimento das Propostas a partir das 08:00 horas do dia 22/07/2020 até às 09:00 horas do dia   23/07/2020-SMS  Abertura das Propostas:23/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:23/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 204/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 6.027/2020  Recebimento das Propostas a partir das 08:00 horas do dia 27/07/2020 até às 08:30 horas do dia   28/07/2020-SMS  Abertura das Propostas:28/07/2020 às 08:30 horas  Sessão de Disputa dos Preços:28/07/2020 às 09:00 horas  Pregão Eletrônico - SMS n.º 205/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA INFANTIL.  Processo n.º 7.539/2020  Recebimento das Propostas a partir das 08:00 horas do dia 27/07/2020 até às 10:00 horas do dia   28/07/2020-SMS  Abertura das Propostas:28/07/2020 às 10:00 horas  Sessão de Disputa dos Preços:  28/07/2020 às 10:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 09 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 206/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 5.566/2020  Recebimento das Propostas a partir das 08:00 horas do dia 27/07/2020 até às 10:00 horas do dia   28/07/2020-SMS  Abertura das Propostas:28/07/2020 às 10:30 horas  Sessão de Disputa dos Preços:28/07/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 207/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA ALIMENTAR.  Processo n.º 7.538/2020  Recebimento das Propostas a partir das 08:00 horas do dia 27/07/2020 até às 14:00 horas do dia   28/07/2020-SMS  Abertura das Propostas:28/07/2020 às 14:30 horas  Sessão de Disputa dos Preços:28/07/2020 às 15:00 horas  Pregão Eletrônico - SMS n.º 208/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA INFANTIL.  Processo n.º 7.550/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/07/2020 até às 10:00 horas do dia   29/07/2020-SMS  Abertura das Propostas:29/07/2020 às 10:30 horas  Sessão de Disputa dos Preços:29/07/2020 às 11:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 09 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento dos   interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 209/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.995 /2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/07/2020 até às 09:00 horas do dia   30/07/2020-SMS  Abertura das Propostas:30/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:30/07/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 210/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 6.774 /2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/07/2020 até às 09:00 horas do dia   30/07/2020-SMS  Abertura das Propostas:30/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:30/07/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 09 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 035/2020  PROCESSO Nº: 5016/2020  CONTRATADA: MEDISIL COMERCIAL FARM. HOSP. DE HIGIENE E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  OBJETO: Aquisição do medicamento Tartarato de tolterondina 4mg, para garantir a continuidade do   atendimento dos pacientes que o utilizam, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº 09/2020  VALOR GLOBAL: R$ 16.092,00 (Dezesseis mil e noventa e dois reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist. Farm. e Insumo)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 07/07/2020  Salvador, 09 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 009/2020  PROCESSO Nº: 180/2020  DISPENSA Nº: 009/2020  OBJETO: Contratação de empresa especializada para fornecimento de 10 (dez) bebedouros elétricos   de coluna para atender as necessidades da LIMPURB - Empresa de Limpeza Urbana de Salvador.  EMPRESA: INNOVAR NEGOCIOS EMPRESARIAIS EIRELI.  CNPJ: 23.472.273/0001-34.  VALOR UNITÁRIO: R$ 513,00 (quinhentos e treze reais).  VALOR GLOBAL: R$ 5.130,00 (cinco mil cento e trinta reais).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;   Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA   URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos -   LIMPURB; Fonte do Recurso: 0.1.00.000000 - Tesouro; Natureza Despesa: 44.90.52 - Equipamentos e   Material Permanente; Grupo Programação Financeira: 022 - Despesa de Capital.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 08/07/2020.  Salvador, 09 de Julho de 2020  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  RESUMO DE DISPENSA DE LICITAÇÃO Nº 010/2020  PROCESSO Nº: 200/2020  DISPENSA Nº: 010/2020  OBJETO: Contratação de empresa especializada para fornecimento de 3.200 (três mil e duzentas)   unidades de álcool em gel 70% INMP, em embalagem de 500 ml, com o intuito de manter assepsia,   higiene e saúde de todos os empregados lotados na sede da LIMPURB - Empresa de Limpeza Urbana   de Salvador e visitantes, bem como para a utilização dos empregados que desempenham atividades   externas (operacional).  EMPRESA: OUAIS INDUSTRIA E COMERCIO DE COSMETICOS LTDA.,  CNPJ: 04.869.306/0001-30.  VALOR UNITÁRIO: R$ 5,85 (cinco reais e oitenta e cinco centavos).          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "9": "| N º 7.718 9  VALOR GLOBAL: R$ 18.720,00 (dezoito mil setecentos e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;   Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA   URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos   - LIMPURB; Fonte do Recurso: 0.1.00.000000 - Tesouro; Natureza Despesa: 33.90.30 - Material de   Consumo; Grupo Programação Financeira: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 08/07/2020.  Salvador, 09 de Julho de 2020  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA   RESULTADO DE LICITAÇÃO  HOMOLOGAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão  Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base   na Lei federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, atendendo a decisão  do Sr. Secretário Municipal de Infraestrutura e Obras Públicas, divulga o resultado da licitação abaixo  especificada:  LICITAÇÃO: nº 004/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇO n.º 003/2020 - SEINFRA - Processo Administrativo nº  1685/2019-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica especializada para execução de Projeto de Trabalho Técnico  Social no Empreendimento RESIDENCIAL SÍTIO ISABEL, no âmbito do Programa Minha Casa Minha  Vida, conforme Portaria nº 547, de 28 de novembro de 2011, do Ministério das Cidades, conforme  especificado no edital e seus anexos.  LICITANTE VENCEDOR: IDETEC - Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental.  LOTE: Único  VALOR: R$ 21.389,80 (vinte e um mil, trezentos e oitenta e nove reais e oitenta centavos).   DATA DA HOMOLOGAÇÃO: 09/07/2020  Salvador, 09 de julho de 2020.  NEY SOBRINHO CHAVES Presidente COSEL  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: DJ COMERCIO E SERVIÇOS EM GERAL EIRELI C.N.P.J.: 25.398.752/0001-83 Processo: 223/2020.3 Objeto: Material de Consumo/ Mascara Projeto Atividade: 263017 Elemento de Despesa: 33.90.30.30 Fonte: 0.1.00. - Tesouro AFM: 007803/2020 - R$ 59.500,00 - Data da Assinatura: 02.07.2020  Contratada: BRASIL NUTRIÇÃO COMERCIAL DE ALIMENTOS EIRELI ME C.N.P.J.: 14.992.948/0001-85 Processo: 5044/2019 Objeto: Material de Consumo/ KIT LANCHE Projeto Atividade: 263017 Elemento de Despesa: 33.90.30.12 Fonte: 0.1.00. - Tesouro AFM: 007853/2020 - R$ 660,00   - Data da Assinatura: 04.07.2020  Salvador, 09 de julho de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 046/2018  PROCESSO: 2407/2020. CONTRATO nº: 046/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de  serviços continuados de impressão corporativa (outsourcing de impressão), com fornecimento de  equipamentos novos, impressoras e multifuncionais, todas de primeiro uso, além do fornecimento de  suprimentos, manutenção corretiva e preventiva, sistemas de gestão e de monitoramento, sistemas  de atendimento de suporte aos usuários, incluindo ainda o treinamento na operacionalização dos  equipamentos e uso dos sistemas, sem papel, com valor global de R$ 88.302,00 (oitenta e oito mil  trezentos e dois reais), tendo seu início em 10/07/2020 a 09/07/2021. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA CNPJ/MF sob n.º 07.432.517/0001-07 DATA DE ASSINATURA: 09 de julho de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  SEMPRE/NOF 250119  250410  33.90.39  33.90.40  0.1.00  2.1.00  SEMPRE/FMAS 255700  255900  258100  33.90.39  33.90.40  0.2.29  2.2.29  0.1.00  2.1.00  SMS 233900 33.90.40 0.2.14  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 09 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 202/2019  PROCESSO: 4232/2019  OBJETO: Registro de Preços de Impressos Gráficos.   TERMO DE COMPROMISSO SEMGE N. º 273/2020  CONTRATADO: TEXGRAF EDITORA LTDA - EPP  CNPJ: 13.898.993/0001-02  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GABP  PGMS  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 09 de julho de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LÍGIA FRANZ OLIVEIRA TEXGRAF EDITORA LTDA - EPP  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO (R$)  1. 200002187 FORMULÁRIO BOLETIM DIÁRIO DE  VEÍCULO - BDV 100 X 01 VIA COR BRANCA  170 X 260MM  BL 4,29  2. 200002257 FORMULÁRIO MOVIMENTAÇÃO DE  MATERIAL-MOV COR BRANCA 170 X  233MM  BL 7,00  3. 200006227 FORMULÁRIO REQUISIÇÃO DE SERVIÇOS  MECANOGRÁFICOS BRANCO 130 X  160MM.  BL 1,94        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "10": "| N º 7.71810  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO (R$)  4. 200002251 FORMULÁRIO GUIA DE TRAMITAÇÃO-GT  COR BRANCA 215 X 315MM  BL 7,95  5. 200002293 FORMULÁRIO SOLICITAÇÃO DE VEÍCULO  COR BRANCA 110 X 180MM - USO GERAL  BL 2,75  6. 200001057 CARTÃO DE PROTOCOLO OFICIAL PAPEL  APERGAMINHADO 180G/M² BRANCO 74  X 105MM  UN 0,04  7. 200007036 CARTÃO DE REGISTRO DE DOCUMENTOS  150 X 105MM  UN 0,04  8. 200004318 CARTAO S/ TIMBRE APERGAMINHADO  180G/M² BRANCO 216 X 165MM.  UN 0,14  9. 200001059 CARTÃO DE VISITA EM PAPEL VERGÊ  180G 55X95MM  UN 0,19  10. 200012870 ENVELOPE C/ TIMBRE OFICIAL BRANCO  PAPEL APERGAMINHADO 160X230MM  UN 0,30  11. 200001765 ENVELOPE SACO “OFICIAL/GESTÃO  MUNICIPAL” EM POLIETILENO BRANCO  LEITOSO.  UN 0,80  12. 200001768 ENVELOPE SACO COM TIMBRE OFICIAL  EM KRAFT COR OURO 260 X 360MM  UN 0,35  13. 200001759 ENVELOPE SACO TIMBRADO “OFICIAL”  PAPEL APERGAMINHADO BRANCO 184  X 249MM  UN 0,27  14. 200001763 ENVELOPE SACO COM TIMBRE OFICIAL  PAPEL KRAFT COR OURO 310 X 410MM  UN 0,50  15. 200001737 ENVELOPE OFICIO C/ TIMBRE OFICIAL  PAPEL CHAMBRIL BRANCO 114 X 229MM.  UN 0,19  16. 200001760 ENVELOPE SACO COM TIMBRE OFICIAL  PAPEL CHAMBRIL COR BRANCA 250 X  350MM  UN 0,32  17. 200001762 ENVELOPE SACO COM TIMBRE OFICIAL  PAPEL KRAFT OURO 200 X 280MM  UN 0,30  18. 200001757 ENVELOPE SACO TIMBRADO “ GESTÃO  MUNICIPAL / SMED “ 370 X 470MM  UN 1,13  19. 200001761 ENVELOPE SACO COM TIMBRE OFICIAL  PAPEL CHAMBRIL 200 X 280MM  UN 0,30  20. 200000306 BLOCO PAPEL APERGAMINHADO 63G/ M² S/ PAUTA BRANCO 50 X 1 VIA 148 X  210MM.  BL 1,57  21. 200000302 BLOCO PAPEL APERGAMINHADO 63G/M²  GESTAO MUNICIPAL 100X1 VIA BRANCO  BL 3,25  22. 200013988 BLOCO PAPEL APERGAMINHADO 75G/ M²  TIMBRADO 50 X 1 VIA S/ PAUTA BRANCO  BL 1,80  23. 200002298 FORMULÁRIO VALE DE CARGA 155 X  216MM  BL 3,30  Salvador, 09 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE APOSTILAMENTO Nº 482/2020  PROCESSO: 2407/2020.  CONTRATO: 046/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 09 de julho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO    DEDESPESA FONTE  VALOR  MENSALESTIMADO   (R$)  SEMPRE/NOF 250119  250410  33.90.39  33.90.40  0.1.00  2.1.00  2.049,90  SEMPRE/FMAS 255700  255900  258100  33.90.39  33.90.40  0.2.29  2.2.29  0.1.00  2.1.00  198,00  SMS 233900 33.90.40 0.2.14 332.50  TRANSALVADOR 250412 33.90.40 0.2.50 4.778,10  Salvador, 09 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RETIFICAÇÃO DO RESUMO DA DISPENSA DE LICITAÇÃO Nº 035/2020   PUBLICAÇÂO: 03 de julho de 2020 - DOM. 7.710, PAG. 08.  PROCESSO: 643/2020  DISPENSA: 035/2020.  LOCADORA: GPEC Patrimonial e Administração Ltda.  ONDE SE LÊ:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  TRANSALVADOR 253700 33.90.39 0.2  59.000,00  LEIA-SE:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)   TRANSALVADOR 253700 33.90.39 0.2.50  59.000,00  Salvador, 09 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RETIFICAÇÃO DO RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº  035/2020   PUBLICAÇÂO: 03 de julho de 2020 - DOM 7.710, PAG. 10..  PROCESSO: 643/2020  CONTRATO: 035/2020.  LOCADORA: GPEC Patrimonial e Administração Ltda.  ONDE SE LÊ:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)   TRANSALVADOR 253700 33.90.39 0.2  59.000,00  LEIA-SE:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)   TRANSALVADOR 253700 33.90.39 0.2.50  59.000,00  Salvador, 09 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 236/2020  PREGÃO ELETRÔNICO SMS: 307/2019  PROCESSO Nº 7442/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos (brocas)   TERMO DE COMPROMISSO SMS Nº 236/2020  CONTRATADA: E.C. DOS SANTOS COMERCIAL EIRELLI  CNPJ: 02.136.854/0001-25  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  TALITA ALMEIDA BAILON SILVA  E.C. DOS SANTOS COMERCIAL EIRELLI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA PARA ACABAMENTO TIPO SHOFU OVAL  MARCA/ FABRICANTE: DHPRO  UND 9,92  02 BROCA SHOFU CHAMA DE VELA USO  ODONTOLÓGICO PADRÃO MARCA/ FABRICANTE:  DHPRO  UND 9,92  03 BROCA SHOFU ESFÉRICA ALTA ROTAÇÃO USO  ODONTOLÓGICO MARCA/ FABRICANTE: DHPRO  UND 9,92  04 BROCA PARA ACABAMENTO EM TUNGSTÊNIO 5,5CM  MARCA/ FABRICANTE: WILCOS  UND 46,51  05 BROCA TRANSMETAL ALTA ROTAÇÃO Nº 2158  MARCA/ FABRICANTE: MK LIFE   UND 20,23  06 BROCA DE TUNGSTÊNIO MAXICUT Nº 1509 , USO  ODONTOLÓGICO MARCA/ FABRICANTE: WILCOS  UND 46,51  07 BROCA DE TUNGSTÊNIO Nº 1510 PARA PEÇA DE  MÃO RETA MARCA/ FABRICANTE: WILCOS  UND 46,51  Salvador, 08 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "11": "| N º 7.718 11  RESUMO DE TERMO DE COMPROMISSO Nº 312/2020  PREGÃO ELETRÔNICO SMS: 047/2020  PROCESSO Nº 14776/2019  OBJETO: Registro de preços para aquisição de preservativos e gel lubrificante  TERMO DE COMPROMISSO SMS Nº 312/2020  CONTRATADA: SEMINA INDUSTRIA E COMERCIO LTDA  CNPJ: 55.163.042/0001-35  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  GERALDO MATTAR JUNIOR  SEMINA INDUSTRIA E COMERCIO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PRESERVATIVO FEMININO COM LUBRIFICAÇÃO  MARCA:  DELLA / SEMINA  FABRICANTE: THE FEMELE HEALTH  COMPANY (M) SDN BHD  UND 11,54  Salvador, 08 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 362/2020  PREGÃO ELETRÔNICO SMS: 029/2020  PROCESSO Nº 8582/2019  OBJETO: Registro de preços para aquisição de oximetro de pulso portátil (samu 192)  TERMO DE COMPROMISSO SMS Nº 362/2020  CONTRATADA: ALFA MED SISTEMAS MÉDICOS LTDA  CNPJ: 11.405.384/0001-49  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LEDIANE ALVES PINHEIRO  ALFA MED SISTEMAS MÉDICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 OXÍMETRO DE PULSO PORTÁTIL PARA DETERMINAÇÃO  DE SATURAÇÃO DE OXIGÊNIO E PULSO PERIFÉRICO   MARCA/ FABRICANTE: ALFA MED  UND 1.462,50  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 369/2020  PREGÃO ELETRÔNICO SMS: 088/2020 PROCESSO Nº 23255/2019 OBJETO: Registro de preços para aquisição de escova cirúrgica para lavagem de mãos TERMO DE COMPROMISSO SMS Nº 369/2020 CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA. CNPJ: 09.090.958/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 03/07/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE HARRY DOS SANTOS SUZART JUNIOR CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESCOVA CIRÚRGICA PARA LAVAGEM DE MÃOS MARCA/   FABRICANTE: VICPHARMA  UND 2,03  Salvador, 08 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 019/2017  Resumo do 1º Termo “Ex Officio” ao Contrato nº 019/2017, celebrado em 07/07/2020 entre a PMS/  Secretaria Municipal da Saúde e a QLVX - SAÚDE EXTRA HOSPITALAR LTDA-ME.   PROCESSO ADMINISTRATIVO nº 6031/2018  OBJETO: Prorrogar a vigência do contrato de 01/08/2020 até 31/07/2021, cujo objeto é contratação   de serviço de home care (internação domiciliar) para a paciente Solange Maria Leal dos Santos,   permanecendo o valor global estimado de R$ 25.528,10 (vinte e cinco mil quinhentos e vinte e oito   reais e dez centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 07/07/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 007/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 007/2018, celebrado em 06/07/2020 entre a PMS/  Secretaria Municipal da Saúde e a MATÉRIA PRIMA COMERCIAL DE ALIMENTAÇÃO EIRELI.   PROCESSO ADMINISTRATIVO nº 5235/2018  OBJETO: Prorrogar a vigência do contrato de 18/07/2020 até 17/01/2021, cujo objeto é contratação   de serviços de empresa especializada no fornecimento de refeições para as Unidades de Saúde, Lote   01, permanecendo o valor mensal estimado de R$ 90.445,50 (noventa mil quatrocentos e quarenta   e cinco reais e cinquenta centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 06/07/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 008/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 008/2018, celebrado em 06/07/2020 entre a PMS/  Secretaria Municipal da Saúde e a SABORE CIA COMÉRCIO E SERVIÇOS DE ALIMENTOS LTDA.   PROCESSO ADMINISTRATIVO nº 6525/2020  OBJETO: Prorrogar a vigência do contrato de 18/07/2020 até 17/01/2021, cujo objeto é contratação   de serviços de empresa especializada no fornecimento de refeições para as Unidades de Saúde, Lote   02, permanecendo o valor mensal estimado de R$ 116.663,00 (cento e dezesseis mil seiscentos e   sessenta e três reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 06/07/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 043/2016  PROCESSO: Nº 9401/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, e em consonância ao   enfrentamento da Pandemia ocorrida por conta do COVID19, acordam as partes em acrescer ao   valor anual contratado o montante de R$ 3.675.301,32 (três milhões seiscentos e setenta e cinco   mil trezentos e um reais e trinta e dois centavos), dividido em valores mensais estimados em R$   612.550,22 (seiscentos e doze mil quinhentos e cinquenta reais e vinte e dois centavos), por um   período de até 180 dias, com início da assinatura deste termo.  O prazo e valor descrito acima poderá ser prorrogável por período sucessivos, enquanto perdurar a   necessidade de enfrentamento dos efeitos da situação de emergência da saúde pública.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.122.0002.263000; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 002, 014 e 091.  CONTRATADA: IGH - Instituto de Gestão e Humanização  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 02/07/2020  AMPARO LEGAL: Art. 65, da Lei n. º 8.666/93 e art. 4º H e I da Lei n. º 13979/2020  RESPONSÁVEL LEGAL: Paulo Brito Bittencourt  Salvador, 09 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO BÁSICO COMPLEMENTAR  PROCESSO: 20554/2019  AFM Nº: 7771/2020 - R$ 105.292,00 - DATA DA ASSINATURA: 29/06/2020  CONTRATADA: SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  CNPJ: 18.656.923/0001-61  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 09 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "12": "| N º 7.71812  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO   PROCESSO: 13979/2019   AFM Nº: 7776/2020 - R$ 3.580,72 - DATA DA ASSINATURA: 26/06/2020   CONTRATADA: R. DE F. TORRES EPP  CNPJ: 19.231.616/0001-00   PROCESSO: 14273/2019  AFM Nº: 7775/2020 - R$ 72,96 - DATA DA ASSINATURA: 29/06/2020   CONTRATADA: R. DE F. TORRES EPP  CNPJ: 19.231.616/0001-00   PROCESSO: 7443/2019  AFM Nº: 7774/2020 - R$ 8.561,00 - DATA DA ASSINATURA: 29/06/2020   CONTRATADA: A. M. MOLITERNO EPP  CNPJ: 67.403.154/0001-03  OBJETO: MATERIAL PENSO  PROCESSO: 832/2019  AFM Nº: 7676/2020 - R$ 1.470,00 - DATA DA ASSINATURA: 24/06/2020   CONTRATADA: CORDEIRO CARAPIA CPMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO  PROCESSO: 1637/2019  AFM Nº: 7682/2020 - R$ 46.450,00 - DATA DA ASSINATURA: 24/06/2020   CONTRATADA: MICRO SERVICE ELETRÔNICO EIRELI  CNPJ: 02.405.020/0001-78  OBJETO: INSTRUMENTO CIRÚRGICO  PROCESSO: 7443/2019  AFM Nº: 7773/2020 - R$ 7.296,00- DATA DA ASSINATURA: 29/06/2020   CONTRATADA: DIABETICOS EIRELI  CNPJ: 28.675.331/0001-40  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330/2493 -  Elemento de Despesas:  33.90.30/44.90.52   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de   Impostos e Transferência de Impostos - Saúde).  Salvador, 09 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 388/2019  PUBLICAÇÃO: D.O.M. nº 7.467 de 01 de outubro de 2019, pág. 24.  PROCESSO Nº 2391/2019.  ONDE SE LÊ:   PROCESSO Nº 2391/2018  LEIA-SE:   PROCESSO Nº 2391/2019  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 489/2019  PUBLICAÇÃO: D.O.M. nº 7.516 de 30 de novembro a 02 de dezembro de 2019, pág. 30.  PROCESSO Nº 19414/2016.  ONDE SE LÊ:   PREGÃO ELETRÔNICO SMS: 102/2019  05 OFTALMOSCÓPIO DIRETO MARCA: MAGNA MÉDICA FABRICANTE:  HANGZOU TONGCHI  UND 25.000,00  LEIA-SE:  PREGÃO ELETRÔNICO SMS: 102/2018  05 OFTALMOSCÓPIO DIRETO MARCA/FABRICANTE: MD / MEDICAL  DEVICES  UND 2.500,00  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007932  LICITAÇÃO Nº: 106/2020.  TERMO DE COMPROMISSO Nº: 2020000218  PROCESSO ADMINISTRATIVO Nº: 234/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952./0001-58  OBJETO: AQUISIÇÃO DE ALCOOL ETILICO LIQUIDO 70% PARA ATENDER AS DEMANDAS DO COVID-19.  VALOR TOTAL: R$ 16.800,00(DEZESEIS MIL OITOCENTOS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903004  FONTE: TESOURO  DATA DA AFM: 08/07/2020  PROCESSO Nº 2144/2020  Salvador, 09 de julho de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007811  LICITAÇÃO: 275/2019  TERMO DE COMPROMISSO: 2020000055  PROCESSO ADMINISTRATIVO Nº: 7972/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LKB COMÉRCIO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 10.756,92 (DEZ MIL, SETECENTOS E CINQUENTA E SEIS REAIS E NOVENTA E DOIS   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0331/002020  DATA: 02/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007812  LICITAÇÃO: 304/2019  TERMO DE COMPROMISSO: 2020000072  PROCESSO ADMINISTRATIVO Nº: 7983/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LIOPRONT COMERCIAL DE PRODUTOS DE CONSUMO LTDA.  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 12.666,00 (DOZE MIL, SEISCENTOS E SESSENTA E SEIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0332/002020  DATA: 02/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007813  LICITAÇÃO: 091/2019  TERMO DE COMPROMISSO: 2019000271  PROCESSO ADMINISTRATIVO Nº: 1631/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: COMERCIAL ROSÁRIO EIRELLI  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 603,00 (SEISCENTOS E TRÊS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0333/002020  DATA: 02/07/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "13": "| N º 7.718 13  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007814  LICITAÇÃO: 108/2019  TERMO DE COMPROMISSO: 2019000310  PROCESSO ADMINISTRATIVO Nº: 1640/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALTAJAN COMÉRCIO DE PRODUTOS DE CONSUMO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 210,72 (DUZENTOS E DEZ REAIS E SETENTA E DOIS CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0334/002020  DATA: 02/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007815  LICITAÇÃO: 284/2019  TERMO DE COMPROMISSO: 2020000075  PROCESSO ADMINISTRATIVO Nº: 7997/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALTAJAN COMÉRCIO DE PRODUTOS DE CONSUMO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 53,28 (CINQUENTA E TRÊS REAIS E VINTE E OITO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0335/002020  DATA: 02/07/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 09 de julho de 2020.  GABRIELA MACÊDO DA SILVA Presidente/FCM  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007838  Nº DO PROCESSO: 69/2020  CONTRATADA: ACJ SERVIÇOS LTDA  CNPJ: 01.987.948/0001-45  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 3.254,40 (TRÊS MIL DUZENTOS E CINQUENTA E QUATRO REAIS E QUARENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 03/07/2020  SALVADOR, 09 DE JULHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007839 Nº DO PROCESSO: 207/2020.1 CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP CNPJ: 03.275.718/0001-89 OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.   VALOR: R$ 2.700,00 (DOIS MIL E SETECENTOS REAIS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID  19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO. DATA DA ASSINATURA: 03/07/2020  SALVADOR, 09 DE JULHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007841 Nº DO PROCESSO: 10177/2019 CONTRATADA: B1 COMERCIO E REPRESENTAÇÃO EIRELI CNPJ: 24.777.932/0001-03 OBJETO: AQUISIÇÃO DE MATERIAL DE CONSTRUÇÃO E REFORMA DE TRÂNSITO PARA USO INTERNO  DESSA SECRETARIA.   VALOR: R$ 1.264,50 (HUM MIL DUZENTOS E SESSENTA E QUATRO REAIS E CINQUENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 03/07/2020  SALVADOR, 09 DE JULHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007842  Nº DO PROCESSO: 1748/2019  CONTRATADA: SEI COMERCIO E SERVIÇO EIRELI  CNPJ: 10.305.011/0001-33  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO E EXPEDIENTE PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 440,00 (QUATROCENTOS E QUARENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 03/07/2020  SALVADOR, 09 DE JULHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004521  LICITAÇÃO Nº: 098/2019  TERMO DE COMPROMISSO Nº: 2019000260  PROCESSO Nº: 1625/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: FIRENZE COMERCIO DE BRINDES LTDA   CNPJ Nº: 03.386.332/0001-44  OBJETO: AQUISIÇÃO DE 250 (DUZENTOS E CINQUENTA) UNIFORMES ESPORTIVOS FUTEBOL DE   CAMPO COMPLETO ADULTO PRETO E BRANCO, 400 (QUATROCENTOS) UNIFORMES ESPORTIVOS   FUTEBOL DE CAMPO COMPLETO ADULTO VERMELHO E BRANCO, 50 (CINQUENTA) UNIFORMES   ESPORTIVOS FUTEBOL DE CAMPO COMPLETO VERDE 10 ANOS, 65 (SESSENTA E CINCO) UNIFORMES   ESPORTIVOS FUTEBOL DE CAMPO COMPLETO AZUL 10 ANOS, 63 (SESSENTA E TRÊS) UNIFORMES   ESPORTIVOS FUTEBOL DE CAMPO COMPLETO 10 ANOS PRETO, 300 (TREZENTOS) UNIFORMES   ESPORTIVOS FUTEBOL DE CAMPO COMPLETO ADULTO AZUL E BRANCO, 65 (SESSENTA E CINCO)   UNIFORMES ESPORTIVOS FUTEBOL DE CAMPO COMPLETO AZUL 12 ANOS, 65 (SESSENTA E CINCO)   UNIFORMES ESPORTIVOS FUTEBOL DE CAMPO COMPLETO AZUL 14 ANOS, 63 (SESSENTA E TRÊS)   UNIFORMES ESPORTIVOS FUTEBOL DE CAMPO COMPLETO 12 ANOS PRETO, 65 (SESSENTA E CINCO)   UNIFORMES ESPORTIVOS FUTEBOL DE CAMPO COMPLETO 14 ANOS PRETO, 63 (SESSENTA E TRÊS)   UNIFORMES ESPORTIVOS FUTEBOL DE CAMPO COMPLETO VERDE 12 ANOS, 63 (SESSENTA E TRÊS)   UNIFORMES ESPORTIVOS FUTEBOL DE CAMPO COMPLETO VERDE 14 ANOS, PARA ATENDER AS   DEMANDAS DA DIRETORIA DE ESPORTES DESTA SEMTEL.  VALOR TOTAL: R$ 376.290,00 (TREZENTOS E SETENTA E SEIS MIL DUZENTOS E NOVENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1042  ELEMENTO DE DESPESA: 33903021  FONTE: TESOURO  DATA DA ASSINATURA: 07/07/2020   SIDELVAN NÓBREGA   Secretário  RETIFICAÇÃO  NO RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 001/2019, PUBLICADA NO DIÁRIO OFICIAL  DO MUNICÍPIO EDIÇÃO EXTRA Nº 7.709, COM DATA DE 02 DE JULHO DE 2020, PÁGINA 3.  Onde se lê:  ASSINAM: PEDRO DE ARAÚJO - PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA - CONTRATADA. VINÍCIUS TELES DE ARAÚJO - SUBSECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO ESPORTE  E LAZER - SEMTEL - CONTRATANTE.  Leia-se:  ASSINAM: PEDRO DE ARAÚJO - PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA - CONTRATADA. SIDELVAN DE ALMEIDA NOBREGA - SECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO ESPORTE  E LAZER - SEMTEL - CONTRATANTE  Salvador, 09 de julho de 2020  SILDEVAN NOBREGA Subsecretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020007807 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº116/2020 TERMO DE COMPROMISSO: Nº 2020000231        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 10 DE JULHO DE 2020 ", "14": "| N º 7.71814  PROCESSO SEMGE Nº 189/2020 CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº 73.849.952/0001-58 OBJETO: CESTA BASICA ALIMENTOS 12 PRODUTOS P/ATENDIMENTO COVID-19 VALOR TOTAL: R$39.486,00(trinta e nove mil e quatrocentos e oitenta e seis reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 263005 ELEMENTO DE DESPESA: 33903012  FONTE:TESOURO DATA DA ASSINATURA: 02/07/2020  Salvador, 09 de julho de 2020  PAULO BATISTA Coordenador Administrativo / SEMOP  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 7767/2020 PROCESSO: 8157/2019 PREGÃO ELETRÔNICO: 314/2019- SEMGE OBJETO: Aquisição de Material Consumo EMPRESA: PRISMA COMÉRCIO DE MATERIAIS DE CONSTRUÇÃO E OBRAS CNPJ: 17.878.280/0001-38 VALOR: R$ 190,00 (cento e noventa reais ). DOTAÇÃO ORÇAMENTÁRIA: Atividade 20105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 09 de Julho de 2020.  JOÃO RESCH LEAL Secretário/SECIS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO CONTRATO Nº 012/2018 (SEMTEL)  Processo nº: 739/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA- CNPJ/MF nº 03.174.004/0001-84 CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços  e serviços do contrato original, substituídos por outros, constantes da nova planilha, que é parte  integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA O valor global do contrato, fixado na clausula sétima, permanece inalterado, cujo valor soma  R$7.033.684,94 (sete milhões trinta e três mil seiscentos e oitenta e quatro reais e noventa e quatro  centavos). Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 02/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ Retroagindo seus efeitos à data de sua assinatura.  RESUMO DO 3º TERMO ADITIVO  CONTRATO Nº 004/2017  Processo nº: 971/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: EXCELÊNCIA SERVIÇOS DIVERSOS LTDA-ME- CNPJ/MF nº 22.626.080/0001-28 CLÁUSULA PRIMEIRA 1.1 - Fica prorrogado o Contrato nº 004/2017, cujo objeto consiste na Prestação de serviços  de motoboy, com cessão de mão de obra motorizada e fornecimento de todos os materiais de  consumo inerentes para execução dos serviços típicos de movimentação de processos judiciais e  administrativos, serviços de coleta e distribuição interna de documentos, entrega de processos, e  outros, objetivando atender às necessidades da SUCOP nos limites do Município do Salvador/BA, sem  prejuízo das atribuições exclusivas da Empresa Brasileira de Correios e Telégrafos-ECT, conforme  descrito no Anexo I - Termo de Referência do Edital, mediante subordinação hierárquica, objeto do  Pregão Eletrônico nº 004/2017, com início em 22/06/2020 e término em 22/06/2021; 1.2 - Caso a Contratante necessite os serviços poderão ser estendidos até, no máximo, ao Município  de Lauro de Freitas/BA. 1.3 - Dá-se ao presente o valor global de R$ 83.089,68 (oitenta e três mil oitenta e nove reais e  sessenta e oito centavos), conforme planilha, que é parte integrante e anexa deste Termo Aditivo,  devidamente rubricada pelas partes. 1.3.1 -  valor mensal 1 motoboy R$3.462,07; 1.3.2 -  valor mensal 2 motoboy R$6.924,14; 1.3.3 - Valor atualizado mediante a Convenção Coletiva de Trabalho 2020/2021.  1.4 - Encontram-se inclusos no valor supra todos os custos necessários à execução dos serviços  contratados; 1.5 - O fornecimento dos serviços poderá abranger ou não a totalidade do quantitativo licitado,  estando sujeita à esta condição ao quantitativo dos serviços disponíveis, que só será, efetivamente,  solicitado de acordo com as necessidades da Autarquia. CLÁUSULA SEGUNDA As despesas correrão a conta da Unidade Orçamentária: 61.60.02; Subação: 250130 Manutenção  dos Serviços Técnicos e Administrativos - SUCOP; Natureza da Despesa: 3.3.90.39 Outros Serviços  Terceiros Pessoa Jurídica; Fonte Recurso: 0.1.00 - Tesouro. Base Legal: art. 57, II, Lei Federal nº 8.666/93 Data de Assinatura: 19/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MAGNO MORETE DOS SANTOS- EXCELÊNCIA  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CONVOCAÇÃO SUB JUDICE PARA AVALIAÇÃO PSICOLÓGICA - Nº 02/2020  CONCURSO PÚBLICO - SMS - EDITAL 01/2011  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice o candidato relacionado no Anexo  Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -  SEMGE 01/2011, publicado do Diário Oficial do Município do Salvador em 17/06/2011 e retificações  posteriores, conforme o que segue:  1. A convocação para a Avaliação Psicológica sub judice se dará em cumprimento da decisão  prolatada no Processo Judicial nº 8019277 - 21.2018.8.05.0001, no prazo de 15 (quinze) dias. A  Avaliação Psicológica ocorrerá no local, na data, turma e horário constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos  do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que  legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos  Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e  pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional  (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do  Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham  como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto  aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns  constructos: atenção concentrada, atenção difusa, raciocínio lógico e personalidade. A atenção  concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada  tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção difusa,  capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade  ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas  em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem  considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os  riscos de omissões, trocas ou erros.  Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade  de resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está  inserido. Também, serão considerados APTOS candidatos que alcançarem classificação dentro  da média populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam:  confiança e atitude defensiva; ordem e falta de compulsão; conformidade social e rebeldia; atividade  e passividade; estabilidade e instabilidade emocional; extroversão e introversão; empatia e  egocentrismo, agressividade, impulsividade e relacionamento interpessoal.  5. É obrigatório o uso de máscara para acessar o locar e realização da avaliação psicológica.  ANEXO ÚNICO  LISTAGEM DE CONVOCADO PARA AVALIAÇÃO PSICOLÓGICA  LOCAL: Rua Frederico Simões, 153, Edifício Empresarial Orlando Gomes, Sala 808, Salvador, Bahia,  CEP: 41.820-774  DATA: 13/07/2020 INÍCIO: 08:30 hs - TURMA A  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLOGO - 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  TIAGO GALVÃO GONÇALVES  NEIVA  0849131189 41 8019277-  21.2018.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 08 de julho de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 102/2020, contratação de empresa especializada para prestação do serviço   de Oxigenoterapia domiciliar com cedência/comodato de cilindros, locação de concentradores de   oxigênio e fornecimento de oxigênio medicinal, necessário ao atendimento de pacientes portadores   de doenças pulmonares e/ou insuficiência respiratória crônica, degenerativa ou aguda, cadastrados   no Serviço de Oxigenoterapia Domiciliar da Secretaria Municipal da Saúde de Salvador (SODS). As   propostas deverão ser apresentadas até o dia 15 de julho de 2020 às 10h00min.  O processo administrativo nº 10632/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 07 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 10 DE JULHO DE 2020 ", "15": "| N º 7.718 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de materiais para manter  as Vias Aéreas Pérvias (Fixador de tubos orais, Kit para drenagem de pneumotórax e Kit para  cricotireoidostomia), para serem utilizados no Serviço de Atendimento Móvel de Urgência - SAMU  192. COTAÇÃO DE PREÇO Nº 164/2020 - PROC. Nº 11106/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de materiais para manter   as Vias Aéreas Pérvias (máscara não reinalante adulto e infantil, mandril para auxiliar na   entubação difícil adulto e infantil e Cânula rígida para aspiração), para serem utilizados no Serviço   de Atendimento Móvel de Urgência - SAMU 192.  COTAÇÃO DE PREÇO Nº 165/2020 - PROC. Nº 11107/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico. COTAÇÃO DE PREÇO Nº 166/2020 - PROC. Nº 10638/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Videolaringoscópio  portátil com monitor, para ser utilizado no Serviço de Atendimento Móvel de Urgência - SAMU 192. COTAÇÃO DE PREÇO Nº 167/2020 - PROC. Nº 10803/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico. COTAÇÃO DE PREÇO Nº 168/2020 - PROC. Nº 19326/2019 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico. COTAÇÃO DE PREÇO Nº 169/2020 - PROC. Nº 10253/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   COMUNICADO SOBRE PRORROGAÇÃO DE CADASTRO DE PESSOA  JURÍDICA   A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal de  Cultura e Turismo - SECULT, torna público a prorrogação do Cadastro de Pessoas Jurídicas atuantes  no campo da cultura.   1. O prazo para cadastramento será até o dia 16 de julho de 2020, através do endereço eletrônico  www.cadastrofgmpj.salvador.ba.gov.br, podendo ser novamente prorrogado conforme necessidade  do município.  2. Dúvidas e informações: cadastrofgmpj@salvador.ba.gov.br.  Salvador, 09 de julho de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO  Convocamos todos os associados da Organização de Auxílio Fraterno - OAF, o Conselho de  Administração, Conselho Fiscal e Diretoria, para comparecimento na Assembleia Geral Ordinária, na  modalidade virtual através do ZOOM, que será realizada na data de 21 de julho de 2020, na sala de  reunião de sua sede, sito à Rua do Queimado, nº 17, Lapinha, Salvador - Bahia, às 16h em primeira  convocação desde que metade mais hum entre os membros associados presentes, ou em segunda  convocação às 16:30h com qualquer número de presentes, obedecendo ao Estatuto da Entidade  vigente, tendo a seguinte pauta: a)Apresentação do Plano de Ação para o ano de  2020;  b)Apresentação do Relatório Anual de Atividades de 2019; c)Balanço Patrimonial; d)Demonstração da Conta Resultado; e)Demais demonstrações financeiras do exercício findo de 2019, com o respectivo parecer do  Conselho Fiscal; f)O que ocorrer.  ORGANIZAÇÃO DO AUXILIO FRATERNO, em 09 de julho de 2020.  JOZIAS SOUSA DA SILVA Diretor Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-10T08:35:03-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}