{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  05 DE AGOSTO DE 2020   ", "1": "| N º 7.744  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 3  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  7  FUNDAÇÃO CIDADE MÃE - FCM  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  10  CONTRATOS  10  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  13  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "2": "| N º 7.7442  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.653 de 04 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.653/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.232900 3.3.50.43 0.2.14 812.000,00  10.302.0002.232900 3.3.90.30 0.2.14 1.000.000,00  10.302.0002.232900 3.3.90.92 0.2.14 1.812.000,00  SUB-TOTAL 1.812.000,00 1.812.000,00  TOTAL GERAL 1.812.000,00 1.812.000,00  32.653/2020  DECRETO Nº 32.654 de 04 de agosto de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar, no   valor de R$ 4.350.000,00 (quatro milhões, trezentos e cinquenta mil reais) na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.654/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.30 0.2.14  650.000,00  10.126.0014.233900 3.3.90.39 0.2.14  850.000,00  10.126.0014.233900 3.3.90.40 0.2.14  1.000.000,00  10.301.0016.249300 3.3.90.30 0.2.14  1.000.000,00  10.302.0016.249400 3.3.90.30 0.2.14  850.000,00  10.302.0002.232900 3.3.90.92 0.2.14  1.250.000,00  10.302.0002.232900 3.3.90.93 0.2.14  1.100.000,00  10.304.0003.233400 3.3.90.39 0.2.14  500.000,00  10.305.0003.233200 3.3.90.30 0.2.14  1.000.000,00  10.305.0003.233500 3.3.90.39 0.2.14  500.000,00  SUB-TOTAL  4.350.000,00  4.350.000,00  TOTAL GERAL  4.350.000,00  4.350.000,00  32.654/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "3": "| N º 7.744 3 DECRETO Nº 32.655 de 04 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.655/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.50.43 0.2.14 366.000,00  10.122.0002.263000 3.3.90.39 0.2.14 366.000,00  SUB-TOTAL 366.000,00 366.000,00  TOTAL GERAL 366.000,00 366.000,00  32.655/2020  DECRETOS SIMPLES  DECRETOS de 04 de agosto de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear DEBORA CRISTINA CONCEIÇÃO DA SILVA, para exercer o cargo em comissão de   Gerente Tipo I, Grau 52, A2, da Gerência Operacional de Unidade de Saúde com Saúde da Família,   Tipo B1, da USF Nova Brasília, Distrito Sanitário Pau da Lima, da Secretaria Municipal da Saúde e   exonerar, a pedido, do mesmo cargo, GILVANDRO DO ESPÍRITO SANTO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MAIARA SUEDDE NUNES, para exercer o cargo em comissão de Gerente Tipo II,   Grau 53, A3, da Gerência Operacional da Unidade de Saúde da Família Estrada da Cocisa – Distrito   Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo, VIVIAN BRASIL EMBIRUÇU BRANDÃO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear NEUZA DO CARMO DE JESUS, para exercer o cargo em comissão de Gerente III,   Grau 56, da Gerência Social – Gerência de Descentralização, da Secretaria Municipal de Promoção   Social e Combate à Pobreza e exonerar, a pedido, do mesmo cargo, LUANA JESUS DE OLIVEIRA.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de agosto de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "4": "| N º 7.7444  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RETIFICAÇÃO  Nos Despachos Finais da Coordenadoria Administrativa da PGMS, publicado no DOM nº 7.686 do dia   13/06/2020, página 3:  ONDE SE LÊ: 14/2020  LEIA-SE: 567/2020  Salvador, 03 de agosto de 2020.  PAULO PINHEIRO  Coordenador Administrativo  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PALMEIRAS EMPRESARIAL LTDA  REQUERENTE PALMEIRAS EMPRESARIAL LTDA  INSCRIÇÃOIMOBILIÁRIA 153490-4  CNPJ DO CONTRIBUINTE 08.097.272/0001-63  PROCESSO Nº. 10688/2019  NOTIFICDE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE OS  DOCUMENTOS E INFORMAÇÕES APRESENTADAS PELO IMPUGNANTE  SE MOSTRAREM INSUFICIENTES PARA DESCARACTERIZAR O  LANÇAMENTO CONFORME PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE BAHIANA SISAL LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 125117-1  CPF/CNPJ DO  CONTRIBUINTE  15.114.796/0001-80  PROCESSO Nº. 11463/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD/2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO DA  SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,  PARA R$ 2.111.460,46, EM CONSONÂNCIA COM O PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD, TUDO  EM CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS  ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E  ALTERAÇÕES POSTERIORES / CTRMS.   Salvador, 04de agostode 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ADAIAS ALCANTARA GOMES CARVALHO  REQUERENTE FRANCISCO CARLOS GIANUCCI  INSCRIÇÃOIMOBILIÁRIA 274135-0  CNPJ DO CONTRIBUINTE 090.416.215-04  PROCESSO Nº. 18237/2018  NOTIFICDE LANÇAMENTO IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006  / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS LTDA - EPP  REQUERENTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS LTDA - EPP  INSCRIÇÃOIMOBILIÁRIA 408258-3  CNPJ DO CONTRIBUINTE 03.624.498/0001-51  PROCESSO Nº. 7294/2019  NOTIFICDE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  CONTRIBUINTE JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE OS  DOCUMENTOS E INFORMAÇÕES APRESENTADAS PELO IMPUGNANTE  SE MOSTRAREM INSUFICIENTES PARA DESCARACTERIZAR O  LANÇAMENTO CONFORME PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 04de agostode 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CARLOS DALTON LEOPOLDO LIMA  REQUERENTE JOSÉ CLÁUDIO DA CONCEIÇÃO SANTOS  INSCRIÇÃO IMOBILIARIA 399208-0  CPF/CNPJ DO  CONTRIBUINTE  080.227.555-91  PROCESSO Nº. 5256/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2018 IGUAL A R$ 1.421.747,20 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE BAHIANA SISAL LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 510707-5  CPF/CNPJ DO  CONTRIBUINTE  15.114.796/0001-80  PROCESSO Nº. 11424/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD/2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO DA  SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019, PARA  R$ 1.028.770,07, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD, TUDO EM  CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS ART. 68,  INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.   Salvador, 04de agostode 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "5": "| N º 7.744 5  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE FERNANDAALVESDEJESUS  REQUERENTE JOSECLAUDIODACONCEICAOSANTOS  INSCRIÇÃOIMOBILIÁRIA 220.517-3  CPFDACONTRIBUINTE 010.845.725-75  PROCESSO Nº. 5.263/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2018. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO -FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO - IMPUGNAÇÃO DESTITUÍDADE PROVAS  - APARTIR DO EXERCICIO DE 2018 JÁ FOR A CONCEDIDOOFATOR  DE REDUÇÃO IGUAL A 0,61( 39% ), REFERENTE AOFDT -FATOR  DE DIMENSÃO DO TERENO, ATRAVÉS DA LEI N° 9.306/2017.  MANUTENÇÃODO VALOR VENAL ORIGINAL, NO VALOR DE R$  6.951.618,56, EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ,JÁ QUE ESTE SETOR  INFORMA QUE NÃO FORAM ANEXADOS DOCUMENTOSAOPROCESSO. BASE LEGAL: DISPOSITIVOS LEGAIS PREVISTOS NOSARTIGOS  NºS.65,66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE JOSEADALBERTOCALDEIRABATISTA  REQUERENTE JOAONASCIMENTOFONSECAFILHO  INSCRIÇÃOIMOBILIÁRIA 609.217-9  CPF DA CONTRIBUINTE 798.216.775-68  PROCESSO Nº. 4.975/2018   NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - LAUDO DE AVALIAÇÃO INCONSISTENTE, EM  DESACORDO COM AS NORMAS TÉCNICAS DA ABNT/NBR 14653- 1 - IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO DO  VALOR VENAL ORIGINAL DO IPTU/TRSD 2018, NO VALOR DER$  1.071.280,00,EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, EM VIRTUDEDO  LAUDO DE AVALIAÇÃO DO CONTRIBUINTE ENCONTRAR-SEOMISSO  E/OU INCONSISTENTE, BEM COMO LEVANDO EM CONSIDERAÇÃO O  RESULTADO DO PROCESSO DEIMPUGNAÇÃO DOEXERCÍCIO DE 2017 -  PROC. 8.038/2017,JULGADOIMPROCEDENTE,RESULTADO ESTE ORA  REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2018.BASE  LEGAL :DISPOSITIVOSLEGAIS PREVISTOS NOS ARTIGOS65, 66, 69 E  302, INCISO V, TODOS DA LEINº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 04de agostode 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CONTUDO EMPREENDIMENTOS E INCORPORAÇÕES LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 260682-8  CPF/CNPJ DO  CONTRIBUINTE  15.144.501/0001-19  PROCESSO Nº. 6404/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2018 IGUAL A R$ 4.593.321,05 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE DARKSON DE MEIRELLES FONSECA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 273942-9  CPF/CNPJ DO  CONTRIBUINTE  090.416.215-04  PROCESSO Nº. 12557/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2019 IGUAL A R$ 539.985,42 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 04de agostode 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MANUEL DOS SANTOS  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 178351-3  CPF/CNPJ DO  CONTRIBUINTE  167.410.218-68  PROCESSO Nº. 6473/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2018 IGUAL A R$ 1.109.318,88 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE SÓLIO EMPREENDIMENTOS EIRELI  REQUERENTE PORTO SOL PATRIMONIAL EIRELI  INSCRIÇÃO IMOBILIARIA 274105-9  CPF/CNPJ DO  CONTRIBUINTE  06.641.432/0001-68  PROCESSO Nº. 9870/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2018 IGUAL A R$ 326.784,00 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 04 de agostode 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "6": "| N º 7.7446   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE TCA EMPREENDIMENTOS IMOBILIÁRIOS LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 916464-2  CPF/CNPJ DO  CONTRIBUINTE  06.131.713/0001-70  PROCESSO Nº. 7621/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2018 IGUAL A R$ 16.991.258,82 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE PORTO SOL PATRIMONIAL EIRELI  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 274132-6  CPF/CNPJ DO  CONTRIBUINTE  06.641.432/0001-68  PROCESSO Nº. 13063/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2019 IGUAL A R$ 67.867,02 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   Salvador, 04de agostode 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS LTDA - EPP  REQUERENTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS LTDA - EPP  INSCRIÇÃOIMOBILIÁRIA 408258-3  CNPJ DO CONTRIBUINTE 03.624.498/0001-51  PROCESSO Nº. 8185/2017  NOTIFICDE LANÇAMENTO IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2017. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE OS  DOCUMENTOS E INFORMAÇÕES APRESENTADAS PELO IMPUGNANTE  SE MOSTRAREM INSUFICIENTES PARA DESCARACTERIZAR O  LANÇAMENTO CONFORME PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DARKSON DE MEIRELLES FONSECA  REQUERENTE DARKSON DE MEIRELLES FONSECA  INSCRIÇÃOIMOBILIÁRIA 274135-0  CNPJ DO CONTRIBUINTE 090.416.215-04  PROCESSO Nº. 9449/2018  NOTIFICDE LANÇAMENTO IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  CONTRIBUINTE JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006  / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 04de agostode 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JORGE MONTEIRO SILVA SANTOS  REQUERENTE O MESMO  INSCRIÇÃOIMOBILIÁRIA 588.591-4  CPFDACONTRIBUINTE 013.007.705-46  PROCESSO Nº. 9.821/2018   NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - LAUDO DE AVALIAÇÃO INCONSISTENTE, EM  DESACORDO COM AS NORMAS TÉCNICAS DA ABNT/NBR 14653-1  - ANEXOUFICHA CADASTRAL DO IMÓVEL COM AVALIÇÃO DO VALOR  VENAL - IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO  DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2018, NO VALOR DER$  839.292,84,EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, EM VIRTUDEDO  CONTRIBUINTE TER ANEXADO FICHA CADASTRAL DO IMÓVEL COMO  LAUDO DE AVALIAÇÃO, BEM COMO LEVANDO EM CONSIDERAÇÃO O  RESULTADO DO PROCESSO DEIMPUGNAÇÃO DOEXERCÍCIO DE 2014  - PROC. 29.518/2014,JULGADOIMPROCEDENTE,RESULTADO ESTE  ORA REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2018.BASE  LEGAL :DISPOSITIVOSLEGAIS PREVISTOS NOS ARTIGOS65, 66, 69 E  302, INCISO V, TODOS DA LEINº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE JUCIMARA REIS COSTA  REQUERENTE ANTONIO JUNQUEIRA DA MOTA  INSCRIÇÃOIMOBILIÁRIA 882.740-0  CPF DA CONTRIBUINTE 088.096.825-72  PROCESSO Nº. 9.309/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA REFERENTE  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2018. REVISÃO  DO VALOR VENAL.IMPROCEDÊNCIA DA IMPUGNAÇÃO - VALOR  VENAL ORIGINAL LANÇADO PELA SEFAZ/PMS COMPATÍVEL COM  A LEGISLAÇÃO MUNICIPAL, DE ACORDO COM A PGV - PLANTA  GENÉRICA DE VALORES - OS DADOS CADASTRAIS LANÇADOS  ESTÃO DE ACORDO COMAS CARACTERÍSTICAS FÍSICAS DO  IMÓVEL. MANUTENÇÃODO VALOR VENAL ORIGINAL, NO VALOR  DER$ 137.701,50, EM ACOLHIMENTOAOPARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL  :DISPOSITIVOSLEGAISPREVISTOSNOS ARTIGOS N°S65, 66, 69E302,  INCISO V,TODOSDA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 04de agostode 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "7": "| N º 7.744 7 SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 233/2020  Prorroga o prazo da Portaria Municipal SMS nº 217/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº   217/2020, publicada no Diário Oficial do Município nº 7.729, de 21/07/2020;  Art. 2º As demais cláusulas da Portaria Municipal nº 182/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 03 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 29/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso de suas atribuições, e com fundamento nos   arts. 193 a 199, da Lei Complementar nº. 01/91.  RESOLVE:  1º - Instaurar Sindicância para apurar os fatos contidos no processo nº. 333/2020, bem como as   demais infrações conexas que emergirem no decorrer do apuratório, pela Comissão Permanente de   Sindicância e Inquérito Administrativo - CPSIA, designada pela Portaria nº. 025/2020.  2º - A Comissão terá um prazo de 30 (trinta) dias, a partir da data de publicação desta Portaria, para   concluir os trabalhos, devendo emitir relatório conclusivo propondo providências cabíveis.  3º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 04 de agosto de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 226/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 6208 de   07/02/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-051,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-  051, publicada no Diário Oficial do Município nº 6.864, através da Portaria nº 155/2017, pelo prazo   de 03 (três) anos, à CANDEIAS MELO INDÚSTRIA E COMÉRCIO DE PRODUTOS ALIMENTÍCIOS   LTDA - ME, inscrita no CNPJ nº 08.219.041/0001-85 com sede na Rua Morada da Lagoa, s/n,   Condomínio Empresarial da Lagoa, G 02, 03 e 04 - Bairro: Moradas da Lagoa, Salvador Ba, para   fabricação e comercialização de produtosalimentícios, situado no mesmo endereço da sede,   sob as coordenadas geográficas 12⁰51’18,33’’S/38⁰27’09.36”O; 12⁰51’15,17’’S/38⁰27’08.27”O;   12⁰51’14,29’’S/38⁰27’10.87”O; 12⁰51’17,29’’S/38⁰27’11.88” (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter esta SEDUR/PMS sempre informada de qualquer ampliação ou modificação da atividade e/  ou do empreendimento;   II. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros- AVCB e o Programa de   Prevenção de Riscos Ambientais- PPRA, devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;  III. Apresentar à SEDUR/PMS, semestral, os relatórios de execução do Plano de Gerenciamento   de Resíduos Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos,   com sua devida comprovação de destinação (embalagens de graxas; lubrificantes; óleo usado e/  ou contaminado; borras oleosas; plásticos; lâmpadas; pilhas; baterias; entre outros) para empresas   devidamente habilitadas e licenciadas, acompanhado de ART - Anotação de Responsabilidade   Técnica, do responsável pelas informações;  IV. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar a   logística reversa de acordo com a Lei nº 12.305/10;   V. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar os comprovantes no relatório de execução do PGRS;  VI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   VII. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão;  VIII. Continuar realizando o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser executado conforme as Diretrizes do Termo de Referência (TR) disponível   no site da Sedur em serviços formulários, devendo apresentar à SEDUR/PMS, semestralmente,   relatórios com registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos   profissionais que realizaram as ações e lista de presença com assinatura dos participantes;  IX. Apresentar à SEDUR/PMS, anualmente,laudo de eficiência de todos os sistemas Separadores de   Água e Óleo (SAO). Estas avaliações deverão ser feitas por meio de análise do afluente e efluente   do mesmo e a taxa de remoção de poluentes, conforme as recomendações da NBR 14.605 da ABNT   (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução Conama nº 430.O Laudo deverá conter   a identificação, registro profissional e a assinatura do responsável técnico pela coleta das amostras,   análise laboratorial e interpretação dos resultados;  X. Realizar a limpeza periódica do sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar à SEDUR/PMS,   anualmente, relatório consubstanciado com registros fotográficos;  XI. Apresentar à SEDUR/PMS, anualmente, os relatórios de execução do teste de desempenho e   automonitoramento atmosférico de todas as fontes geradoras de emissões atmosférica (Gerador de   energia), conforme seção II do Decreto Municipal nº29.921/2018. O relatório deverá conter análises   de acordo com a Resolução CONAMA 003/1990, as normas ambientais vigentes, interpretações dos;   XII. Realizar de forma imediada a cobertura do tanque de armazenamento de óleo diesel utilizado no   gerador de energia, devendo manter o ambiente sempre limpo e livre de água;  XIII. Instalar coletores na cor laranja para descarte de resíduos perigosos (embalagens de tintas,   solventes, estopas, panos, EPI´s contaminados, entre outros), em todos os setores onde ocorrem sua   emissão, conforme a Resolução Conama nº 275;  XIV. Adequar a área de lavagem de equipamentos e utensílios da indústria, devendo instalar canaletas   perimetrais interligadas a Caixa Separadora de Água e Óleo - SAO. Está área deverá ser coberta e   possuir piso impermeável. Apresentar à SEDUR/PMS, no prazo de 360 (trezentos e sessenta) dias,   relatório consubstanciado com registros fotográficos e planta do projeto;   XV. Adequar o abrigo de resíduos sólidos, borras oleosas e efluentes líquidos, devendo interligar   as canaletas e a bacia de contenção existente, ao sistema Separador de Água e Óleo SAO e realizar   imediatamente a limpeza de todo o sistema. Apresentar à SEDUR/PMS, no prazo de 360 (trezentos e   sessenta) dias, relatório consubstanciado com registros fotográficos e planta do projeto;  XVI. Implementar projeto de drenagem de águas plúvias, devendo adotar medidas que evite o   acumulo de água parada nas áreas externas. Apresentar à SEDUR/PMS, no prazo de 360 (trezentos e   sessenta) dias, relatório consubstanciado com registros fotográficos e planta do projeto;   XVII. Dotar a área externa de manutenção de cobertura e piso impermeável. Apresentar à SEDUR/  PMS, no prazo de 360 (trezentos e sessenta) dias, relatório consubstanciado com registros   fotográficos;   XIX. Armazenar todos os tanques/ tambores de fluidos, óleos e efluentes usados e/ou contaminados,   em local coberto, com solo impermeabilizado e sobre de bacia de contenção móvel ou fixa, de forma   a conter possíveis vazamentos. Em caso de possíveis vazamentos, acondicionar o material retido na   bacia em vasilhames apropriados e fazer sua correta destinação.   Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 30 de Julho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "8": "| N º 7.7448  PORTARIA Nº 228/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 13211 2020 de   06/05/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/ LU-114,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/ LU-114,   publicada no Diário Oficial do Município nº 6.943, através da Portaria nº 321/2017, pelo prazo de 03   (três) anos, à PATRIMONIAL ILHA DOS FRADES LTDA, inscrito no CNPJ nº 10.683.270/0001-06 com   sede na Rua Miguel Calmon, nº 555, Edf. Citibank, Comércio, para a IMPLANTAÇÃO do empreendimento   MARINA PARA ATRACAÇÃO DE EMBARCAÇÕES DE ESPORTE E RECREIO, sito na Ponta de Nossa   Senhora de Guadalupe, na ilha dos Frades, com uma área total construída de 21.147,60m², Salvador   Ba, sob as coordenadas geográficas 12°48’54,42’’S e 38°38’36,02’’O (Datum SIRGAS 2000), mediante   o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter esta PMS/SEDUR informada de qualquer alteração da atividade ou alteração do projeto e/  ou construção de novas edificações ou demais obras realizadas, durante vigência da licença, que   não tenha sido prevista neste processo, caso ocorra deverá ser solicitado nova licença ambiental.  II. Apresentar à PMS/SEDUR, semestralmente relatórios de execução do Plano de Gerenciamento de   Resíduos da Construção Civil (PGRCC) até o término da obra, com comprovantes de destinação dos   resíduos e fotos, acompanhado de ART do profissional responsável;  III. Continuar apresentando a PMS/SEDUR os relatórios de implantação das medidas, do Plano de   Prevenção Ambientais (PPRA), anualmente, acompanhado de ART do profissional responsável;   IV. Continuar apresentando a PMS/SEDUR os relatórios de implantação das medidas, do Plano de   Emergência Ambiental (PEA), anualmente, acompanhado de ART do profissional responsável;  V. Continuar apresentando a PMS/SEDUR os relatórios de implantação das medidas até o final da   obra do Programa de Monitoramento e controle dos processos erosivos, contemplando o controle   erosivo da encosta e o controle e monitoramento dos sedimentos marinhos, acompanhado de ART   do profissional responsável;  VI. Continuar apresentando a PMS/SEDUR os relatório de implantação das medidas, anualmente, do   Programa de Monitoramento da Fauna Aquática contemplando a área diretamente afetada e a área   de influência direta como área controle, acompanhado de ART do profissional responsável;  VII. Continuar apresentando a PMS/SEDUR os relatórios de implantação das medidas do Programa   de Monitoramento da Qualidade da Água Marinha contemplando os parâmetros físicos e químicos da   água e acompanhado, anualmente, de ART do profissional responsável;  VIII. Continuar apresentando a PMS/SEDUR os relatórios de implantação das medidas Programa de   Controle Médico e Saúde Ocupacional (PCMSO), anualmente, acompanhado de ART do profissional   responsável;  IX. Continuar apresentando PMS/SEDUR os relatório de implantação das medidas Programa de   Condição e Meio Ambiente do Trabalho (PCMAT), anualmente, acompanhado de ART do profissional   responsável;  X. Continuar apresentando a PMS/SEDUR os relatório de implantação das medidas até o final da   obra do Programa de Monitoramento de Ruido e Vibração, acompanhado de ART do profissional   responsável;  XI. Continuar apresentando a PMS/SEDUR os relatórios de execução das medidas com registros   fotográficos e comprovantes das destinações do Plano de Gerenciamento dos Resíduos Sólidos   (PGRS), contemplando as alternativas para coleta e destinação dos resíduos e, semestralmente,   acompanhado de ART do profissional responsável;  XII. Continuar apresentando a PMS/SEDUR os relatórios com as implantações das medidas, até   o final da obra, do Programa de Monitoramento e Controle de Emissão de Material Particulado,   acompanhado de ART do profissional responsável;   XIII. Adotar medidas de absorção de mão de obra local, fornecendo treinamento especifica para as   diversas áreas objetivando o aproveitamento futuro desses profissionais, apresentar a PMS/SEDUR   relatório comprobatório semestralmente.  XIV. O início da operação deverá ocorrer mediante o cumprimento das condicionantes desta licença.  XV. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da obra e depois para os funcionários, o qual deverá ser elaborado, e ter sua   realização comprovada, conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 30 de julho de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 128/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso  de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,  aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:  Art. 1º - Instituir a Comissão de Avaliação e Desfazimento de Bens, vinculada ao setor de Gestão  Patrimonial dessa Secretaria Municipal, em atendimento às disposições previstas no Decreto  Municipal nº 16.126 de 10 de novembro de 2005, cujas atribuições consistem em:  1 - Classificar os bens inservíveis como: Ociosos, Recuperáveis, Antieconômicos e Irrecuperáveis; 2 - Formar lotes de bens conforme a sua classificação e características patrimoniais; 3 - Instruir os processos de desfazimento conforme a classificação dos bens inservíveis.  Art. 2º - Designar os servidores ROMAR VILAS BOAS DOS SANTOS, Matrícula: 3062314, MARILUZA  SANTANA DE QUEIROZ ASSIS, Matrícula: 3014906, e EDELZUITA CARLOS BISPO, Matrícula: 3064497,  para, sob a presidência do primeiro, comporem a Comissão de que trata essa Portaria.  Art. 3º - Em caso de ausências e impedimento dos titulares, assumirá automaticamente, os  respectivos suplentes, GISLEIDE ASSUNCAO DA SILVA, Matrícula: 3061829, ROBERTO VIEIRA  GUERREIRO, Matrícula: 3094349, REJANE BORGES SANTOS, Matrícula: 3061699, BENIVALDO  HERMENEGILDO DOS SANTOS, Matrícula: 3069165 e MARLI DA SILVA, Matrícula: 3025302.  Art. 4º - Esta portaria entra em vigor na data de sua publicação, revogada as disposições em contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DA ORDEM PÚBLICA, em 31 de julho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº066/2020 - PROC: 374/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de mobiliário para escritório (SOFÁ, MESA E CADEIRA) - SMS.   LICITANTE LOTE VALOR (R$)  AMOEDO SAPUCAIA COMERCIO DE MAQUINAS LTDA - ME 01 R$ 36.880,00  02 R$ 8.495,00  DATA DA HOMOLOGAÇÃO: 20/06/2020  Salvador, 04 de agosto de 2020.     NAILTON NUNES FRANÇA  Presidente  Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE REVOGAÇÃO DE LICITAÇÃO  A Comissão Permanente de Licitação - Copel, constituída pela Portaria Nº 37/2019, torna público para   conhecimento dos interessados que foi revogada para relançamento do edital a seguinte Licitação:  PREGÃO ELETRÔNICO Nº 001/2020.  PROCESSO Nº 15/2020  RAZÕES: Equivoco no cadastramento da licitação no Portal de Licitações do Banco do Brasil S. A.   que ficou incompatível com o Edital e ocasionou impossibilidade de correção no Sistema para a   continuidade do certame.  HOMOLOGAÇÃO: 03/06/2020.  Salvador, 03 de agosto de 2020.  NILSON SILVA MIRANDA Presidente da Comissão Permanente de Licitação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "9": "| N º 7.744 9 DISPENSA DE LICITAÇÃO Nº. 25/2020  PROCESSO Nº 52/2020 - COGEL  EMPRESA: DIAGRAMA TECNOLOGIA EIRELII, CNPJ Nº 10,918,347/0001-71.  OBJETO: Aquisição de um Scanner Alaris Kodak Duplex 40PPM ADF com 80 Folhas.  VALOR GLOBAL: R$ 3.990,00 (três mil novecentos e noventa reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 44.90.52, Fonte de   Recurso: 0.1.000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 31.07.2020.  Salvador, 03 de agosto de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 003/2020   PUBLICADO NO DOM DE 04/08/2020 REPUBLICAÇÃO POR INCORREÇÃO  EMPRESA: A  T a r d e  S e r v i ç o s  e  N e g ó c i o s  J o r n a l í s t i c o s  S / A  CNPJ: 35.438.925/0001-01  MODALIDADE: Inexigibilidade de Licitação  PROCESSO Nº 3835/2020  OBJETO: O presente Contrato tem por objeto a contrataçãodo Programa A TARDE EDUCAÇÃO para   disponibilização de 4404 (quatro mil quatrocentos e quatro) acessos às plataformas de informação   para os professores da Rede Municipal de Ensino dos segmentos Fundamental I e II e Educação de   Jovens e Adultos I e II bem como serviços que visam ampliar as performances da educação municipal   de Salvador nesse atual momento de isolamento social e pós isolamento social.  PARECER: RPGMS 27 de julho de 2020  AMPARO LEGAL: Art. 25 da Lei Federal 8.666/93  VALOR: R$ 390.000,00 (trezentos e noventa mil reais)   VIGÊNCIA: 1 2  ( d o z e )  m e s e s  a  co n t a r  d e  s u a  a s s i n a t u ra .  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.122.0002.263003; Natureza da Despesa: 3.3.90.39,   Fonte: 0.1.01.  DATA DA HOMOLOGAÇÃO: 03 de agosto de 2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 03 de agosto de 2020.  BRUNO OITAVEN BARRAL  Secretaria Municipal da Educação - SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições convoca os licitantes remanescentes na ordem de classificação em   igual prazo e nas mesmas condições propostas pelo primeiro classificado para se manifestar acerca   do interesse de formalização contratual, conforme previsto no art. 64 §2º da Lei nº 8.666/93,oriundo   do Pregão Eletrônico SMS nº 021/2020, Processo Administrativo nº 19.809/2018, tendo em vista a   não assinatura do termo de compromisso da licitante no certame conforme o item 8.4, alínea “d” do   edital, devendo manifestar interesse e apresentar proposta de preços e documentação exigida do   edital, no prazo de 03 (três) dias úteis, conforme o item 6.13 do edital.  LOTE 05  CLASSIFICAÇÃO EMPRESA  3º CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  4º LF COMERCIO DE PRODUTOS EM GERAL EIRELI  Salvador, 04 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente Copel/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,  Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos  interessados no Pregão Eletrônico nº. 142/2020 - Processo n° 17.322/2019. Objeto: REGISTRO  DE PREÇOS PARA AQUISIÇÃO DE TESTES PARA DETERMINAÇÃO DE TEMPO DE PROTROMBINA E  TROMBOPLASTINA, que fica prorrogado o início do recebimento das propostas a partir das 08:00  horas do dia 18/08/2020 até às 10:00 horas do dia 19/08/2020, às 10:30 horas (abertura de  propostas) e às 11:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 04 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 178/2020  PROCESSO Nº: 9744/2020  CONTRATADA: RIOBAHIAFARMA COM. E DISTRIBUIÇÃO DE PROD. MÉD. E COS. LTDA  CNPJ: 15.145.035/0001-96  OBJETO: Aquisição de 15.000 ampolas do medicamento: Diclofenaco sódico 75 mg, solução injetável   3ml, para garantir a continuidade do atendimento dos pacientes da Rede Municipal de Saúde,   conforme CI ASSISTÊNCIA FARMACÊUTICA Nº 220/2020  VALOR GLOBAL: R$ 9.600,00 (Nove mil e seiscentos reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 31/07/2020  Salvador, 04 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 012/2020  PROCESSO Nº: 210/2020  DISPENSA Nº: 012/2020  OBJETO: Contratação de empresa especializada para aquisição e prestação de serviço de recarga de   40 (quarenta) extintores de incêndio.  EMPRESA: PHM CONSTRUCOES E COMBATE A INCENDIO EIRELI  CNPJ: 02.545.164/0001-20.  VALOR GLOBAL: R$ 1.409,06 (mil quatrocentos e nove reais e seis centavos).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;   Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA   URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos -   LIMPURB; Fonte do Recurso: 0.2.50.000001 - Receita Própria de Entidades de Administração Indireta   - Sem Detalhamento; Natureza Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;   Grupo Programação Financeira: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 03/08/2020.  Salvador, 04 de Agosto de 2020  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE RETOMADA DE LICITAÇÃO  A Comissão Especial Mista de Licitação - CEML, constituída pelo Decreto nº 30.362 de 19/10/2018,   vinculada à Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, com base na Lei   Municipal nº 6.148/02, Lei nº 10.520/2002, Lei Complementar nº 123/2006, em sua atual redação,   Decretos Municipais nºs 13.724/02 (alterado pelo Dec. nº 15.814/2005), 23.748/2013, 15.611/2005   (alterado pelo Dec. nº 20.200/2009) e 15.984/2005, aplicando-se subsidiariamente, no que couberem,   as disposições contidas na Lei nº 8.666/93 na sua atual redação e Lei Municipal nº 4.484/92,bem   como as demais normas regulamentares que regem a matéria, torna público, para conhecimento dos   interessados, a RETOMADA da seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO n.º 002/2020-SEINFRA - Processo nº 574/2020 -SEINFRA -  Licitação nº 007/2020 - SEINFRA.  OBJETO: Constitui objeto desta Licitação o fornecimento de 7 (sete) Ultrabooks, com garantia de 60  (sessenta) meses, para utilização no âmbito da Unidade de Gestão do Programa - UGP do Projeto  Novo Mané Dendê.  RECEBIMENTO DAS PROPOSTAS: a partir das 8:00 horas do dia 18/08/2020 até às 09:30 horas do dia  19/08/2020 (horário oficial de Brasília).  ABERTURA DAS PROPOSTAS: 19/08/2020 às 09:30 horas (horário oficial de Brasília).  INÍCIO DE SESSÃO DE DISPUTA DOS PREÇOS: 19/08/2020 às 10:00 horas (horário oficial de Brasília)  no endereço www.licitacoes-e.com.br.  O Edital do Pregão encontra-se à disposição dos interessados nos sites www.compras.salvador.  ba.gov.br e www.licitacoes-e.com.br.Telefone de contato (71) 3202-4644 e (71) 3202-4636.  Salvador, 04 de agosto de 2020  LUIS AUGUSTO ROBLEDO PINTO Presidente da Comissão         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "10": "| N º 7.74410  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE PRORROGAÇÃO DE LICITAÇÃO  PREGÃO ELETRÔNICO Nº 002/2020  A Comissão Permanente de Licitação - COPEL da SUCOP, com base na Lei 10.520/02, subsidiariamente  na Lei 8.666/93 na sua atual redação Lei Municipal 6.148/02, Decreto Municipal 13.724/02, e Lei  Municipal 4.484/92, esta, no que couber, torna público, para conhecimento dos interessados a  PRORROGAÇÃO da seguinte licitação:  Modalidade: Pregão Eletrônico nº: 002/2020-Processo nº: 1205/2020-Tipo: Menor preço Objeto: Contratação de Instituição especializada para atuar como agente de integração na realização  de Programas de Estágio a Estudantes de nível médio e superior, cujas atividades estejam  relacionadas às suas áreas de formação acadêmica e como auxiliar no processo de aperfeiçoamento  do instituto do estágio junto à SUCOP, no total de 110 (cento e dez) estagiários, na forma dos Anexos  I - Termo de Referência e II - Proposta de Preços do Edital.  Recebimento das Propostas: 14/08 a 17/08/2020 às 13:00h Abertura das Propostas: 17/08/2020 às 13:00h Sessão de disputa dos preços: 17/08/2020 às 14:00h (Horários de Brasília/DF)  Justificativa: Deferida impugnação interposta, reformando o preambulo e item 6.1 do Edital.  O novo Edital e seus anexos encontram-se à disposição dos interessados no endereço eletrônico:  www.licitacoes-e.com.br (Licitação nº 827041)  Salvador, 04 de agosto de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente-COPEL.  DISPENSA DE LICITAÇÃO Nº 003/2020  Processo nº:1204/2020  Parecer ASJUR nº 214/2020  Objeto: Contratação de empresa para execução das obras remanescentes para Construção   do Mercado de São Cristóvão, localizado na Av. Aliomar Baleeiro, Salvador/BA, sob regime de   empreitada por preços unitários, com fornecimento de mão de obra, materiais, equipamentos, e o   que for necessário para sua execução, oriundo do Contrato rescindido nº 011/2019, nas mesmas   condições e preços da proposta considerada vencedora da Concorrência nº 004/2019, devidamente   atualizada, seguindo a ordem de classificação  Empresa (2ª classificada): ART PROJETOS, CONSTRUÇÕES E SERVIÇOS LTDA-CNPJ/MF nº   10.672.793/0001-49  Valor global atualizado: R$ 1.679.143,93 (um milhão seiscentos e setenta e nove mil cento e quarenta   e três reais e noventa e três centavos)  Valor multiplicador “K” (vencedor): 0,76   As despesas correrão à conta dos recursos do orçamento da SUCOP, previsto na Unidade   Orçamentária: 61.60.02; Projeto/Atividade: 15.451.010.1135 Construção e Recuperação de Prédios   Públicos; Natureza das Despesas: 4.4.90.51 - Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro;   0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Dominio Econômico-  CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/  Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas;   0.1.91-Operações de Crédito Externas e 0.1.92-Alienação de Bens.   Amparo Legal: art. 24, inciso XI, Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Homologado:03/08/2020  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 03 de agosto de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESULTADO DE LICITAÇÃO - JULGAMENTO DA HABILITAÇÃO CONCORRÊNCIA Nº 003/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas - SUCOP, instituída   pela Portaria nº 08/2019 e alterada pela Portaria nº 023/2019, torna público, para conhecimento   dos interessados, o resultado da fase de julgamento das Propostas de Preços da Concorrência nº   003/2020-Processo nº 310/2020, cujo objeto consiste na contratação de empresa especializada   para prestação de serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações   de projetos e ao apoio técnico às obras - referentes às Intervenções “A”, “C” “E” e “H”, integrantes do   Projeto Nova Tancredo Neves - Salvador/BA, de acordo com as exigências, especificações e demais   condições expressas no Edital.  Concorrentes:   CONCREMAT ENGENHARIA E TECNOLOGIA S/A; CONSÓRCIO SONDOTÉNICA - GEOHIDRO TN e   CONSÓRCIO NOVA TANCREDO NEVES NOVA ENGEVIX/RK  Do Julgamento dos Documentos de Habilitação:   Após análise e julgamento a Comissão decidiu: HABILITAR todas as licitantes, tudo conforme   registrado em Atas de Reuniões Internas, disponíveis para Download através do portal SUCOP: www.  sucop.salvador.ba.gov.br (modulo licitações) Concorrência nº 003/2020.  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a” c/c art. 110, da Lei   Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 04 de agosto de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente da Comissão  RETIFICAÇÃO  No Resultado de Licitação-Homologada, Convite nº 002/2020, processo nº 1272/2020, publicado   no DOM nº 7.742, pág. 10, de 01 a 03/08/2020:  Onde se lê:   Objeto: Contratação, pelo regime de empreitada por preço global, de empresa para execução das   obras de reforma das Sedes SUCOP (Dique, Aquidabã e Morro), nesta cidade do Salvador, de acordo   com as exigências, especificações e demais condições expressas no Edital.  Leia-se:   Objeto: Contratação, pelo regime de empreitada por preço global, de empresa para execução dos   serviços de reforma das Sedes SUCOP (Dique, Aquidabã e Morro), nesta cidade do Salvador, de   acordo com as exigências, especificações e demais condições expressas no Edital.  Salvador, 04 de agosto de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO INSTRUMENTO PARTICULAR DE PROMESSA IRRETRATÁVEL  DE COMPRA E VENDA Nº001/2020  Objeto: Área de 319,24m² (trezentos e dezenove metros quadrados e vinte e quatro decímetros  de metros quadrados), localizado à RUA EDITH MENDES DA GAMA E ABREU, S/N, CODLOG 5206,  Bairro: ITAIGARA, Cidade: SALVADOR, Estado: BAHIA, Pais: BRASIL. Inicia-se a descrição do  Perímetro: Partindo do ponto P00, de coordenadas UTM 558.250,070 Ne 8.563.611,100 E, de azimute  107°20’45,83’’ e com a distância de 12,88 m, até o ponto P01. Do ponto P01, de coordenadas UTM  558.262,370 Ne 8.563.607,260 E, de azimute 196°34’1,31’’ e com a distância de 6,56 m, até o ponto  P02. Do ponto P02, de coordenadas UTM 558.260,500 Ne 8.563.600,980 E, de azimute 149°05’49,04’’  e com a distância de 2,59 m, até o ponto P03. Do ponto P03, de coordenadas UTM 558.261,830  Ne 8.563.598,750 E, de azimute 196°41’37,66’’ e com a distância de 4,03 m, até o ponto P04. Do  ponto P04, de coordenadas UTM 558.260,670 Ne 8.563.594,900 E, de azimute 105°45’49,01’’ e  com a distância de 1,82 m, até o ponto P05. Do ponto P05, de coordenadas UTM 558.262,420 Ne  8.563.594,400 E, de azimute 195°20’8,54’’ e com a distância de 7,73 m, até o ponto P06. Do ponto P06,  de coordenadas UTM 558.260,380 Ne 8.563.586,950 E, de azimute 287°21’17,12’’ e com a distância  de 18,74 m, até o ponto P07. Do ponto P07, de coordenadas UTM 558.242,490 Ne 8.563.592,530 E, de  azimute 1°23’26,48’’ e com a distância de 1,94 m, até o ponto P08. Do ponto P08, de coordenadas UTM  558.242,540 Ne 8.563.594,470 E, de azimute 17°56’17,51’’ e com a distância de 7,33 m, até o ponto  P09. Do ponto P09, de coordenadas UTM 558.244,800 N e 8.563.601,450 E, de azimute 107°32’59,76’’  e com a distância de 2,01 m, até o ponto P10. Do ponto P10, de coordenadas UTM 558.246,710 Ne  8.563.600,840 E, de azimute 18°08’59,03’’ e com a distância de 10,80 m, até o ponto P00, que deu   origem e encerra a presente descrição. Processo Nº: 38.133/2019 Concorrência: 004/2019 Promitente/Vendedor: MUNICÍPIO DE SALVADOR CNPJ: 13.927.801/0001-49 Promissário/Comprador: PRPM COMERCIAL LTDA CNPJ: 18.601.255/0001-75 Valor Total: R$ 601.000,00 (seiscentos e um mil reais) Amparo Legal: Leis Municipais nº 9.233/2017, 8.655/2014, 8.421/2013;4.484/92, 3.293/83 e Lei  Federal nº 8.666/93 Data da Assinatura: 11/06/2020  Salvador, 04 de agosto de 2020. Assinam:  PAULO GANEM SOUTO MUNICÍPIO DE SALVADOR  Promitente Vendedor  ADAM COUTINHO SCHNITMAN  p/ PAULO ROBERTO MATTOS IUNES (por procuração)  PRPM COMERCIAL LTDA  Promissário Comprador        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "11": "| N º 7.744 11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 147/2020  PROCESSO: 324/2020  OBJETO: Registro de Preços de fornecimento e instalação de piso.  TERMO DE COMPROMISSO SEMGE N.º 307/2020  CONTRATADO: FINALE SISTEMAS CONSTRUTIVOS LTDA  CNPJ: 10.501.304.0001/50  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SEMGE  DATA DA ASSINATURA: 04 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ANTÕNIO CARLOS DE CARVALHO SILVA FINALE SISTEMAS CONSTRUTIVOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 300004779  SERVIÇO DE FORNECIMENTO COM  INSTALAÇÃO DE PISO VINÍLICO EM  RÉGUA 3MM - TRÁFEGO COMERCIAL  PESADO, NA NOVA SEDE DA  SECRETARIA MUNICIPAL DE GESTÃO.  CONFORME ESPECIFICAÇÕES DO  TERMO DE REFERÊNCIA CONSTANTE  NOS AUTOS.  M² 124,30  02 300004780  SERVIÇO DE FORNECIMENTO  COM INSTALAÇÃO RODAPÉ DE  POLIESTIRENO, ALTURA 7CM,  NA NOVA SEDE DA SECRETARIA  MUNICIPAL DE GESTÃO. CONFORME  ESPECIFICAÇÕES DO TERMO DE  REFERÊNCIA CONSTANTE NOS AUTOS.  M 19,96  Salvador, 04 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 028/2020  PROCESSO: 10287/2019  OBJETO: Registro de Preços Fardamento   TERMO DE COMPROMISSO SEMGE N.º 293/2020  CONTRATADO: PROVEST FARDAMENTOS LTDA  CNPJ: 33.907.395/0001-24  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SEMAN  DATA DA ASSINATURA: 04 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ADIMICE LANDULFO TEIXEIRA  PROVEST FARDAMENTOS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  1 200019473 CAMISA. GOLA V M/C POLYBRIM CINZA  ESCURO P  UN 23,00  2 200019474 CAMISA. GOLA V M/C POLYBRIM CINZA  ESCURO M  UN 23,00  3 200019475 CAMISA. GOLA V M/C POLYBRIM CINZA  ESCURO G  UN 23,00  4 200019478 CAMISA. GOLA V M/L POLYBRIM CINZA  ESCURO P  UN 23,00  5 200019479 CAMISA. GOLA V M/L POLYBRIM CINZA  ESCURO M  UN 23,00  6 200019480 CAMISA. GOLA V M/L POLYBRIM CINZA  ESCURO G  UN 23,00  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  7 200019511 CALÇA PIJAMA POLYBRIM CINZA  ESCURO P  UN 23,00  8 200019512 CALÇA PIJAMA POLYBRIM CINZA  ESCURO M  UN 23,00  9 200019513 CALÇA PIJAMA POLYBRIM CINZA  ESCURO G  UN 23,00  10 200019476 CAMISA. GOLA V M/C POLYBRIM CINZA  ESCURO GG  UN 22,86  11 200019477 CAMISA. GOLA V M/C POLYBRIM CINZA  ESCURO XXG  UN 22,86  12 200019481 CAMISA. GOLA V M/L POLYBRIM CINZA  ESCURO GG  UN 22,86  13 200019482 CAMISA. GOLA V M/L POLYBRIM CINZA  ESCURO XXG  UN 22,86  14 200019501 CAMISA. GOLA V M/C POLYBRIM VERDE  FOLHA M  UN 22,86  15 200019502 CAMISA. GOLA V M/C POLYBRIM VERDE  FOLHA GG  UN 22,86  16 200019503 CAMISA. GOLA V M/C POLYBRIM VERDE  FOLHA XXG  UN 22,86  17 200019504 CAMISA. GOLA V M/L POLYBRIM VERDE  FOLHA M  UN 22,86  18 200019505 CAMISA. GOLA V M/L POLYBRIM VERDE  FOLHA GG  UN 22,86  19 200019506 CAMISA. GOLA V M/L POLYBRIM VERDE  FOLHA XXG  UN 22,86  20 200019514 CALÇA PIJAMA POLYBRIM CINZA  ESCURO GG  UN 22,86  21 200019515 CALÇA PIJAMA POLYBRIM CINZA  ESCURO XXG  UN 22,86  22 200019520 CALÇA PIJAMA POLYBRIM VERDE  FOLHA P  UN 22,86  23 200019521 CALÇA PIJAMA POLYBRIM VERDE  FOLHA M  UN 22,86  24 200019522 CALÇA PIJAMA POLYBRIM VERDE  FOLHA G  UN 22,86  25 200019523 CALÇA PIJAMA POLYBRIM VERDE  FOLHA GG  UN 22,86  26 200019524 CALÇA PIJAMA POLYBRIM VERDE  FOLHA XXG  UN 22,86  27 200019483 CAMISA. GOLA POLO PIQUET AZUL  CLARO Nº40  UN 38,98  28 200019484 CAMISA. GOLA POLO PIQUET AZUL  CLARO Nº42  UN 38,98  29 200019485 CAMISA. GOLA POLO PIQUET AZUL  CLARO Nº46  UN 38,98  30 200019486 CAMISA. GOLA POLO PIQUET AZUL  CLARO Nº48  UN 38,98  31 200019487 CAMISA. SOCIAL M/C CEDRO MIX 5OZ  CINZA CLARO M  UN 38,98  32 200019488 CAMISA. SOCIAL M/C CEDRO MIX 5OZ  CINZA CLARO G  UN 38,98  33 200019489 CAMISA. SOCIAL M/C CEDRO MIX 5OZ  CINZA CLARO GG  UN 38,98  34 200019490 CAMISA. SOCIAL M/L CEDRO MIX 5OZ  CINZA CLARO M  UN 38,98  35 200019491 CAMISA. SOCIAL M/L CEDRO MIX 5OZ  CINZA CLARO G  UN 38,98  36 200019492 CAMISA. SOCIAL M/L CEDRO MIX 5OZ  CINZA CLARO GG  UN 38,98  37 200019493 CAMISA. SOCIAL M/C CEDRO MIX 5OZ  AZUL CLARO M  UN 38,98  38 200019494 CAMISA. SOCIAL M/C CEDRO MIX 5OZ  AZUL CLARO G  UN 38,98  39 200019495 CAMISA. SOCIAL M/C CEDRO MIX 5OZ  AZUL CLARO GG  UN 38,98  40 200019496 CAMISA. SOCIAL M/L CEDRO MIX 5OZ  AZUL CLARO M  UN 38,98  41 200019497 CAMISA. SOCIAL M/L CEDRO MIX 5OZ  AZUL CLARO G  UN 38,98  42 200019498 CAMISA. SOCIAL M/L CEDRO MIX 5OZ  AZUL CLARO GG  UN 38,98  43 200019499 CAMISA. GOLA POLO PIQUET VERDE  OLIVA G  UN 38,98  44 200019500 CAMISA. GOLA POLO PIQUET VERDE  OLIVA GG  UN 38,98  45 200019507 CAMISA. GOLA POLO PIQUET BRANCO  NEVE M  UN 38,98  46 200019508 CAMISA. GOLA POLO PIQUET BRANCO  NEVE G  UN 38,98  47 200019509 CAMISA. GOLA POLO PIQUET BRANCO  NEVE GG  UN 38,98  48 200019510 CAMISA. GOLA POLO PIQUET BRANCO  NEVE XGG  UN 38,98        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "12": "| N º 7.74412  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  49 200019517 CALÇA JEANS AZUL ESCURO G UN 38,98  50 200019518 CALÇA JEANS AZUL ESCURO GG UN 38,98  51 200019519 CALÇA JEANS AZUL ESCURO XXG UN 38,98  52 200019525 CONJUNTO CALÇA E BLUSA HELANCA  CINZA ESCURO M  UN 38,98  200019526 CONJUNTO CALÇA E BLUSA HELANCA  CINZA ESCURO G  UN 38,98  200019527 CONJUNTO CALÇA E BLUSA HELANCA  CINZA ESCURO GG  UN 38,98  Salvador, 04 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 306/2020 do PREGÃO ELETRÔNICO SEMGE Nº 155/2020,  publicado no DOM 7.734 do dia 24 de julho de 2020.  Onde se lê:  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  Leia-se:  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 6 (seis) meses, a contar da  data de sua assinatura.  Salvador, 04 de agosto de 2020  ISABELA L. M. CABRAL   Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 028/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: ao TERMO DE   COMPROMISSO, retroagindo seus efeitos a 28 de Janeiro de 2020.   TERMO DE COMPROMISSO EMPRESA PROJETO ATIVIDADE  2019000090 ALFRS INDÚSTRIA DE MOVÉIS LTDA 10.302.0002.105000  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 04/08/2020 ASSINA:LEONARDO SILVA PRATES Secretário Municipal da Saúde  Salvador, 04 de Agosto de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 117/2018  PROCESSO: Nº 7.945/2020  DO CONTRATO: Acordam as partes em acrescer ao valor mensal atualmente contratado, a partir da   data de assinatura, o montante deR$ 14.954,10 (quatorze mil, novecentos e cinquenta e quatro reais   e dez centavos), por um período de 03 (três) meses, totalizando o valor de R$ 44.862,30 (quarenta   e quatro mil, oitocentos e sessenta e dois reais e trinta centavos), tendo em vista a Portaria GM/MS   n.º 827, de 15 de abril de 2020, correspondente a inclusão de procedimentos de complementação de   valor se sessão de hemodiálise em pacientes com suspeita ou confirmação de COVID-19 na Tabela   de Procedimentos, passando o valor global de R$ 5.397.312,00 (cinco milhões, trezentos e noventa   e sete mil e trezentos e doze reais), para R$ 5.442.174,30 (cinco milhões, quatrocentos e quarenta e   dois mil, cento e setenta e quatro reais e trinta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: INSTITUTO DE NEFROLOGIA E DIÁLISE LTDA.  CNPJ: 00.318.156/0001-15.  DATA DA ASSINATURA: 24/07/2020.  REPRESENTANTE LEGAL: Edilson Paulo de Oliveira e Edson Pereira da Silva.  Salvador, 24 de junho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 098/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 098/2020, celebrado em 31/01/2020, entre a MS/  Secretaria Municipal da Saúde e MANUELLE JANE BORGES DE OLIVEIRA INOCENCIO  PROCESSO ADMINISTRATIVO nº 7467/2020  OBJETO: Prorrogar a vigência do presente Contrato de 01/08/2020 até 29/10/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E UNTENSÍLIOS DE LIMPEZA  PROCESSO: 9318/2019   AFM Nº: 8432/2020 - R$ 1.480,00 - DATA DA ASSINATURA: 23/07/2020   AFM Nº: 8434/2020 - R$ 4.012,00 - DATA DA ASSINATURA: 23/07/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME  CNPJ: 26.728.117/0001-80  PROCESSO: 9318/2019  AFM Nº: 8433/2020 - R$ 232,00 - DATA DA ASSINATURA: 23/07/2020   AFM Nº: 8435/2020 - R$ 928,00 - DATA DA ASSINATURA: 23/07/2020  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  OBJETO: BEBIDAS NÃO ALCOÓLICAS  PROCESSO: 5039/2019  AFM Nº: 8436/2020 - R$ 6.144,00 - DATA DA ASSINATURA: 23/07/2020   AFM Nº: 8437/2020 - R$ 39.936,00 - DATA DA ASSINATURA: 23/07/2020   CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29   OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 1579/2019   AFM Nº: 8325/2020 - R$ 403,20 - DATA DA ASSINATURA: 21/07/2020   AFM Nº: 8324/2020 - R$ 18.196,80 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME  CNPJ: 26.728.117/0001-80  PROCESSO: 1590//2019  AFM Nº: 8323/2020 - R$ 5.850,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: PARCO PAPELARIA LTDA  CNPJ: 05.214.053/0001-29  PROCESSO: 1648/2019   AFM Nº: 8336/2020 - R$ 226,60 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME  CNPJ: 26.728.117/0001-80  PROCESSO: 7117/2019   AFM Nº: 8334/2020 - R$ 9.630,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  OBJETO: EQUIPAMENTOS E MATERIAIS PARA SEGURANÇA E SALVAMENTO  PROCESSO: 8945/2019   AFM Nº: 8377/2020 - R$ 3.384,05 - DATA DA ASSINATURA: 22/07/2020   CONTRATADA: IMPERIAL EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL EIRELI  CNPJ: 15.139.086/0001-05  OBJETO: ADESIVOS  PROCESSO: 1748/2019   AFM Nº: 8374/2020 - R$ 735,00 - DATA DA ASSINATURA: 22/07/2020   CONTRATADA: SEI COMÉRCIO E SERVIÇO EIRELI  CNPJ: 10.305.011/0001-33  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2331/2501/2494 -Elemento de Despesas:33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 03 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 19809/2018   AFM Nº: 8454/2020 - R$ 25.415,00 - DATA DA ASSINATURA: 24/07/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 17833/2019  AFM Nº: 8462/2020 - R$ 300.000,00 - DATA DA ASSINATURA: 24/07/2020         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "13": "| N º 7.744 13 CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 19809/2018  AFM Nº: 8450/2020 - R$ 3.500,00 - DATA DA ASSINATURA: 24/07/2020   AFM Nº: 8442/2020 - R$ 3.500,00 - DATA DA ASSINATURA: 24/07/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: SOLUÇÕES  PROCESSO: 18955/2019   AFM Nº: 8571/2020 - R$ 6.824,00 - DATA DA ASSINATURA: 28/07/2020   AFM Nº: 8572/2020 - R$ 8.000,00 - DATA DA ASSINATURA: 28/07/2020   CONTRATADA: MMV INDÚSTRIA DE PRODUTOS DE LIMPEZA LTDA - EPP  CNPJ: 03.094.290/0001-78  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 1648//2019  AFM Nº: 8335/2020 - R$ 18.327,20 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: YM 8 COM. DE LIVROS, PROD. DE PAPELARIA, LIMPEZA, INFORMÁTICA, COSMETICOS   SEGURANÇA EIRELI  CNPJ: 12.396.993/0001-41  OBJETO: MÓVEIS HOSPITALARES, ODONTO E AMBULATORIAIS  PROCESSO: 15251/2018   AFM Nº: 8301/2020 - R$ 1.874,70 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: MULTIFLEX DO BRASIL LTDA  CNPJ: 11.858.330/0001-39  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494/2493/2338/2501 -Elemento de Despesas:33.90.30   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 04 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos  PROCESSO: 13738/2019  AFM Nº: 8570/2020 - R$ 17.780,00 - DATA DA ASSINATURA: 28/07/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  OBJETO: Medicamento Básico Complementar  PROCESSO: 2817/2019  AFM Nº: 7919/2020 - R$ 18.100,00 - DATA DA ASSINATURA: 08/07/2020  CONTRATADA: SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  CNPJ: 18.656.923/0001-61  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338/2493 -Elemento de Despesas:33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de Impostos   e Transferência de Impostos - Saúde).  Salvador, 04 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008070 Nº DO PROCESSO: 1637/2019 CONTRATADA: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI CNPJ: 08.973.252/0001-09 OBJETO: AQUISIÇÃO DE EQUIPAMENTO DE PROTEÇÃO E SEGURANÇA PARA USO INTERNO DESSA  SECRETARIA.  VALOR: R$ 702,75 (SETECENTOS E DOIS REAIS E SETENTA E CINCO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO. DATA DA ASSINATURA: 13/07/2020  SALVADOR, 04 DE AGOSTO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 20120008713  Processo: 253/2020  Contratada: Okay Technology Comercio do Brasil Ltda.  CNPJ nº. 17.178.243/0001-17  Pregão Eletrônico: 119/2020  Objeto: Material de Consumo  Valor Total: R$ 180,00 (cento e oitenta reais)  Dotação Orçamentária: Projeto/Atividade 2501  Elemento de Despesa: 33.90.30 - Fonte de Recurso: 000  AFM: 2020008714  Processo: 253/2020  Contratada: Okay Technolpgy Comercio do Brasil Ltda  CNPJ nº. 17.178.243/0001-17  Pregão Eletrônico: 119/2020  Objeto: Material de Consumo  Valor Total: R$ 180,00 (cento e oitenta reais)  Dotação Orçamentária: Projeto/Atividade 2501  Elemento de Despesa: 33.90.30 - Fonte de Recurso: 000  Salvador,04 de agosto de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  Fundação Gregório de Mattos - FGM   RESUMO DO TERMO ADITIVO Nº 21/2020  CONTRATO N° 48/2019 EDITAL ARTE TODO DIA ", "14": " Processo n°: 421/2020 Contratante: Fundação Gregório de Mattos Contratado: Sabrina Andrade da Silva Vieira CNPJ: 28.924.522/0001-07 Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020. Data de Assinatura: 31/07/2020 Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG : SABRINA ANDRADE DA SILVA VIEIRA  RESUMO DO TERMO ADITIVO Nº 14/2020  CONTRATO N° 50/2019 EDITAL ARTE TODO DIA ", "15": " Processo n°: 414/2020 Contratante: Fundação Gregório de Mattos Contratado: Elton Alcântara da Silva Pimentel CPF: 024200445-84 Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020. Data de Assinatura: 31/07/2020 Assinam: FERNANDO FERREIRA DE CARVALHO - FGM GILDETE NASCIMENTO FERREIRA - FMG : ELTON ALCÂNTARA DA SILVA PIMENTEL  RESUMO DO TERMO ADITIVO Nº 19/2020  CONTRATO N° 60/2019 EDITAL ARTE TODO DIA ", "16": " Processo n°: 419/2020  Contratante: Fundação Gregório de Mattos  Contratado: Marcio Santos da Silva  CPF: 925.714.255-87  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : MARCIO SANTOS DA SILVA  RESUMO DO TERMO ADITIVO Nº 18/2020  CONTRATO N° 61/2019 EDITAL ARTE TODO DIA ", "17": " Processo n°: 418/2020 Contratante: Fundação Gregório de Mattos Contratado: Lara Carolina Miranda Silva  CPF: 063.505.835-90  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG : LARA CAROLINA MIRANDA SILVA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 05 DE AGOSTO DE 2020 ", "18": "| N º 7.74414  RESUMO DO TERMO ADITIVO Nº 17/2020  CONTRATO N° 64/2019 EDITAL ARTE TODO DIA ", "19": " Processo n°: 417/2020  Contratante: Fundação Gregório de Mattos  Contratado: Jocilene Santos do Carmo da Silva  CPF: 016.367.565-14  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : JOCILENE SANTOS DO CARMO DA SILVA  RESUMO DO TERMO ADITIVO Nº 15/2020  CONTRATO N° 66/2019 EDITAL ARTE TODO DIA ", "20": " Processo n°: 415/2020  Contratante: Fundação Gregório de Mattos  Contratado: Filipe Mimoso Freire Correia  CNPJ: 31.648.096/0001-22  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : FILIPE MIMOSO FREIRE CORREIA  RESUMO DO TERMO ADITIVO Nº 20/2020  CONTRATO N° 77/2019 EDITAL ARTE TODO DIA ", "21": " Processo n°: 420/2020  Contratante: Fundação Gregório de Mattos  Contratado: Mariana Damasio Pinto Silva  CPF: 022.358.995-01  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : MARIANA DAMASIO PINTO SILVA  RESUMO DO TERMO ADITIVO Nº 12/2020  CONTRATO N° 79/2019 EDITAL ARTE TODO DIA ", "22": " Processo n°: 412/2020  Contratante: Fundação Gregório de Mattos  Contratado: Alex Antonio de Jesus Santos Barbosa  CPF: 043.912.495-61  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : ALEX ANTONIO DE JESUS SANTOS BARBOSA  RESUMO DO TERMO ADITIVO Nº 13/2020  CONTRATO N° 80/2019 EDITAL ARTE TODO DIA ", "23": " Processo n°: 413/2020  Contratante: Fundação Gregório de Mattos  Contratado: Associação Cultural Esperança  CNPJ: 21850783/0001-72  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : ASSOCIAÇÃO CULTURAL ESPERANÇA  RESUMO DO TERMO ADITIVO Nº 16/2020  CONTRATO N° 81/2019 EDITAL ARTE TODO DIA ", "24": " Processo n°: 416/2020  Contratante: Fundação Gregório de Mattos  Contratado: Grupo Renascer  CNPJ: 07.837.929/0001-19  Objeto: prorrogação por mais 12 meses (doze meses) a contar de 31 de julho de 2020.  Data de Assinatura: 31/07/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM  GILDETE NASCIMENTO FERREIRA - FMG  : GRUPO RENASCER  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RESUMO DO CONTRATO  CONTRATO Nº 005/2020   PROCESSO Nº 439/2020  PREGÃO ELETRÔNICO SEMGE Nº 026/2019  CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA - ME  CNPJ: 11.508.726/0001-56  DO OBJETO: Constitui objeto deste contrato a prestação de serviço de dedetização, desratização,   descupinização e lavagem de reservatórios de água nas instalações da SEMTEL e demais unidades,   com fornecimento de mão-de-obra e matéria-prima necessários à execução do contrato e demais   especificações e condições estabelecidas no Termo de Referência - Processo 8371/2018, Anexo X   do Edital.  DO VALOR: valor global: R$ 22.990,50 (Vinte e dois mil novecentos e noventa reais e cinquenta   centavos).  DA DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 11.122.0016.250113 - Manutenção dos serviços   técnicos e administrativos - SEMTEL, Elemento de Despesa: 3.3.90.39 - Outros Serviços de Terceiros   - Pessoa Jurídica, Fonte de Recursos 0.1.00 - Tesouro.  DO PRAZO: 12 (doze) meses.  DATA DA ASSINATURA: 03 de agosto de 2020.  ASSINAM: FÁBIO REZENDE PARENTE - LARCLEAN SAÚDE AMBIENTAL LTDA-ME - CONTRATADA.  SIDELVAN DE ALMEIDA NÓBREGA - SECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE   E LAZER - SEMTEL - CONTRATANTE.  Salvador, 03 de agosto de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 04/2020  CONTRATO N° 04/2020  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: FRONTEC INDÚSTRIA DE COMPONENTES DE FIXAÇÃO LTDA  CNPJ: 72.178.353/0001-97  OBJETO: Redução nos termos do Decreto Municipal nº 32.347/2020, do percentual de 30% (trinta por   cento) do preço original do contrato, pelo prazo de 180 (cento e oitenta) dias, contados da data da sua   assinatura, passando seu saldo contratual de R$11.165,00 (onze mil, cento e sessenta e cinco reais),   para R$7.815,50 (sete mil, oitocentos e quinze reais e cinqüenta centavos).     BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 31/07/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   ARTHUR LEÃO DALCIN - FRONTEC INDÚSTRIA DE COMPONENTES DE FIXAÇÃO LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 05 DE AGOSTO DE 2020  ", "25": "| N º 7.744 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO CONTRATO nº 021/2019  Processo nº: 1228/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: MVS - MARCELO VICENTE DA SILVA EIRELI-CNPJ/MF nº 03.414.962/0001-85  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias, com início em 18/07/2020 e término em 15/10/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 14/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCELO VICENTE DA SILVA-MVS  RETIFICAÇÃO  No Resumo do Contrato nº 022/2020, processo nº 1272/2020, publicado no DOM nº 7.743, pág. 13,   de 04/08/2020:  Onde se lê:   Objeto:Execução das obras de reforma das Sedes SUCOP (Sede Dique do Tororo: Avenida Marechal   Costa e Silva, s/n - Dique do Tororo - Salvador/BA; Sede Morro do Macaco: Avenida Castelo Branco,   95, Morro do Macaco - Salvador/BA e Sede Aquidabã: Avenida Castelo Branco, 154, Aquidabã -   Salvador/BA)  Leia-se:   Objeto:Execução dos serviços de reforma das Sedes SUCOP (Sede Dique do Tororo: Avenida   Marechal Costa e Silva, s/n - Dique do Tororo - Salvador/BA; Sede Morro do Macaco: Avenida   Castelo Branco, 95, Morro do Macaco - Salvador/BA e Sede Aquidabã: Avenida Castelo Branco,   154, Aquidabã - Salvador/BA)  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 04 de agosto de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  1452/2019 42233600198 IVANI MENDES BARBOSA PIRES  13237/2013 26503800133 CLAUDIO GOMES DE JESUS  52185/2009 14475800182 CREMILDA DOS SANTOS VIEIRA  63225/2015 21165900156 RONALDO ALVES DE SÁ  69063/2015 12429200137 ELIZABETE OLIVEIRA RANGEL DA SILVA  58622/2019 27934600118 MARCIA MIKAI JUNQUEIRA DE OLIVEIRA  49910/2014 15806400170 JORGE LUIZ ARAGAO DE AZEVEDO  67122/2015 31284300188 ANALUCIA FRANCO DE JESUS  68694/2016 21008100154 SÉRGIO TAVARES FERREIRA  Salvador,04 de agosto de 2020  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 2495/2020: aquisição de 180 (Cento e oitenta)comprimidos   de Oxicodona 10mg, para garantir a continuidade do atendimento dos pacientes assistidos pela rede   municipal de saúde.   As propostas deverão ser apresentadas em até 48 hs após publicação no diário oficial.  O processo administrativo nº 11698/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 03 de Agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 2497/2020: aquisição de 180 (Cento e oitenta)comprimidos   de Levotiroxina 112 mg e 180 comprimidos de Pridoxina 500mg para garantir a continuidade do   atendimento dos pacientes assistidos pela rede municipal de saúde.   As propostas deverão ser apresentadas até 48 hs após a publicação no diário oficial.  O processo administrativo nº 11669/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 03 de Agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-05T11:23:22-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}