{"0": "     DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "1": "| N º 7.627 1  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS SIMPLES   RETIFICAÇÃO  No Decreto s/nº de 15/04/2020, publicado no DOM de 16/04/2020, referente a nomeação IARA ARGOLO,  Onde se lê:  Nomear IARA ARGOLO...  Leia-se:   Nomear IARA CORDEIRO ARGOLO BORGES...  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DA INEXIGIBILIDADE DE LICITAÇÃO SEMGE  Nº 08/2020  PROCESSO: 7538/2017 - SEMGE.  EMPRESA: SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA  CNPJ: 22.267.284/0001-10  OBJETO: Contratação de serviços de transporte, através de cartões de bilhete avulso e crédito eletrônico.  VALOR: R$ 5.000.003,40 (Cinco milhões três reais e quarenta centavos)  AMPARO LEGAL: Lei Federal 8.666/93, art. 25, inciso II.  DATA DO ATO: 16 de abril de 2020  Salvador, 16 de abril de 2020  THIAGO MARTINS DANTAS Secretário Municipal de Gestão / SEMGE   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-16T18:40:23-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}