{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  19 A 21 DE DEZEMBRO DE 2020   ", "1": "| N º 7.877  S U M Á R I O EXECUTIVO  2 DECRETOS NUMERADOS  2  DECRETOS SIMPLES  5  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  6  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13 DIRETORIA DE PREVIDÊNCIA - DPREV  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  15 CONSELHO MUNICIPAL DO IDOSO - CMI  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  19 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  19  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  19 GUARDA CIVIL MUNICIPAL - GCM  19  LICITAÇÕES  20 CASA CIVIL - CC  20  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  20  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  21  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  21  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  21 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  21  CONTRATOS  22  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  22  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  24  FUNDAÇÃO CIDADE MÃE - FCM  24  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  24  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  25  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  25  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  25  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  25  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  26  EDITAIS  26  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  26  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  26  SECRETARIA MUNICIPAL DA SAÚDE - SMS  27        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8772  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 33.405 de 18 de dezembro de 2020  Regulamenta dispositivos da Lei nº 9.534, de 11   de agosto de 2020, que dispõe sobre a Política   Municipal de Inovação e institui mecanismos,   sistema e incentivos à inovação no ambiente   produtivo e social, no Município de Salvador, e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições, conferidas pelo inciso V do art. 52 da Lei Orgânica do Município, e tendo em vista o   disposto no art. 60 da Lei nº 9.534, de 11 de agosto de 2020,  DECRETA:   CAPÍTULO I  DAS DISPOSIÇÕES GERAIS  Art. 1º Este Decreto regulamenta dispositivos da Lei nº 9.534, de 11 de agosto de   2020, que, entre outras providências, nos termos do seu art. 7º, instituiu os seguintes instrumentos   da Política Municipal de Inovação:  I -o Sistema Municipal de  Inovação (SMI),  II -o Conselho Municipal de Inovação (CMI);  III -o Plano Estratégico de Inovação;  IV -o Fórum Salvador Cidade Inovadora;  V -o Fundo Municipal da Inovação (FINOVA); e  VI -o Programa de Incentivos à Inovação.  CAPÍTULO II  DO SISTEMA MUNICIPAL DE INOVAÇÃO - SMI  Art. 2º Para integrar o Sistema Municipal de Inovação como Órgão Colaborador,   a pessoa jurídica interessada deverá solicitar credenciamento junto ao Órgão Central do Sistema   Municipal de Inovação, conforme definição contida no art. 9º da Lei nº 9.534, de 2020, observada a   seguinte documentação:   I -formulário oficial, emitido pelo Órgão Central, devidamente preenchido;   II -cópia digitalizada da inscrição no CNPJ/MF;  III -contrato social ou estatuto social, com as alterações e atas de eleição, se   houver, devidamente registrados nos órgãos competentes;  IV -cópia do RG, CPF e comprovante de endereço residencial do responsável   legal da pessoa jurídica interessada.  Parágrafo único. Após recebida a solicitação de credenciamento para integrar   o SMI, o Órgão Central fará a avaliação da documentação e, se ela estiver completa e válida, a   encaminhará por meio eletrônico ao Conselho Municipal de Inovação a quem compete análise e o   efetivo cadastramento.  Art. 3º O credenciamento terá validade de 05 (cinco) anos, contados do deferimento   do cadastro, admitida renovação por igual período mediante análise e deliberação do Conselho   Municipal de Inovação.  Art. 4° A pessoa jurídica interessada em ser membro do Conselho Municipal de   Inovação ou em acessar os benefícios do Programa de Incentivos à Inovação, deve primeiro se   credenciar junto ao Sistema Municipal de Inovação.   CAPÍTULO III  DO CONSELHO MUNICIPAL DE INOVAÇÃO (CMI)  Art. 5º O Conselho Municipal de Inovação será constituído por 21 (vinte e um)   membros, observadas a seguinte composição:  I -07 (sete) representantes do Poder Público Municipal;  II -07 (sete) representantes da sociedade civil organizada que atuam em prol   da inovação e estejam estabelecidas no Município de Salvador, representantes de:  a)associações;  b)entidades representativas de categoria profissional;  c)instituições públicas e privadas; e  d)representantes de instituições de ensino superior, tecnológico e   profissionalizante.  III -07 (sete) representantes do setor empresarial, incubadoras,   aceleradoras, parques tecnológicos, hubs e agentes de fomento.  § 1º Os representantes do Poder Público Municipal serão indicados pelo Chefe do   Poder Executivo.  § 2º Os representantes da Sociedade Civil Organizada e do Setor Empresarial no   Conselho Municipal de Inovação serão indicados pelo Prefeito observada lista formada a partir das   inscrições dos interessados após convocação publicada em Diário Oficial.  § 3º A Secretaria Executiva do Conselho Municipal de Inovação ficará a cargo   de servidor a ser designado pelo Órgão Central, que prestará o suporte técnico e administrativo   necessário ao funcionamento do Conselho.  § 4º Não poderá haver mais de um representante da mesma associação,   entidade representativa, instituição pública e privada, instituição de ensino superior, tecnológico e   profissionalizante, empresa, incubadora, aceleradora, parque tecnológico, hub, agente de fomento ou   sociedade civil organizada entre os integrantes do Conselho Municipal de Inovação.  § 5º Os membros do Conselho serão nomeados por ato do chefe do Poder Executivo,   para um mandato de 02 (dois) anos, admitida a recondução por mais um período.  § 6º Poderão ser convidados pelo Conselho Municipal de Inovação representantes de   outros órgãos ou entidades federais, estaduais e municipais, bem como representantes dos diversos   segmentos interessados, para, sem direito a voto, participarem de suas reuniões.  § 7º Deverá ser observada a diversidade étnico racial e de gênero na formação do   Conselho Municipal de Inovação.  § 8º Os serviços prestados pelos membros do Comitê são considerados de relevante   interesse público e não serão remunerados.  Art. 6º O Regimento do Conselho Municipal de Inovação disporá sobre a organização   e funcionamento do órgão, e será aprovado por ato do Chefe do Poder Executivo.  CAPÍTULO IV  DO COMITÊ GESTOR DO PROGRAMA INOVA SALVADOR  Art. 7º O Comitê Gestor do Programa Inova Salvador, é uma instância permanente   de caráter consultivo e deliberativo, que tem como competência:  I -aprovar a adesão de empresas de base tecnológica e startups, já   cadastradas pelo Conselho Municipal de Inovação no Sistema Municipal de Inovação, para acesso   aos benefícios do Programa Inova Salvador;  II -emitir Carta de Autorização ao proponente de projeto de inovação   aprovado para captação de recursos junto ao contribuinte incentivador;  III -validar o enquadramento das empresas de base tecnológica e startup   já cadastradas no SMI e recomendadas pelo Conselho Municipal de Inovação, para acesso aos   benefícios dos Incentivos Fiscais às Empresas de Base Tecnológica e Startups, observado o disposto   no parágrafo único do art. 47 da Lei nº 9.534, de 2020;  IV -realizar modificações e adaptações no seu Regimento Interno, e nos   demais atos necessários ao funcionamento do Comitê.   Parágrafo único. O Comitê Gestor do Programa Inova Salvador poderá constituir   grupos de trabalho técnicos para análise das propostas de projetos de inovação e de outras   demandas provenientes das atividades do órgão.  Art. 8º O Comitê Gestor do Programa Inova Salvador tem a seguinte composição:  I -01 (um) representante do órgão, com a finalidade precípua de coordenar a   Política Municipal de Inovação na Cidade, que o presidirá;  II -01 (um) representante da Secretaria Municipal de Gestão;  III -01 (um) representante da Secretaria Municipal da Fazenda;  IV -03 (três) representantes do Conselho Municipal de Inovação, não   integrantes do Poder Público Municipal, eleitos pela Plenária do CMI.  § 1º O Regimento do Conselho Gestor do Programa Inova Salvador disporá sobre a   organização e funcionamento do órgão e será aprovado por ato do Chefe do Poder Executivo  § 2º Poderão ser convidados a participar das reuniões do Comitê, sem direito a voto,   representantes de outras esferas de governo, bem como da iniciativa privada e do meio acadêmico,   que, por seus conhecimentos e experiência profissional, possam contribuir para a discussão das   matérias em exame.  § 3º Os representantes serão indicados pelos respectivos dirigentes das pastas dos   órgãos e entidades integrantes, e nomeados por ato do Prefeito.   § 4º A Secretaria Executiva do Comitê Gestor do Programa Inova Salvador ficará a           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "3": "| N º 7.877 3 cargo de servidor a ser designado pelo Órgão Central, que prestará o suporte técnico e administrativo   necessário ao funcionamento do Comitê.  § 5º Os serviços prestados pelos membros do Comitê são considerados de relevante   interesse público e não serão remunerados.  CAPÍTULO V  DO PROGRAMA DE INCENTIVOS À INOVAÇÃO  Seção I  Dos Incentivos Fiscais às Empresas de Base Tecnológica e Startups   Art. 9º As empresas de base tecnológica e startups cujas atividades contribuam   para o fomento da inovação no Município de Salvador poderão obter os seguintes benefícios:  I -redução da alíquota de 5% (cinco por cento)  para 2% (dois por cento)   do Imposto Sobre Serviços de Qualquer Natureza - ISS incidente sobre os serviços prestados,   desde que a empresa não seja optante pelo Regime Especial Unificado de Arrecadação de   Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (Simples   Nacional);  II -redução de 50% (cinquenta por cento) do Imposto sobre a   Propriedade Predial e Territorial Urbana - IPTU incidente sobre o imóvel onde a empresa   desenvolva ou venha a desenvolver suas atividades, por um prazo de 05 (cinco) anos;  III -isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis   - ITIV incidente sobre a aquisição do imóvel onde a empresa venha a desenvolver suas atividades;  IV -isenção do ISS incidente sobre os serviços de execução de obras   de construção civil relativas à edificação, restauração, recuperação, reforma e conservação   do imóvel onde a empresa desenvolva ou venha a desenvolver suas atividades, desde que o   prestador do serviço não seja optante pelo Simples Nacional;  V -isenção da Taxa de Fiscalização do Funcionamento - TFF devida pelo   estabelecimento onde a empresa desenvolva ou venha desenvolver suas atividades;  VI -isenção da Taxa de Licença de Localização - TLL do estabelecimento   onde a empresa venha a desenvolver suas atividades;  VII -isenção da Taxa de Vigilância Sanitária - TVS, desde que a empresa   utilize tecnologias limpas no desenvolvimento de suas atividades;  VIII -diferimento do pagamento do ISS mensal devido, desde que a   empresa não seja optante pelo Simples Nacional.  § 1º Os benefícios previstos nos incisos II a VII do caput somente poderão ser   concedidos às empresas instaladas ou que venham a se instalar na poligonal definida no Anexo   Único da Lei nº 9.534/2020.  § 2º Com relação ao benefício do diferimento do pagamento do ISS previsto no   inciso VIII deste artigo, observar-se-á:  I -o benefício se aplica exclusivamente às empresas que tenham   iniciado suas atividades, há pelo menos 12 (doze) meses em outra cidade, e que venham a se   instalar no município de Salvador;   II -o pagamento do ISS diferido, relativo a cada mês do período fruição   do benefício, deverá ocorrer 24 (vinte e quatro) meses após a data de pagamento prevista no   Calendário Fiscal do Município;   III -o período de fruição do benefício será de 02 (dois) anos a partir da   sua concessão;  IV -findo o período de fruição do benefício, a empresa deverá recolher o   ISS na data prevista no Calendário Fiscal do Município.   § 3º Na hipótese do disposto no inciso III do caput deste artigo, a SEFAZ expedirá   Declaração de Suspensão do Lançamento do ITIV - DSLI para fins de lavratura e registro de Escritura   Pública.  § 4º Após 02 (dois) anos de atividade da empresa beneficiada, contados da data   da concessão da suspensão tributária prevista no § 3º deste artigo, encerrar-se-á o benefício da   suspensão e será concedido o da isenção do tributo.  § 5º Caso a empresa beneficiada pela suspensão do lançamento do ITIV na   forma do § 3º deste artigo não inicie suas atividades ou opere por um período inferior ao indicado   no § 4º  deste artigo, o imposto deverá ser recolhido, acrescido dos encargos legais previstos na   legislação tributária, tomando como referência a data da aquisição do imóvel.  Art. 10.  Para fazer jus aos benefícios previstos no art. 9º o contribuinte   beneficiário deverá:  I -estar regular com suas obrigações fiscais e cadastrais junto ao   município;  II -atender às condições previstas nos artigos 46 a 48 da Lei nº   9.534/2020.   Subseção I  Da Habilitação aos Benefícios e do Certificado de Empresa Inovadora - CEI  Art. 11.  O pedido de habilitação aos benefícios previstos no art. 9º deste Decreto   será realizado junto ao Órgão Central por meio de preenchimento de formulário eletrônico específico,   sendo requeridos os seguintes dados e documentação comprobatória:  I -do requerente:   a)razão social,   b)CNPJ;  c)endereço;   d)nome completo;  e)e-mail;  f)telefone do responsável legal,   g)cópias digitalizadas do RG e CPF do responsável legal e do comprovante de   endereço da pessoa jurídica;  h)Comprovante de Inscrição e de Situação Cadastral de Pessoa Jurídica;  i)Contrato ou Estatuto Social consolidado ou com suas respectivas alterações   registradas na Junta Comercial;  j)Ato de designação dos administradores, Ato de eleição ou nomeação da   atual administração, caso exista;  k)Acordos de Acionistas/Quotistas, caso exista;  l)Instrumento de procuração, caso a representação legal não esteja assinando   os formulários e documentos.  II -do imóvel onde a empresa desenvolve ou venha a desenvolver suas   atividades, quando aplicável:   a)número da inscrição imobiliária e matrícula no cartório do registro de   imóveis, além do endereço completo, anexando cópia digitalizada do   comprovante de endereço, preferencialmente fatura da Embasa, e na   ausência desta, da Coelba;  b)do titular imóvel: nome ou razão social, RG e CPF ou CNPJ, endereço,   e-mail e telefone, anexando cópia digitalizada do RG e CPF ou CNPJ e   comprovante de endereço;  c)cópia do contrato de locação ou outro documento que comprove a posse   ou o domínio útil do imóvel, caso o requerente não seja proprietária   do imóvel.  III -Se o requerente for uma empresa de base tecnológica, juntar também   os seguintes documentos:  a)declaração, com apresentação de justificativas, do cumprimento dos   requisitos de enquadramento exigidos no art. 47 da Lei nº 9.534/2020;  b)demonstrativo financeiro devidamente assinado pelo contador da   empresa e seu representante legal;  c)declaração e Recibo de Entrega Anual da RAIS atualizado;   d)certificados de conclusão do curso emitidos pelas respectivas instituições   de ensino, visando a comprovação de quantitativo de profissionais   especialistas, quando aplicável;  e)balanço patrimonial do último exercício, assinado digitalmente pelo   contador e seu representante legal, ou digitalizado;  f)Demonstrativo de Resultados do Exercício (DRE) referente ao último   exercício, assinado digitalmente pelo contador e seu representante   legal, ou digitalizado;  g)resumo executivo do registro de patente emitido pelo Instituto Nacional da   Propriedade Industrial (INPI), se aplicável;  h)documentação comprobatória de parceria da empresa com Instituição de   Ensino ou ICT, devidamente assinadas por seus representantes legais,   se aplicável;  i)  declaração subscrita contendo a qualificação das sociedades nas quais   os sócios da proponente possuam participação no capital social,   sejam administradores ou, ainda, exerçam atividades equiparadas   em outra(s) pessoa(s) jurídica(s), ou declaração da inexistência   dessa ocorrência, devendo ser apresentadas certidões das Juntas   Comerciais e do(s) Cartório(s) de Registro Civil das Pessoas   Jurídicas do endereço do domicílio dos respectivos sócios.  IV -se o requerente for uma startup, juntar também os seguintes   cocumentos:  a)declaração, com apresentação de justificativas, do cumprimento dos   requisitos de enquadramento exigidos no art. 47 da Lei nº 9.534/2020;  b)documento que comprove recomendação formal da empresa por uma   incubadora ou aceleradora, ou programa de fomento a startups,   ou entidades que estejam credenciadas no Sistema Municipal de   Inovação ou aprovada pelo Conselho Municipal de Inovação - CMI, se   aplicável;  c)demonstrativo financeiro devidamente assinado pelo contador da   empresa e seu representante legal.  Parágrafo único.  Caso seja pleiteado o benefício da isenção do ITIV, além das   informações e documentação exigidos no inciso II deste artigo, o requerente também deverá anexar   a Declaração de Transação Imobiliária (DTI).        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8774  Art. 12.  O Órgão Central, responsável pela análise do pedido de habilitação aos   benefícios previstos no Programa, deverá:  I -realizar a avaliação da conformidade dos dados cadastrais e da   documentação fornecida, verificando junto à SEFAZ a regularidade cadastral e fiscal;  II -encaminhar, após validação da regularidade cadastral e fiscal, o pedido   de habilitação ao Conselho Municipal de Inovação.  Art. 13.  O Conselho Municipal de Inovação fará análise do pedido de habilitação   com base na documentação comprobatória apresentada e, nos termos da Lei, recomendará o   enquadramento como empresa de base tecnológica ou startup, caso atendidas as condições e   requisitos exigidos, ao Comitê Gestor do Programa Inova Salvador.  Parágrafo único. Na hipótese de não recomendação da habilitação, o Conselho   Municipal de Inovação dará ciência à empresa requerente da sua decisão, abrindo prazo para sua   manifestação nos termos do art. 16 deste Decreto.  Art. 14.  O Comitê Gestor do Programa Inova Salvador apreciará os pedidos de   habilitação encaminhados e recomendados pelo Conselho Municipal de Inovação, validando ou não   a recomendação proferida.  Art. 15. Em caso de deferimento do pedido de habilitação pelo Comitê Gestor do   Programa, será emitido o Certificado de Empresa Inovadora - CEI, habilitando a empresa à obtenção   dos benefícios fiscais pleiteados e deferidos.  Parágrafo único. O CEI será emitido conforme o modelo constante do Anexo Único deste   Decreto e terá validade de 05 (cinco) anos.  Art. 16. Será indeferido o pedido de habilitação que não atender aos requisitos   previstos em Lei, conforme análise realizada pelo Conselho Municipal de Inovação e deliberação pelo   indeferimento do Comitê Gestor do Programa.  Parágrafo único. Da decisão de que trata o caput, cabe pedido de reconsideração no   prazo de 10 (dez) dias, contados da data da ciência da decisão.  Art. 17. Após a emissão do CEI, as empresas estarão aptas a obter os benefícios   referidos no art. 9º, cabendo ao Comitê Gestor do Programa encaminhar o respectivo processo às   Secretarias responsáveis pela implantação do benefício.  Art. 18. O CEI poderá ser renovado após 05 (cinco) anos contados da data de sua   emissão, ficando a empresa obrigada a protocolar junto ao Órgão Central o pedido de renovação no   prazo de até 03 (três) meses anteriores à validade da certificação.  Subseção II  Da Concessão dos Benefícios às Empresas Certificadas no  Programa de Incetivos à Inovação  Art. 19. A implantação dos benefícios fiscais, a que tem direito a empresa certificada,   conforme solicitação encaminhada pelo Comitê Gestor do Programa, competirá aos seguintes órgãos   municipais:  I -Secretaria Municipal da Fazenda - SEFAZ: benefícios previstos nos incisos   I a V e VIII do art. 9º deste Decreto;  II -Secretaria Municipal de Desenvolvimento e Urbanismo - SEDUR:   benefício previsto no inciso VI do art. 9º deste Decreto;  III -Secretaria Municipal da Saúde - SMS: benefício previsto no inciso VII do   art. 10 deste Decreto.  Subseção III  Da Cassação dos Benefícios e Penalidades Aplicáveis  Art. 20. A obtenção dos benefícios previstos no Programa em desacordo com o que   estabelece a legislação aplicável, poderá implicar na suspensão ou cancelamento da habilitação, na   anulação dos certificados emitidos e na cassação dos benefícios concedidos.  Art. 21.  Compete ao Órgão Central fiscalizar o cumprimento da legislação aplicável   ao Programa, procedendo, quando cabível, solicitar a anulação da habilitação de certificação ao   programa ao Comitê Gestor do Programa Inova Salvador e à aplicação das penalidades previstas   em Lei.  Parágrafo único.  A cassação dos benefícios fiscais concedidos, quando cabível,   deverá ser solicitada à SEFAZ, à SEDUR e à SMS, através de processo administrativo devidamente   instruído.  CAPÍTULO VI  DAS DISPOSIÇÕES FINAIS  Art. 22.  O Órgão Central, a SEFAZ, a SEDUR e a SMS expedirão os atos administrativos   necessários à implementação do disposto neste Decreto.   Art. 23.  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DE SALVADOR, em 18 de dezembro de   2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito   KAIO VINICIUS MORAES LEAL   Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO   Secretário Municipal da Fazenda  JOÃO RESCH LEAL  Secretário Municipal de Sustentabilidade, Inovação e Resiliência  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário Municipal de Desenvolvimento e Urbanismo  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  ANEXO ÚNICO  CERTIFICADO DE EMPRESA INOVADORA (CEI)  Certifico que o empreendimento ____________________________, objeto do processo administrativo   Nº ________________, CNPJ ____________________, Inscrição Municipal _________________ situado   na_____________________________________________, cumpriu com os critérios mínimos exigidos no   artigo 47 da Lei nº 9.534, de 11 de agosto de 2020, e confiro-lhe a qualificação de Empresa Inovadora.   Em____/____/______  _________________________________________  Presidente do Comitê Gestor do Programa Inova Salvador   DECRETO Nº 33.406 de 18 de dezembro de 2020  Institui o Sistema Previdenciário - SISPREV WEB   como o sistema oficial para a gestão de processos   e documentos administrativos previdenciários   eletrônicos no âmbito dos Órgãos e das Entidades   da Administração Pública Municipal direta,   autárquica e fundacional e da Câmara Municipal de   Salvador, e dá outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições que lhe confere o inciso V, do artigo 52, da Lei Orgânica do Município do Salvador,   CONSIDERANDO a necessidade de padronização documental, por meio da utilização   de um sistema específico de gestão previdenciária, que facilite o tratamento de dados estatísticos,   ofereça segurança, celeridade, transparência e economicidade no âmbito do Regime Próprio de   Previdência do Município do Salvador - RPPS;  DECRETA:  Art. 1º Fica instituído o Sistema Previdenciário - SISPREV WEB, como o sistema   oficial para a gestão de processos e documentos administrativos previdenciários eletrônicos e   digitais no âmbito dos Órgãos e das Entidades da Administração Pública Municipal direta, autárquica   e fundacional e da Câmara Municipal de Salvador, como exceção ao quanto previsto no §1º, do art. 1º,   do Decreto nº 32.387 de 06 de maio de 2020.  § 1º O SISPREV WEB poderá ser utilizado como sistema de gestão da folha de   pagamento dos benefícios previdenciários, mediante interesse da Administração Pública Municipal e   do Fundo Municipal de Previdência do Servidor - FUMPRES.  § 2º O SISPREV WEB poderá ser integrado com o E-Salvador de acordo com   a viabilidade técnica e interesse da administração pública, para fins de acompanhamento do   andamento processual dos processos e documentos administrativos previdenciários eletrônicos e   digitais.  Art. 2º O SISPREV WEB é de utilização obrigatória para todos os Órgãos e as   Entidades da Administração Pública Municipal direta, autárquica e fundacional e a Câmara Municipal   de Salvador, para gestão de processos e documentos administrativos previdenciários.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "5": "| N º 7.877 5 Art. 3º Para fins deste Decreto considera-se:  I -documento eletrônico: documento produzido sob a forma de arquivo   eletrônico, inclusive aquele resultante de processo de digitalização;  II -documentos administrativos previdenciários: documentos que veiculem   informações acerca de benefícios previdenciários de aposentadoria e pensão por morte, bem como   certifique as contribuições previdenciárias vertidas ao FUMPRES;  III -processo eletrônico: conjunto de documentos eletrônicos e eventos   produzidos e registrados no SISPREV WEB;  IV -processos administrativos previdenciários: processos que versem sobre   benefícios previdenciários de aposentadoria e pensão morte e deles decorrentes.  Art. 4º A Diretoria Geral de Previdência será o órgão gestor do SISPREV WEB,   incumbindo-lhe:  I -planejar e coordenar a implantação do SISPREV WEB;  II -estabelecer e manter atualizadas as diretrizes, normas, manuais e   procedimentos de gestão do SISPREV WEB;  III -apoiar e acompanhar os órgãos e entidades indicados no art. 1º deste   Decreto na implantação e operacionalização do SISPREV WEB;  IV -promover políticas de capacitação, assistência técnica, monitoramento e   avaliação das atividades relacionadas ao SISPREV WEB;  V -disponibilizar a versão atualizada do SISPREV WEB para os órgãos e   entidades indicadas no art. 1º deste Decreto.  VI -elaborar normas complementares para o fiel cumprimento do disposto   neste Decreto;   VII -zelar pela contínua adequação do SISPREV WEB à legislação de gestão   documental, às necessidades da Administração Pública Estadual e aos padrões de uso;   VIII -acompanhar a adequada utilização do SISPREV WEB, preservando a   integridade e qualidade de informações nele contidas.   Parágrafo único. Cabe aos órgãos e entidades da Administração Pública Municipal a   fiscalização do bom uso e da integridade do SISPREV WEB.   Art. 5º A partir da data de publicação deste Decreto, todos os processos   administrativos e documentos previdenciários produzidos no âmbito dos Órgãos e das Entidades da   Administração Pública Municipal direta, autárquica e fundacional e da Câmara Municipal de Salvador,   deverão ser cadastrados e tramitados exclusivamente em formato eletrônico no SISPREV WEB.   § 1º As exceções ao disposto no caput deste artigo deverão ser autorizadas pela   Diretoria Geral de Previdência.  § 2º As ações relativas à abertura e formação de processos eletrônicos e à   transformação de processos físicos em eletrônicos, bem como demais orientações, ocorrerão de   acordo com o disposto em instrução normativa a ser publicada pela Secretaria Municipal de Gestão   - SEMGE.  Art. 6º Para fins de gestão e funcionamento do SISPREV WEB, fica regulamentada a   assinatura eletrônica como registro inequívoco de signatário de ato, podendo ser:   I -assinatura digital com certificado digital emitido por Autoridade   Certificadora credenciada na Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil;   II -assinatura cadastrada mediante prévio credenciamento de acesso de   usuário, com fornecimento de login e senha.   Parágrafo único. O acesso do público externo ao SISPREV WEB depende da   realização de cadastramento a ser previsto e regulamentado em instrução normativa a ser publicada   pela Secretaria Municipal de Gestão - SEMGE.  Art. 7º Todos os documentos e processos em suporte físico, de procedência interna   ou externa, que forem digitalizados, devem ser imediatamente submetidos ao procedimento de   conferência e autenticação por servidor público, por meio de sua assinatura eletrônica em despacho   eletrônico.   Parágrafo único.  Somente após a autenticação de que trata o caput deste artigo os   documentos digitalizados poderão tramitar por meio do SISPREV WEB.  Art. 8º Os custos de instalação e manutenção da infraestrutura necessária à   utilização do SISPREV WEB são de responsabilidade dos órgãos e entidades, cabendo-lhes fixar a   correspondente despesa nos seus orçamentos.  Art. 9º Poderão integrar-se ao SISPREV WEB outros sistemas, desde que seja   justificada a necessidade da respectiva integração, cabendo ao órgão solicitante empreender os   procedimentos técnicos e ações necessárias à operacionalização dos sistemas em suas áreas de   competência.  Parágrafo único. As solicitações de integração tratadas no caput deste artigo deverão   ser objeto de prévia análise e autorização da área técnica da Diretoria de Previdência responsável   pela gestão do SISPREV WEB.  Art. 10. A SEMGE tratará, através da publicação de Instrução Normativa, de todos os   aspectos técnicos necessários à utilização do sistema, dentre eles:  I -administração do sistema, dos acessos, dos usuários e responsabilidades,   dos processos e documentos eletrônicos;  II -arquivamento, tramitação, destinação e reabertura de documentos e   processos eletrônicos;  III -assinatura eletrônica, formatos e tamanhos de arquivos, dentre outros.  Parágrafo único. A Instrução Normativa de que trata o caput deste artigo será   publicada no Diário Oficial do Município, tendo o seu conteúdo também divulgado no portal do   SISPREV WEB, ficando permanentemente divulgado no ambiente virtual.  Art. 11. Fica a Secretaria Municipal de Gestão - SEMGE autorizada a editar normas   complementares a este Decreto.  Art. 12. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS  SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  DECRETOS SIMPLES   DECRETO de 18 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear GRAÇA FERNANDA DUARTE CARDOSO, para exercer o cargo em comissão   de Gerente Tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde do Centro de Saúde Dr.   Péricles Esteves-Barbalho, Tipo B2 - Distrito Sanitário Centro-Histórico, da Secretaria Municipal da   Saúde e exonerar, a pedido, do mesmo cargo, ALBERTINA DOS SANTOS TEIXEIRA.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de dezembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8776  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 053/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Considerar designado o Procurador EUGENIO LEITE SOMBRA, matrícula 3062986, para substituir  o Procurador EMANUEL FARO BARRETTO, matricula 3097145, no cargo em comissão de Chefe de  Especializada Judicial Fiscal, grau 54, desta PGMS, durante o afastamento do titular por motivo de  férias, no período de 04.01.2021 a 13.01.2021.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 18 de dezembro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 018/2020   Revoga a suspensão das transferências dos  créditos já adquiridos, no âmbito do Programa  Nota Salvador, prevista no inciso II da Instrução  Normativa SEFAZ/DRM nº 08/2020, na forma que  indica.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições que lhe são conferidas e  de acordo com o disposto no art. 329, da Lei nº 7.186, de 27 de dezembro de 2006,   RESOLVE:   Art. 1º Revoga a suspensão das transferências dos créditos já adquiridos, no âmbito do  Programa Nota Salvador, em carga para o Salvador Card, em bônus para uso de telefone celular e  em depósito para conta corrente/poupança prevista no inciso II da Instrução Normativa SEFAZ/DRM  nº 08/2020.  Art. 2º Esta Instrução Normativa entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, 18 de dezembro de 2020.   PAULO GANEM SOUTO  Secretário Municipal da Fazenda   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.439-2  PROCESSO N. 10.416/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 1.221.619,00, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.446-5  PROCESSO N. 10.440/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 955.967,46, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.447-3  PROCESSO N. 10.442/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 955.967,46, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 273.901-1  PROCESSO N. 10.469/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 365.239,15, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 273.902-0  PROCESSO N. 10.485/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 828.955,75, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.436-8  PROCESSO N. 10.867/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "7": "| N º 7.877 7  E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE   NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 1.389.660,71, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO SOL PATRIMONIAL EIRELI - ME  CPF/CNPJ 06.641.432/0001-68  INSCRIÇÃO 274.471-6  PROCESSO N. 11.261/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 894.894,65, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE EDINALVA NASCIMENTO COSTA  CPF/CNPJ 085.150.775-15  INSCRIÇÃO 860.809-1  PROCESSO N. 12.008/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 126.130,97, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE WINNERS ENGENHEIROS ASSOCIADOS SOCIEDADE SIMPLES  REQUERENTE JOSÉ EDUARDO FERREIRA DA SILVA OAB/BA 10.058  CGA 117.521/001-04  CNPJ 00.237.050/0001-97  PROCESSO N. 11382/2020  NFL Nº 22.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A) ANA MARIA LÔBO DE OLIVEIRA    E M E N T A ISS. OBRIGAÇÃO PRINCIPAL. DESENQUADRAMENTO DA SOCIEDADE  DE UNIPROFISSIONAL. REVISÃO DO LANÇAMENTO REFERENCIADO.  IMPUGNAÇÃO NÃO CONHECIDA. INTEMPESTIVIDADE. ART(S). 289, §1º,  301-A, I E 297-F, I, DA LEI 7.186/2006 COM ALTERAÇÕES POSTERIORES.   SEGUIMENTO DENEGADO.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL SAO FRANCISCO DE ASSIS LTDA   CPF/CNPJ 24.438.636/0001-88  INSCRIÇÃO 271.388-8  PROCESSO N. 11.413/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 267.511,20, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE EVANDRO SARTORETTO  CPF/CNPJ 891.635.915-53  INSCRIÇÃO 238.697-6  PROCESSO N. 11.829/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 982.496,94, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GILSON DE SOUZA SILVA CPF/CNPJ 543.174.875-00 INSCRIÇÃO 883.902-6 PROCESSO N. 11.988/2020 NL IPTU/TRSD-2020 FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA JULGADOR: IRMA CRISTINA GENTA  E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE   NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 282.496,18, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE GILSON DE SOUZA SILVA CPF/CNPJ 543.174.875-00 INSCRIÇÃO 883.929-8 PROCESSO N. 11.991/2020 NL IPTU/TRSD-2020 FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA JULGADOR: IRMA CRISTINA GENTA  E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE   NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 286.811,23, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8778   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ODEBRECHT PROPERTIES SALVADOR S.A.  REQUERENTE  ALEXANDRE REIS NAKANO  REPRESENTANTE LEGAL  MANOEL M FONSECA OAB/BA503B E  OUTROS  INSCRIÇÃO  IMOBILIÁRIA 207.848-1  CNPJ DO CONTRIBUINTE 18.373.956/0001-02  PROCESSO Nº. 12.025/2020  NOT DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE  POVAS, VISTO QUE O LAUDO DE AVALIAÇÃO  APRESENTADO PELA  CONTRIBUINTE  ENCONTRA-SE OMISSO E/OU INCONSISTENTE, JÁ  QUE NÃO SATISFAZ OS CRITÉRIOS                      TÉCNICOS E LEGAIS  DA NBR 14.653-2 - VALOR VENAL DO IMÓVEL   COMPATIVEL COM  A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - NÃO FOI DETECTADA  NENHUMA INCONSISTÊNCIA DE DADOS CADASTRAIS DO IMÓVEL  EM QUESTÃO. MANUTENÇÃO DO VALOR VENAL ORIGINAL  REFERENTE AO  LANÇAMENTO DO IPTU/TRSD 2020, NO VALOR DE  R$ 69.395.417,54, EM ACOLHIMENTO AO PARECER TÉCNICO    DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL  :  DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTIGOS NºS.   65, 66, 69  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006  -  CTRMS                  E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE FRANCISCO PEREIRA ABAD  E  ESPOSA  REPRESENTANTE LEGAL GUSTAO  A DE MIRANDA ( OAB/BA 20.644 )  INSCRIÇÃO IMOBILIÁRIA 214.527-8  CPF DO CONTRIBUINTE 005.881.725-53  PROCESSO  Nº 58.661/2013  N F L 2672.2008  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU - LANÇAMENTO DO IMPOSTO. - ALTERAÇÃO DE ÁREA  CONSTRUIDA -  ALTERAÇÃO DO LOGRADOURO. EXERCÍCIOS DE  2002 A 2008, IMPROCEDÊNCIA DA IMPUGNAÇÃO, COM FULCRO  NA  LEI 7186/2006 - FICA CONFIRMADO ATRAVÉS DE LAUDO PERICIAL  QUE A ÁREA CONSTRUÍDA DO IMÓVEL É DE 981,00M², CONFORME    CONSTA DA NFL 2672.2008, DE MODO QUE,  FICA MANTIDO O  LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO ATRAVÉS DA  NFL SUPRA MENCIONADA, NO VALOR DE  R$ 21.167,14 ( VINTE  E UM MIL,CENTO E SESSENTA E SETE REAIS  E  QUATORZE     CENTAVOS ),   EM   TODOS   OS   SEUS   TERMOS.DISPOSITIVOS  LEGAIS INFRINGIDOS : ARTIGOS 131, § 2º, 132 §§2º E 3º, 153  C/C O ARTIGO 155 DA LEI Nº 4.279/90 E DECRETO 12.230,   DE  15.01.1999. PERÍODO ENTRE 2003 A 2006.  ARTIGOS 212, 213, 217  C/C OS ARTS. 75 E 79, TODOS DA LEI 7.186/2006 E DEC. 12.230/99.  PERÍODO ENTRE 2007 E 2007.  ARTIGOS 212, 213, 217 C/C OS  ARTS. 75 E 79, TODOS DA LEI 7.186/2006 E DEC. 17.671/2007.   EXERCÍCIO 2008. PENALIDADE APLICÁVEL :   ARTIGO 158, III, “A”  DA LEI N° 4.279/90,  COM REDAÇÃO DA LEI N° 6.250/02. PERÍODO  ENTRE 2002 A 2006 .ARTS. 82, I, “A” DA LEI N° 7.186/2006.  PEÍODO  ENTRE  2007 E  2008.  Salvador, 18  de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA JOSE DE SANTANA VICENTE  CPF/CNPJ 076.829.055-49  INSCRIÇÃO 445.382-4  PROCESSO N. 12.547/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 283.871,58, VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE EMPRESA BRASILEIRA DE INFRAESTRUTURA AEROPORTUÁRIA -  INFRAERO  REPRESENTANTE LEGAL DENE MASCARENHAS DANTAS- OAB/BA 19.217  INSCRICÃO IMOB. 514.070-6  CNPJ 00.352.294/0015-16  PROCESSO N. 81295/2007  NFL 3305.2007  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A TL. REVISÃO DE LANÇAMENTO DA TAXA DE LIMPEZA PÚBLICA -  TLP - EM FUNÇÃO DA FALTA DE DECLARAÇÃO DE INFORMAÇÕES  CADASTRAIS PELO CONTRIBUINTE. INFRAÇÃO : ARTIGOS 4º E 5º, DA  LEI 5262/97 C/C DEC. 12.230/99. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE FRANCISCO PEREIRA ABAD  E  ESPOSA  REPRESENTANTE LEGAL GUSTAO ALVARENGA DE MIRANDA ( OAB/BA 20.644 )  INSCRIÇÃO IMOBILIÁRIA 214.527-8  CPF DO CONTRIBUINTE 005.881.725-53  PROCESSO  Nº 58.661/2008  N F L 2672.2008  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU - LANÇAMENTO DO IMPOSTO. - ALTERAÇÃO DE ÁREA  CONSTRUÍDA  - ALTERAÇÃO DO LOGRADOURO. EXERCÍCIOS DE  2002 A 2008. IMPROCEDÊNCIA DA IMPUGNAÇÃO, COM FULCRO NA  LEI 7186/2006 - FICA CONFIRMADO ATRAVÉS DE LAUDO PERICIAL  QUE A ÁREA CONSTRUÍDA DO IMÓVEL É DE 981,00M², CONFORME    CONSTA DA NFL 2672.2008, DE MODO QUE,  FICA MANTIDO O  LANÇAMENTO DO CRÉDITO TRIBUTÁRIO LANÇADO ATRAVÉS DA  NFL SUPRA MENCIONADA, NO VALOR DE R$ 21.167,14 ( VINTE  E UM MIL, CENTO E SESSENTA E SETE REAIS  E  QUATORZE     CENTAVOS ),   EM   TODOS   OS   SEUS   TERMOS.TUDO LEVANDO  EM CONSIDERAÇÃO O LAUDO PERICIAL ANEXADO Á FOLHA Nº 47  DOS AUTOS DO PROCESSO. DISPOSITIVOS LEGAIS INFRINGIDOS :  ARTIGOS 131, § 2º, 132 §§2º E 3º, 153 C/C O ARTIGO 155 DA LEI  Nº 4.279/90 E DECRETO 12.230, DE 15.01.1999. PERÍODO ENTRE  2003 A 2006.  ARTIGOS 212, 213, 217 C/C OS ARTS. 75 E 79,  TODOS DA LEI 7.186/2006 E DEC. 12.230/99. PERÍODO ENTRE  2007 E 2007. ARTIGOS 212, 213, 217 C/C OS ARTS. 75 E 79,  TODOS DA LEI 7.186/2006 E DEC. 17.671/2007.  EXERCÍCIO 2008.  PENALIDADE APLICÁVEL :  ARTIGO 158, III, “A” DA LEI N° 4.279/90,   COM REDAÇÃO DA LEI N° 6.250/02. PERÍODO ENTRE 2002 A 2006.  ARTS.   82, I, “A”  DA  LEI   N°  7.186/2006. PERÍODO  ENTRE  2007    E 2008.   CONTRIBUINTE REISHOPPING EMPREENDIMETOS E PARTICIPAÇÕES LTDA  CNPJ DO CONTRIBUINTE 39.056.668/0001-96  REQUERENTE REISHOPPING EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS  ( OAB/BA N° 9398 )  INSCRIÇÃO  IMOBILIÁRIA 630.410-9  PROCESSO Nº. 40.048/2020  NOTIFICAÇÃO DE  LANÇAMENTO  603.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR LIVIA MARIA MARQUES SAMPAIO    E M E N T A IPTU. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. INFRAÇÃO  AOS ARTIGOS 212, 213, 216 E 217 DA LEI Nº 7.186/2006.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.    Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamen to          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "9": "| N º 7.877 9  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE BICAR CONSULTORES E ADMINISTRADORES LTDA  CNPJ DO CONTRIBUINTE 28.016.277/0001-21  REQUERENTE BICAR CONSULTORES E ADMINISTRADORES LTDA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS  ( OAB/BA N° 9398 )  INSCRIÇÃO  IMOBILIÁRIA 370737-7  PROCESSO Nº. 40044/2020  NOTIFICAÇÃO DE  LANÇAMENTO  602.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR LIVIA MARIA MARQUES SAMPAIO   E M E N T A IPTU. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS  PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL.  INFRAÇÃO AOS ARTIGOS 212, 213, 216 E 217 DA LEI Nº  7.186/2006, IMPROCEDÊNCIA DA IMPUGNAÇÃO.    CONTRIBUINTE NIBAL PARTICIPAÇÕES LTDA  CNPJ DO CONTRIBUINTE 68.584.515/0001-10  REQUERENTE NIBAL PARTICIPAÇÕES LTDA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS  ( OAB/BA N° 9398 )  INSCRIÇÃO  IMOBILIÁRIA 234.190-5  PROCESSO Nº. 40.047/2020  NOTIFICAÇÃO DE  LANÇAMENTO  600.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR LIVIA MARIA MARQUES SAMPAIO   E M E N T A IPTU. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. INFRAÇÃO  AOS ARTIGOS 212, 213, 216 E 217 DA LEI Nº 7.186/2006,  IMPROCEDÊNCIA DA IMPUGNAÇÃO.    Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEO CONSULTORIA E PARTICIPAÇÕES S/S EPP  REPRESENTANTE LEGAL RENATO BASTOS BRITO - OAB/BA 19.746 E FAUSTO KUPSCH  FILHO - OAB/BA 40.723  CGA 271.748/001-21  CNPJ 02.882.621/0001-71  PROCESSO N. 53765/2019  NFL 673.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A ISS. FALTA DE DECLARAÇÃO, OU DECLARAÇÃO INCORRETA, POR  MEIO DA NFSE DO ISS.  INFRAÇÃO AO ART. 104 DA LEI 7.186/2006,  OBSERVADOS OS ARTIGOS 105 E O § 5º DO ART. 108 DA MESMA  LEI , ALTERADA PELA LEI 8.421/2013 E A IN-SEFAZ 07/2013.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   CONTRIBUINTE J.V.J. EMPREENDIMENTOS HOTELEIROS LTDA - EPP  INSC. IMOBILIÁRIA 490.069-3  CPF/CNPJ 01.753.153/0001-72  PROCESSO N. 8.079/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL, FICA MANTIDO O VALOR DE R$ 5.884.168,69  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA.  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  REQUERENTE AL-TEIX PATRIMONIAL LTDA.  CNPJ DA REQUERENTE 01.487.754/0001-80  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 664.607-7  PROCESSO Nº. 5.948/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR ANA MARIA LÔBO DE OLIVEIRA   E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, DE R$185.528,82, EM  CONFORMIDADE COM A PLANILHA DE CÁLCULO E COM O  DESPACHO DO SETOR DE LANÇAMENTO - SELAN/CAR/ SEFAZ, ANEXADOS ÀS FOLHAS N°S 33 E 34 DOS AUTOS.  FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº. 7.186/2006 -  CTRMS E  ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE. PATRIMONIAL SARAIBA LTDA  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  REQUERENTE AL-TEIX PATRIMONIAL LTDA.  CNPJ DA REQUERENTE 01.487.754/0001-80  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 664.611-5  PROCESSO Nº. 5.950/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR ANA MARIA LÔBO DE OLIVEIRA    E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, DE R$256.905,17, EM  CONFORMIDADE COM A PLANILHA DE CÁLCULO E COM O  DESPACHO DO SETOR DE LANÇAMENTO - SELAN/CAR/ SEFAZ, ANEXADOS ÀS FOLHAS N°S 33 E 34 DOS AUTOS.  FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº. 7.186/2006 -  CTRMS E  ALTERAÇÕES  POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE BLMP CONSTRUCOES E EMPREENDIMENTOS IMOBILIARIOS LTDA  REQUERENTE MOEMA MEDRADO PITANGA  INSCRIÇÃO  IMOBILIÁRIA 231.201-8  CNPJ  DA CONTRIBUINTE 04.022.735/0002-58  PROCESSO Nº. 7.946/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "10": "| N º 7.87710  CONTRIBUINTE BLMP CONSTRUCOES E EMPREENDIMENTOS IMOBILIARIOS LTDA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE  PROVAS - VISTO   QUE FOI APRESENTADO LAUDO DE AVALIAÇÃO  INCOSISTENTE, POR PARTE DA RECLAMANTE, PORTANTO, EM  DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14653 - PARTES  1 E 2 - AVLIAÇÃO DE BENS. MANUTENÇÃO DO VALOR VENAL  ORIGINAL, NO VALOR DE R$ 1.222.021,20,  EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS NOS  ARTIGOS  NºS.  65,  66,  69  E  302,  INCISO  V,   TODOS  DA  LEI   Nº.   7.186/2006 - CTRMS E ALTERAÇÕES    POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REPRESENTANTE LEGAL MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO IMOBILIÁRIA 274.440-6  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.418/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020. IMPUGNAÇÃO DA NOTIFICAÇÃO                 DE  LANÇAMENTO DO  IPTU/TRSD  2020.  DA REVISÃO                DO  VALOR VENAL - DO IMÓVEL INSERIDO EM APA - DA NÃO COBRANÇA  DA TRSD - DA APLICAÇÃO DO LIMITE DE AUMENTO/TRAVA - DA                   AVALIAÇÃO ESPECIAL - DAS QUESTÕES LEGAIS. IMPROCEDÊNCIA  DA  IMPUGNAÇÃO - IMÓVEL INSERIDO EM APA, PORÉM INTEGRANTE  DE ZONA PREDOMINANTEMENTE RESIDENCIAL - ZPR 1, ÁREA  EDIFICÁVEL, O QUE DEIXA DE FAZER “JUS” AO BENEFÍCIO FISCAL DA  REDUÇÃO DE 80%( OITENTA POR CENTO ) SOBRE O VALOR VENAL  DO IMÓVEL - LAUDO DE AVALIAÇÃO OMISSO E/OU INCONSISTENTE,  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653 -  PARTES 1 E 2, O QUE CARACTERIZA IMPUGANAÇÃO DESTITUÍDA  DE PROVAS,  DE MODO QUE, DEVE SER MANTIDO O VALOR  VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR DE R$ 1.221.619,00, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SEMAP/CCD/SEFAZ. BASE  LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOSE RAYMUNDO DE SOUZA   REQUERENTE RAIMUNDO BASTOS DE OLIVEIRA  INSC. IMOBILIÁRIA 23.983-6  CPF/CNPJ 000.585.565-91  PROCESSO N. 8.113/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR DE R$ 1.350.354,06 VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE  SANTANA SANTIAGO PATRIMONIAL LTDA   INSC. IMOBILIÁRIA 940.769-3  CPF/CNPJ 24.574.883/0001-01  PROCESSO N. 8.163/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA  CONTRIBUINTE  SANTANA SANTIAGO PATRIMONIAL LTDA    E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 2.071.277,18 VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE EMPRESA BRASILEIRA DE INFRAESTRUTURA AEROPORTUÁRIA -  INFRAERO  REPRESENTANTE LEGAL DENE MASCARENHAS DANTAS- OAB/BA 19.217  INSCRICÃO IMOB. 514.070-6  CNPJ 00.352.294/0015-16  PROCESSO N. 81299/2007  NFL 3306.2007  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A TRSD. REVISÃO DE LANÇAMENTO DA TAXA DE COLETA, REMOÇÃO E  DESTINAÇÃO DE RESÍDUOS SÓLIDOS - TRSD - EM FUNÇÃO DA FALTA  DE ATUALIZAÇÃO CADASTRAL PELO CONTRIBUINTE. ARTIGOS N.º  212, 213, 217, 165 E 166, TODOS DA LEI 7.186/2006, E DECRETO  12.230/99. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   CONTRIBUINTE PATRIMONIAL SARAIBA LTDA.  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  REQUERENTE AL-TEIX PATRIMONIAL LTDA.  CNPJ DA REQUERENTE 01.487.754/0001-80  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 592.507-0  PROCESSO Nº. 5.943/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR ANA MARIA LÔBO DE OLIVEIRA   E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR ORIGINAL DO IPTU 2019, DE R$7.202,68, EM CONFORMIDADE  COM A PLANILHA DE CÁLCULO E COM O DESPACHO DO SETOR DE  LANÇAMENTO - SELAN/CAR/SEFAZ, ANEXADOS ÀS FOLHAS N°S  33 E 34 DOS AUTOS. FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº.  7.186/2006 - CTRMS E  ALTERAÇÕES  POSTERIORES.  Salvador, 18 de  dezembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamen to  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 03 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 13015-2016 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 508. 033-9 RECORRENTE: RULLI PATRIMONIAL LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS RELATOR: NEUZITON TORRES RAPADURA  EMENTA-IPTU. - VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "11": "| N º 7.877 11 CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  LAUDO DE AVALIAÇÃO REJEITADO. ALTERAÇÃO DO PADRÃO CONSTRUTIVO CONFORME PROCESSO  IMOBILIÁRIO/DESMEMBRAMENTO Nº 61.684/2015 1 - Incompetência do Conselho Municipal de  Tributos para afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade,  bem como contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -,  matéria consolidada nos termos do Art.316-A da Lei 7.186/2006, pela Súmula Vinculante nº 01 deste  Conselho Municipal de Tributos. 2. Laudo de Avaliação apresentado pelo Recorrente rejeitado. Valor 2,  atribuído a variável Topografia, quando do cálculo do valor por metro quadrado, está completamente  em desacordo com a descrição do imóvel constante da fl. 41. 3. Padrão construtivo do imóvel alterado  de A3 para A1 processo Imobiliário/Desmembramento nº 61684/2015 RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE  LANÇAMENTO COM ALTERAÇÕES DEFINIDAS PELO SEMAP fl. 147. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 13038-2016 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 508. 034-7 RECORRENTE: RULLI PATRIMONIAL LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS RELATOR: NEUZITON TORRES RAPADURA  EMENTA-IPTU. - VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO  CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  LAUDO DE AVALIAÇÃO REJEITADO. ALTERAÇÃO DO PADRÃO CONSTRUTIVO CONFORME PROCESSO  IMOBILIÁRIO/DESMEMBRAMENTO Nº 61.684/2015 1 - Incompetência do Conselho Municipal de  Tributos para afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade,  bem como contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -,  matéria consolidada nos termos do Art.316-A da Lei 7.186/2006, pela Súmula Vinculante nº 01 deste  Conselho Municipal de Tributos. 2. Laudo de Avaliação apresentado pelo Recorrente rejeitado. Valor 2,  atribuído a variável Topografia, quando do cálculo do valor por metro quadrado, está completamente  em desacordo com a descrição do imóvel constante da fl. 41. 3. Padrão construtivo do imóvel alterado  de A3 para A1 processo Imobiliário/Desmembramento nº 61684/2015 RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE  LANÇAMENTO COM ALTERAÇÕES DEFINIDAS PELO SEMAP fl. 147. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 13043-2016 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 508. 032-0 RECORRENTE: RULLI PATRIMONIAL LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS RELATOR: NEUZITON TORRES RAPADURA  EMENTA-IPTU. - VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO  CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  LAUDO DE AVALIAÇÃO REJEITADO. ALTERAÇÃO DO PADRÃO CONSTRUTIVO CONFORME PROCESSO  IMOBILIÁRIO/DESMEMBRAMENTO Nº 61.684/2015 1 - Incompetência do Conselho Municipal de  Tributos para afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade,  bem como contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -,  matéria consolidada nos termos do Art.316-A da Lei 7.186/2006, pela Súmula Vinculante nº 01 deste  Conselho Municipal de Tributos. 2. Laudo de Avaliação apresentado pelo Recorrente rejeitado. Valor 2,  atribuído a variável Topografia, quando do cálculo do valor por metro quadrado, está completamente  em desacordo com a descrição do imóvel constante da fl. 41. 3. Padrão construtivo do imóvel alterado  de A3 para A1 processo Imobiliário/Desmembramento nº 61684/2015 RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE  LANÇAMENTO COM ALTERAÇÕES DEFINIDAS PELO SEMAP fl. 147. DECISÃO UNÂNIME  .Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),  assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,  ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,18  dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 12 DE NOVEMBRO DE 2020 ÀS 09:10 HS.  PROCESSO Nº: 22820-2018 NOTIF. FISCAL DE LANÇAMENTO Nº: 145 - 2018 - ISS NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO RECORRENTE: MEGAGIRO DISTRIBUIDORA LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS RELATOR: CLAUDIO DOS PASSOS SOUZA  EMENTA-ISSQN - PRINCIPAL- PRELIMINARES DE NULIDADE NÃO ACOLHIDAS. SERVIÇO DE  RECEBIMENTO DE PAGAMENTOS DECORRENTES DE AQUISIÇÃO DE CRÉDITOS PARA USUÁRIOS  DE SERVIÇO MÓVEL PESSOAL. DISTRIBUIÇÃO DE BEM DE TERCEIRO. INEXISTÊNCIA DE DEVER DE  RETENÇÃO. INDUÇÃO DO TOMADOR A ERRO NO CASO CONCRETO.  ISSQN. Serviço de recebimento de pagamentos decorrentes de aquisição de créditos para usuários  de Serviço Móvel Pessoal (SMP) caracteriza-se como distribuição de bem de terceiro. Serviço  submetido ao regime de autorização e não por permissão ou concessão. Inexistência de dever de  retenção. Caso existente, indução do tomador a erro no caso concreto em razão da emissão das  notas fiscais de venda. Lançamento mantido. Multa de infração reduzida de ofício com base no art.  106, inciso II, “c” do CTN.  RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PRELIMINARES DE NULIDADES NÃO ACOLHIDAS   POR MAIORIA. MODIFICAÇÂO DA DECISÃO DA PRIMEIRA INSTÂNCIA DE PROCEDÊNCIA PARA   PROCEDÊNCIA DA NFL NO VALOR CONSTANTE NO DEMONSTRATIVO DE CÀLCULO DE FLS. 2768 A   2788. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,18  dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 15  DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 12561-2016 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 228.129-5 RECORRENTE: DAMRAK DO BRASIL PARTICIPAÇÕES E EMPREENDIMENTOS LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS RELATORA: GISANE TOURINHO DANTAS  EMENTA-IPTU/2016. VALOR VENAL. DECISÃO DE 1ª INSTÂNCIA JULGOU IMPROCEDENTE  IMPUGNAÇÃO POR FALTA DE PROVAS. FALTA DE ZELO DA ADMINISTRAÇÃO PÚBLICA NA ANÁLISE  DE PEDIDO DE JUNTADA POSTERIOR DE DOCUMENTAÇÃO. DESÍDIA DO ENTE PÚBLICO COM A  INSTRUÇÃO DO PROCESSO.  CONTRIBUINTE  COMPROVOU QUE APRESENTOU DOCUMENTAÇÃO  DIRETAMENTE NA SEFAZ. ART. 5º, §5º, INCISO I DA IN SEFAZ/DGRM Nº 32/2015. 1. O contribuinte  pode juntar o laudo de avaliação em até 30 (trinta) dias, após o cadastramento da impugnação,  nos termos da norma do art. 5º, §5º, inciso I da Instrução Normativa SEFAZ/DFRM nº 32/2015.  2.  A falta de zelo ou desídia de servidor público, ou a deficiência da estrutura da Administração  Pública, não pode prejudicar o contribuinte que, comprovadamente e tempestivamente, apresentou  a documentação. 3. Nulidade da decisão de 1ª. DECISÃO ADMINISTRATIVA DE 1ª INSTÂNCIA DEVE  ANALISAR E VALORAR A PROVA APRESENTADA, TEMPESTIVAMENTE, PELO CONTRIBUINTE.  NULIDADE DA DECISÃO.  RECURSO CONHECIDO E PROVIDO.  PROCESSO ADMINISTRATIVO Nº: 15604-2015 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 276.026-6 RECORRENTE: CAPRI EMPREENDIMENTO IMOBILIÁRIO LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS RELATORA: GISANE TOURINHO DANTAS  EMENTA-IMPUGNAÇÃO AO LANÇAMENTO DO IPTU/2015. REVISÃO DO VALOR VENAL. SUPOSTA  APLICAÇÃO DO BENEFÍCIO FISCAL DE REDUÇÃO DE IPTU EM RAZÃO DE TERRENO COM OBRA EM  ANDAMENTO. ALTERAÇÃO LEGISLATIVA PARA REDUÇÃO DO IPTU EM ATÉ 30%, VIGENTE A PARTIR  DE 1º DE JANEIRO DE 2015 (LEI MUNICIPAL Nº 8.723/2014). CONTRIBUINTE NÃO FAZ PROVA PARA  USUFRUIR DO CITADO BENEFÍCIO. NECESSIDADE DE APRESENTAÇÃO DE LAUDO DE CONFORME  NORMAS DA ABNT. INEXISTÊNCIA DE PROVA CABAL. RECURSO CONHECIDO E NÃO PROVIDO.  MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA DE IMPROCEDÊNCIA DA IMPUGNAÇÃO,  MANTENDO O VALOR VENAL DO IMÓVEL CONSTANTE NA NOTIFICAÇÃO DE LANÇAMENTO.  DECISÃO  POR UNANIMIDAD  PROCESSO Nº: 74218-2019 NOTIF. FISCAL DE LANÇAMENTO Nº: 1277 - 2019 - TFF NOTIFICANTE (S): SEBASTIÃO DE OLIVEIRA SANTOS RECORRENTE: J A GOMES COMÉRCIO VAREJISTA DE CARNES - EIRELI RECORRIDA: FAZENDA PÚBLICA MUNICIPAL PROCURADOR (ES/AS): LUIS CARLOS CONCEIÇÃO DE JESUS, EDNILTON MEIRELES DE OLIVEIRA  SANTOS (OAB/BA 26.397), MARCELO TRAJANO ALVES BARROS OAB/BA 23.449 E LEONARDO  MASCARENHAS DE SOUSA OAB/BPE 1236/A RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-TFF. REVISÃO DO LANÇAMENTO. FATURAMENTO SUPERIOR ÀQUELE CONSIDERADO  PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. RECURSO INTERPOSTO  POR TERCEIRO SEM PROCURAÇÃO. IRREGULARIDADE NÃO SANADA APÓS INTIMAÇÃO. NÃO  CONHECIMENTO. 1. Não se conhece de recurso interposto por pessoa manifestamente ilegítima, que  deixe de comprovar sua capacidade processual ou a representação do sujeito passivo, sobretudo  quando permanece inerte após intimação para sanar a irregularidade (inteligência do art. 297-F do  CTRMS). RECURSO NÃO CONHECIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. DECISÂO  UNÂNIME.  PROCESSO Nº: 74219-2019 NOTIF. FISCAL DE LANÇAMENTO Nº: 1309 - 2019 - TFF NOTIFICANTE (S): SEBASTIÃO DE OLIVEIRA SANTOS E OUTROS RECORRENTE: J A GOMES COMÉRCIO VAREJISTA DE CARNES - EIRELI RECORRIDA: FAZENDA PÚBLICA MUNICIPAL PROCURADOR (ES/AS): LUIS CARLOS CONCEIÇÃO DE JESUS, EDNILTON MEIRELES DE OLIVEIRA  SANTOS (OAB/BA 26.397), MARCELO TRAJANO ALVES BARROS OAB/BA 23.449 E LEONARDO  MASCARENHAS DE SOUSA OAB/BPE 1236/A RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-TFF. REVISÃO DO LANÇAMENTO. FATURAMENTO SUPERIOR ÀQUELE CONSIDERADO  PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. RECURSO INTERPOSTO  POR TERCEIRO SEM PROCURAÇÃO. IRREGULARIDADE NÃO SANADA APÓS INTIMAÇÃO. NÃO  CONHECIMENTO. 1. Não se conhece de recurso interposto por pessoa manifestamente ilegítima, que  deixe de comprovar sua capacidade processual ou a representação do sujeito passivo, sobretudo  quando permanece inerte após intimação para sanar a irregularidade (inteligência do art. 297-F do  CTRMS). RECURSO NÃO CONHECIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. DECISÂO  UNÂNIME.  PROCESSO Nº: 74222-2019 NOTIF. FISCAL DE LANÇAMENTO Nº: 1310 - 2019 - TFF NOTIFICANTE (S): SEBASTIÃO DE OLIVEIRA SANTOS E OUTROS RECORRENTE: J A GOMES COMÉRCIO VAREJISTA DE CARNES - EIRELI RECORRIDA: FAZENDA PÚBLICA MUNICIPAL PROCURADOR (ES/AS): LUIS CARLOS CONCEIÇÃO DE JESUS, EDNILTON MEIRELES DE OLIVEIRA  SANTOS (OAB/BA 26.397), MARCELO TRAJANO ALVES BARROS OAB/BA 23.449 E LEONARDO  MASCARENHAS DE SOUSA OAB/BPE 1236/A RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-TFF. REVISÃO DO LANÇAMENTO. FATURAMENTO SUPERIOR ÀQUELE CONSIDERADO  PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. RECURSO INTERPOSTO  POR TERCEIRO SEM PROCURAÇÃO. IRREGULARIDADE NÃO SANADA APÓS INTIMAÇÃO. NÃO  CONHECIMENTO. 1. Não se conhece de recurso interposto por pessoa manifestamente ilegítima, que  deixe de comprovar sua capacidade processual ou a representação do sujeito passivo, sobretudo  quando permanece inerte após intimação para sanar a irregularidade (inteligência do art. 297-F do         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "12": "| N º 7.87712  CTRMS). RECURSO NÃO CONHECIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. DECISÂO   UNÂNIME.  PROCESSO Nº: 74223-2019  NOTIF. FISCAL DE LANÇAMENTO Nº: 1312 - 2019 - TFF  NOTIFICANTE (S): SEBASTIÃO DE OLIVEIRA SANTOS E OUTROS  RECORRENTE: J A GOMES COMÉRCIO VAREJISTA DE CARNES - EIRELI  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  PROCURADOR (ES/AS): LUIS CARLOS CONCEIÇÃO DE JESUS, EDNILTON MEIRELES DE OLIVEIRA   SANTOS (OAB/BA 26.397), MARCELO TRAJANO ALVES BARROS OAB/BA 23.449 E LEONARDO   MASCARENHAS DE SOUSA OAB/BPE 1236/A  RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-TFF. REVISÃO DO LANÇAMENTO. FATURAMENTO SUPERIOR ÀQUELE CONSIDERADO   PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. RECURSO INTERPOSTO   POR TERCEIRO SEM PROCURAÇÃO. IRREGULARIDADE NÃO SANADA APÓS INTIMAÇÃO. NÃO   CONHECIMENTO. 1. Não se conhece de recurso interposto por pessoa manifestamente ilegítima, que   deixe de comprovar sua capacidade processual ou a representação do sujeito passivo, sobretudo   quando permanece inerte após intimação para sanar a irregularidade (inteligência do art. 297-F do   CTRMS). RECURSO NÃO CONHECIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. DECISÂO   UNÂNIME.  PROCESSO Nº: 74224-2019  NOTIF. FISCAL DE LANÇAMENTO Nº: 1311 - 2019 - TFF  NOTIFICANTE (S): SEBASTIÃO DE OLIVEIRA SANTOS E OUTROS  RECORRENTE: J A GOMES COMÉRCIO VAREJISTA DE CARNES - EIRELI  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  PROCURADOR (ES/AS): LUIS CARLOS CONCEIÇÃO DE JESUS, EDNILTON MEIRELES DE OLIVEIRA   SANTOS (OAB/BA 26.397), MARCELO TRAJANO ALVES BARROS OAB/BA 23.449 E LEONARDO   MASCARENHAS DE SOUSA OAB/BPE 1236/A  RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-TFF. REVISÃO DO LANÇAMENTO. FATURAMENTO SUPERIOR ÀQUELE CONSIDERADO   PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. RECURSO INTERPOSTO   POR TERCEIRO SEM PROCURAÇÃO. IRREGULARIDADE NÃO SANADA APÓS INTIMAÇÃO. NÃO   CONHECIMENTO. 1. Não se conhece de recurso interposto por pessoa manifestamente ilegítima, que   deixe de comprovar sua capacidade processual ou a representação do sujeito passivo, sobretudo   quando permanece inerte após intimação para sanar a irregularidade (inteligência do art. 297-F do   CTRMS). RECURSO NÃO CONHECIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. DECISÂO   UNÂNIME.  PROCESSO Nº: 74227-2019  NOTIF. FISCAL DE LANÇAMENTO Nº: 1313 - 2019 - TFF  NOTIFICANTE (S): SEBASTIÃO DE OLIVEIRA SANTOS E OUTROS  RECORRENTE: J A GOMES COMÉRCIO VAREJISTA DE CARNES - EIRELI  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  PROCURADOR (ES/AS): LUIS CARLOS CONCEIÇÃO DE JESUS, EDNILTON MEIRELES DE OLIVEIRA   SANTOS (OAB/BA 26.397), MARCELO TRAJANO ALVES BARROS OAB/BA 23.449 E LEONARDO   MASCARENHAS DE SOUSA OAB/BPE 1236/A  RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA-TFF. REVISÃO DO LANÇAMENTO. FATURAMENTO SUPERIOR ÀQUELE CONSIDERADO   PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. RECURSO INTERPOSTO   POR TERCEIRO SEM PROCURAÇÃO. IRREGULARIDADE NÃO SANADA APÓS INTIMAÇÃO. NÃO   CONHECIMENTO. 1. Não se conhece de recurso interposto por pessoa manifestamente ilegítima, que   deixe de comprovar sua capacidade processual ou a representação do sujeito passivo, sobretudo   quando permanece inerte após intimação para sanar a irregularidade (inteligência do art. 297-F do   CTRMS). RECURSO NÃO CONHECIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. DECISÂO   UNÂNIME.  .Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,18  dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 01 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 61377-2010  NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº 3081.2010 - ISS  NOTIFICANTE: ROBERTO BARROS CARDOSO ANTUNES  RECORRENTE: FLUXO SERVIÇOS DE PETROLEO LTDA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): DIEGO MARCEL COSTA BOMFIM E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  EMENTA -ISS. REEXAME NECESSÁRIO. DIVERGÊNCIA DE ENQUADRAMENTO LEGAL. PRELIMINAR DE   NULIDADE POR ALTERAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO PELA AUTORIDADE JULGADORA -   DEVOLUÇÃO DO PRAZO PARA IMPUGNAÇÃO, ART 286, §1˚ DO CTRM/SSA.  A legislação municipal autoriza o julgador de primeira instância sanar erro de fato e direito observado   na autuação, conforme inteligência do art. 286 do CTRM/SSA, contudo, imperiosa a devolução   do prazo de impugnação determinada em seu parágrafo primeiro, oportunizando  ao Recorrente   enfrenatar o novo enquadramento sob um outro prisma, exercendo em sua plenutude o exercício ao   contarditório e ampla defesa, sob pena de restar caracterizado verdadeira supreção de instância.  RECURSO CONHECIDO E PROVIDO. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 4432-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 298.169-6  CONTRIBUINTE: FABIO DE ALMEIDA CORREIA  RECORRENTE: WILPORT OPERADORES PORTUÁRIOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: PAULO CATHARINO GORDILHO FILHO  EMENTA -IPTU 2017. IMPUGNAÇÃO AO VALOR VENAL. AUSENCIA DE INTERSSE DE AGIR. PROCESSO   EXTINTO POR FORÇA DO ART 156 DO CTN. ART. 6, I DO DECRETO 29.434/2017.   A ausência de interesse recursal do contribuinte, uma vez que o benefício pleiteado em seu recurso   já foi concedido pela própria municipalidade, no âmbito do Programa de Parcelamento Incentivado,   sobre o qual inexiste qualquer saldo residual devido pelo contribuinte referente ao IPTU de 2017.  Ademais, o parcelamento realizado e já quitado, retira deste Conselho qualquer competência para   prosseguir com o julgamento da presente demanda, tendo em vista que o pagamento integral da   divida é causa de extinção do crédito tributário, conforme previsão do 156 do CTN.  RECURSO NÃO CONHECIDO. APLICAÇÃO DO BENEFÍCIO PLEITEADO EM SEDE DE PPI. QUITAÇÃO   TOTAL DO TRIBUTO. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador, 18 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 03 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 12763-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.339-6  RECORRENTE: DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCOS DE MEIRELLES FONSECA E OUTROS  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  EMENTA-IPTU 2016. IMPUGNAÇÃO AO VALOR VENAL. IMÓVEL INSERIDO EM ZONA   PREDOMINANTEMENTE RESIDENCIAL. MANUTENÇÃO DA BASE DE CÁLCULO.  1. Havendo o reconhecimento de que o imóvel está situado em Zona Predominantemente Residencial   ZPR 1, área edificável, não é aplicável qualquer redução da base de cálculo. 2. O contribuinte não   apresentou prova técnica que fundamente a revisão do VUP, nem tampouco avaliação especial, ônus   que lhe incumbe.  RECURSO CONHECIDO. RECURSO NÃO PROVIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA   INSTÂNCIA PELA PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.  PROCESSO Nº: 61499-2019  NOTIF. FISCAL DE LANÇAMENTO Nº: 903 - 2019 - ISS  NOTIFICANTE (S): KARLA LOPES BORGES DE MELO  RECORRENTE: PROASSE SERVIÇOS SOCIEDADE SIMPLES - ME  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATORA: MARIA IVONETE SANTOS DURAN  EMENTA -ISS. BASE DE CALCULO. SOCIEDADE DE PROFISSIONAIS. EXPLORAÇÃO DE MAIS DE UMA   ATIVIDADE E CARÁTER EMPRESARIAL. DESCUMPRIMENTO  DOS REQUISITOS DO ART. 87-B DA LEI   7.186/2006. VERDADE MATERIAL. CARÁTER EMPRESARIAL. OBSERVANCIA DO PRINCICIO DA BOA   FÉ OBJETIVA.    1.  Sociedade formada por profissionais Administradores não foi contemplada  no rol   do § 3o. do art. 9º do Decreto-Lei 406/68, recepcionada pela LC 56/87.  2. Comprovado nos autos que   a Recorrente possui distribuição de cotas desiguais e exerce mais de uma atividade, contrario aos    requisitos previstos nos incisos I, III, §4 e  §5º do art. 87-B da Lei nº 7.186/2006, descumprindo tais   requisitos a Base de cálculo é o preço do serviço previsto no art. 87 da Lei 7.186/2006. 3. Autorização   dada pela SEFAZ/Municipal  com base em declaração do contribuinte, não vincula a boa fé objetiva.   RECURSO CONHECIDO E IMPROVIDO.  MANTIDA A DECISÃO PROFERIDA PELA PRIMEIRA INSTÂNCIA   PELA PROCEDÊNCIA DA NFL. DECISÃO UNANIM  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador, 18 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "13": "| N º 7.877 13 SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 12 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 64610-2018  AUTO DE INFRAÇÃO Nº 880138.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA -ISS. OBRIGAÇÃO ACESSÓRIA. NULIDADE REJEITADA. LOCAÇÃO DE BENS MÓVEIS COM   PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE, DE COLETA E DESCARTE. OMISSÃO DA NFTS-E.   SERVIÇO SUJEITO A SUBSTITUIÇÃO TRIBUTÁRIA EM QUE O PRESTADOR ESTÁ LOCALIZADO EM   OUTRO MUNICÍPIO. OBRIGAÇÃO DO TOMADOR. EXCLUSÃO DOS VALORES QUE SE REFEREM A   LOCAÇÃO DE BEM MÓVEL.  1. Resguardada a ampla defesa, contraditório e devido processo legal. Contrato complexo com   locação de bem e prestação de serviços. O ISS não incide sobre o valor da locação, desde que   individualizado do serviço associado, o que deve ser comprovado pelo Contribuinte 2. Substituição   Tributária. Configurada a execução de serviços de transporte (item 16.01), de coleta e descarte de   materiais agregados (item 7.09) por prestador localizado fora do Município de Salvador, é dever   do Tomador do Serviço emitir a NFTS-e (§ 3º do artigo 108 do CTRMS (Decreto nº 25.406/2014).   3. Distinção das penalidades impostas em razão da omissão de recolhimento do tributo e   descumprimento de obrigação acessória. 4. Impossibilidade de redução ou dispensa de multa pelo   Julgador administrativo, conforme artigo 297-D da CTRMS.   RECURSO CONHECIDO E PARCIALMENTE PROVIDO. NULIDADE REJEITADA. PROCEDENCIA DO AI   COM BASE NOS VALORES AJUSTADOS NO VOTO. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,18 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 19 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 64636-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 392.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA ISS. PRINCIPAL. NULIDADE REJEITADA. LOCAÇÃO DE BENS MÓVEIS COM PRESTAÇÃO DE   SERVIÇOS DE TRANSPORTE, DE CARGA E DESCARGA. ÔNUS DO CONTRIBUINTE. SUBSTITUIÇÃO   TRIBUTÁRIA. FALTA DE RETENÇÃO E RECOLHIMENTO. RESPONSABILIDADE DO TOMADOR DO   SERVIÇO.  ISS. LOCAL DA PRESTAÇÃO DO SERVIÇO.  1. Resguardada a ampla defesa, contraditório e devido processo legal. 2. Contrato complexo com   locação de bem e prestação de serviços. O ISS não incide sobre o valor da locação, desde que   individualizado do serviço associado, o que deve ser comprovado pelo Contribuinte. 3. Substituição   Tributária. Configurada a execução de serviços de transporte (item 16.01), de carga e descarga   (11.04), há dever de retenção e recolhimento do ISS pelo Tomador. 4. Distinção das penalidades   impostas em razão da omissão de recolhimento do tributo e descumprimento de obrigação acessória.   5. Impossibilidade de redução ou dispensa de multa pelo Julgador administrativo, conforme artigo   297-D da CTRMS.  RECURSO CONHECIDO E PARCIALMENTE PROVIDO. NULIDADE REJEITADA. PROCEDENCIA DA NFL   COM BASE NOS VALORES AJUSTADOS NO VOTO. DECISÃO UNÂNIME  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,18  dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO   Na Portaria 372/2020, de 03/11/2020, publicada no DOM-7.847, de 21 a 23/11/2020, referente a   Substituição de Férias Cumulativa, da servidora SANDRA MARCIA ALMEIDA GUIMARÃES, pela   servidora NAIARA GOMES D’ALMEIDA DA SILVA,   Onde se lê: ‘’...Assessor Técnico III, Grau 53...’’  Leia-se: ‘’...Assessor Técnico, Grau 53...’’  Salvador, 24 de novembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária  Diretoria de Previdência - DPREV   PORTARIA Nº 488/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições  RESOLVE:   Constituir a Comissão de Termo de Verificação de Saldo em Caixa e Bancos, composta pelos   servidores David Sento Sé Meira, Rita de Cassia Ferreira Santos e Sinval Vieira da Silva Neto,   matrículas 3090227, 3019353 e 3135674, respectivamente, para, sob a presidência do primeiro, em   atendimento a Portaria nº 061/2020 da Secretaria Municipal da Fazenda, proceder a verificação do   saldo em caixa e bancos desta unidade.  GABINETE DO DIRETOR, em 17 de dezembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 250/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Indeferir com base no parecer da Gerência de Gestão de Pessoas - GEPES S, as solicitações dos   servidores abaixo relacionados.  PROCESSO REQUERENTE MATRÍCULA ASSUNTO  7300/2019 ANA CRISTINA DE JESUS PALMEIRA 3.090.697  LICENÇA PARA  TRATAR DE   INTERESSES  PARTICULARES  4968/2019 BRUNO FABRICIO D’ALMEIDA DA SILVA 3.097.965  LICENÇA PARA  TRATAR DE   INTERESSES  PARTICULARES  3846/2020 EVIVIANE ROSA DA COSTA 3.072.157  LICENÇA PARA  TRATAR DE   INTERESSES  PARTICULARES  3335/2020 FERNANDA RAQUEL COSTA BARBOSA  TANAJURA  3.115.722  LICENÇA PARA  TRATAR DE   INTERESSES  PARTICULARES  44/2020 GERSON BARBOSA DA SILVA 3.091.451  LICENÇA PARA  TRATAR DE   INTERESSES  PARTICULARES  2123/2020 MARILEIDE SILVA FRANÇA 3.115.868  LICENÇA PARA  TRATAR DE   INTERESSES  PARTICULARES  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "14": "| N º 7.87714  PORTARIA Nº 251/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de julho de 2015,  RESOLVE:  Substituir, na Portaria nº 490/2019, publicada no DOM nº 7.503 de 13/11/2019, a servidora LUCIANA   MENDES LUZ, matrícula nº 3135084, pela servidora LARA FREITAS SEVERO DE SOUZA, matrícula   nº 3115703 na composição da Comissão de Monitoramento e Avaliação do Programa Agente da   Educação, da parceria firmada entre a Secretaria Municipal de Educação com o Parque Social.  GABINETE DA SECRETÁRIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 252/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de julho de 2015,  RESOLVE:  Alterar a denominação da Escola Municipal de Plataforma para CENTRO MUNICIPAL DE EDUCAÇÃO   INFANTIL DEPUTADO LOURIVAL EVANGELISTA COSTA, localizado à Rua Úrsula Catarino, S/Nº,   Plataforma, CEP. 40.710-680, Salvador, Bahia.  GABINETE DA SECRETÁRIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 253/2020  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Considerar designada, no período de 17/08/2020 a 12/02/2021, a servidora ANDREIA SANTOS DA   CRUZ, matrícula 3072098, Vice-Diretor, código 8640, para responder cumulativamente pelo cargo em   comissão de Diretor, código 8240 da Unidade de Ensino 0738 - MUNICIPAL TOMAZ GONZAGA, durante   o impedimento de seu titular ROBERTA TEIXEIRA DE SANTANA, matrícula nº. 3081698, por motivo  de licença maternidade.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 254/2020  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015, e com base na Lei Complementar nº 036/2004,  RESOLVE:  Exonerar a pedido, RITA MARIA FREITAS NASCIMENTO, matrícula nº 3068890, do Cargo em  Comissão de Vice-Diretor, DM 1, turno matutino, da Unidade de Ensino 1102 - MUNICIPAL ÁLVARO  VASCONCELOS DA ROCHA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 255/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,   RESOLVE:   Tornar sem efeito, a Retificação de Portaria, publicada no DOM nº 7.856 de 02/12/2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 256/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:   Tornar sem efeito, a Portaria nº 059/2015, publicada no DOM nº 6.296 de 12/03/2015.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL Secretário  RETIFICAÇÃO DE PORTARIA  PORTARIA DOM SERVIDOR   (ES) MATRÍCULA ONDE SE LÊ LEIA-SE  229/2020 27/11/2020 MAGNO  SANTANA DA  SILVA  3093357   A PARTIR  DE  20/11/2020  A PARTIR DE  17/12/2020  229/2020 27/11/2020  MARIA  JOSÉ DA  CONCEIÇÃO  OLIVEIRA  3097778 A PARTIR  DE  20/11/2020  A PARTIR DE  17/12/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembro de 2020.  BRUNO BARRAL  Secretário  RETIFICAÇÃO DE PORTARIA Nº 061/2020  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  061/2020 19/02/2020 ODILON   JORGE DALTO  DE GOES  3019959 NÍVEL DE II   PARA III NÍVEL DE II   PARA IV  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 18 de dezembrode 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 392/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/12/2020, a servidora HEIDE OLIVEIRA DE LIMA, mat. nº. 3117629, para   responder pelo Cargo em Comissão de SUPERVISOR DE ENFERMAGEM, grau 52, da UPA Adroaldo   Albergaria, do Distrito Sanitário Subúrbio Ferroviário, durante o impedimento legal do titular   FRANCISCO EDILIO ALVES CIPRIANO, mat. 3117308, por motivo de férias regulamentares, pelo   período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 393/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 14/12/2020, a servidora ROSANGELA DE CASSIA DOS SANTOS OLIVEIRA, mat.   nº 3079882 para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I,   B2, grau 52, do Centro Social Urbano de Pernambués, do Distrito Sanitário Cabula/Beirú, durante o   impedimento legal da titular FABIANA VASCONCELOS LINS, mat. nº 3129178, por motivo de férias   regulamentares, pelo período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "15": "| N º 7.877 15 PORTARIA N.º 394/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, a servidora TANIRA MATUTINO BASTOS, mat. nº. 3152803, para   responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de Vigilância de   Serviços, da Subcoordenadoria de Vigilância Sanitária, da Coordenadoria de Apoio as Ações de   Vigilância, da Diretoria de Vigilância da Saúde, durante o impedimento legal da titular NEYLA BISPO   NASCIMENTO mat. nº. 3077417, por motivo de licença médica, pelo período de 19 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 409/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar a servidora VALDILUCIA MARIA ALMEIDA DOS SANTOS, mat. nº. 3104326, da Função de   Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do Centro do Controle de Zoonoses,   da Diretoria de Vigilância da Saúde, e designar, para exercer a mesma função, ANDERSON LOPES   MACEDO, mat. nº. 3098764, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 14 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 410/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 07/12/2020, a servidora SHIRLEY MARIA PADILHA, mat. nº 3089707 para   responder pelo Cargo em Comissão de SUBCOORDENADOR II, grau 53, da Subcoordenadoria   Administrativa, do Distrito Sanitário Itapuã, durante o impedimento legal da titular LUZINETE   GONÇALVES MAGALHAES, mat. nº 3119083, por motivo de férias regulamentares, pelo período de   30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 14 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 411/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar o servidor ROGERIO DOS SANTOS TEIXEIRA, mat. nº. 3086290, da Função de Confiança   de CHEFE DE SETOR B, grau 63, do Setor de Vigilância das Doenças e Agravos Transmissíveis, da   Subcoordenadoria de Vigilância Epidemiológica, da Coordenadoria de Apoio as Ações de Vigilância,   da Diretoria de Vigilância da Saúde, e designar, para exercer a mesma função, MARTA SOUZA ROCHA,   mat. nº. 3061500, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 14 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 424/2020  Prorroga o prazo da Portaria Municipal SMS nº 392/2020. O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº  392/2020, publicada no Diário Oficial do Município nº 7.858, de 18/12/2020; Art. 2º As demais cláusulas da Portaria Municipal nº 146/2020, permanecem inalteradas.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 18 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  4493/2019 MARLI JESUS SANTOS 1°  4523/2019 SANDRA DE ALMEIDA ALVES DA SILVA 1°  4529/2019 ELEIDE DOS ANJOS SANTOS NASCIMENTO 1°  4532/2019 MARIANA DE OLIVEIRA CARNEIRO 1°  4545/2019 SAMANTHA COELHO TORRES 1°  4548/2019 ENEIDA CRISTINA VENTURA COUTINHO 3°  4554/2019 KYSSIA ARAUJO DE JESUS 1°  4555/2019 ANA CAROLINA SANTOS TEIXEIRA 1°  4572/2019 DANIELA DE JESUS ALCANTARA 1° E 2°  4574/2019 VITOR TAVARES GASPAR 1°  4580/2019 NAIRAM RAMOS DE SOUSA 1°  4581/2019 IDALIA SANTOS DA SILVA 1°  4595/2019 LIVIA FERREIRA REIS 1°  4612/2019 LEILA MESQUITA COSTA 1°  4629/2019 MARCIA DE MATTOS VASCONCELLOS 1°  4686/2019 RITA DE CASSIA DE SOUSA 1°  4692/2019 SOLANGE SANTOS MENDES NASCIMENTO 1°  4694/2019 SOLANGE BRAGA DOS SANTOS CERQUEIRA 1°  4704/2019 EDMILSON DOS SANTOS SALES 1°  4745/2019 MARINALVA PEREIRA DOS SANTOS 4°  4751/2019 CRISTINA NAISA RIBEIRO DE ARAUJO 1°  4758/2019 DAIANE DOS SANTOS SILVA 1°  4872/2019 JULIO PEREIRA DOS SANTOS 5°  4891/2019 EDNA SENA DE LIMA 1°  4892/2019 LIVIA MARIA DE JESUS OLIVEIRA 1°  4917/2019 ADRIANA SILVA SANTOS DE JESUS 1°  4925/2019 LETICIA NUNES GONCALVES 5°  2403/2020 ANA CANDIDA LUZ DOS SANTOS 4°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 25 de novembro de 2020.   MARIA DO SOCORRO TANURE TELLES  Coordenadora  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDA  PROCESSO REQUERENTE MAT. NOME ALTERADO    51245/2020 ANA PAULA OLIVEIRA DA SILVA DELMIRO 3110255 ANA PAULA OLIVEIRA   DA SILVA  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 14 de dezembro de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO  Na Portaria nº 47/2020, publicada no DOM nº 7.725, pág. n.º 8 de 17/07/2020, referente à  substituição   de suplente de parceria  Onde se lê “Designar Jeiliane Rodrigues da Apresentação...”.  Leia-se “Designar Jeiliane Rodrigues  da Apresentação Cerqueira.....”.  Conselho Municipal do Idoso - CMI   EXTRATO DE ATA 005/2020 DA ASSEMBLEIA ORDINÁRIA DO CONSELHO  MUNICIPAL DO IDOSO - CMI  Publicado no DOM de nº 7810 de 09 de outubro de 2020 e republicado devido a retificações  Aos vinte e nove dias do mês de setembro de dois mil e vinte, às nove horas e quinze minutos   reuniram-se para reunião ordinária de forma remota pelo aplicativo Zoom, em cumprimento ao   Decreto Municipal Nº 32.248, de 14 de março de 2020, que dispõe sobre as medidas temporárias         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "16": "| N º 7.87716  de prevenção e controle para enfrentamento do COVID-19, no âmbito do município de Salvador.   Convocados pelo Vice-presidente, Senhor Marcelo Ribeiro Guardia - Casa Civil, conforme o que dispõe   o Art. 11 do Regimento Interno deste CMI, no § I - Substituir a Presidente em seu impedimento.   Participaram os Representantes da Sociedade Civil/Membros titulares: Nilton Marcelino dos Santos   Oliveira - Centro Comunitário Batista Clériston Andrade - CECOM; Jonas de Lima Fernandes-  Federação das Associações de Aposentados, Pensionistas Idosos do Estado da Bahia - FEASAPEB.   Representantes da Sociedade Civil/ Membros Suplentes: Diva Maria Souza Santos - Ordem dos   Advogados do Brasil - OAB; Katia Gesteira do Amor Divino-Serviço Social do Comercio-SESC/AR/  BA; Emanuele da Silva Medeiros- Lar Fabiano de Cristo - Casa de Eugênia; Representantes do   Governo/Membros titulares: Marcelo Ribeiro Guardia - Casa Civil; Cristiani Castro Lago- Secretaria   Municipal de Educação - SMED; Isabela Freitas Machado Rocha - Diretoria de Previdência/SEMGE.    Vanessa Carneiro Ribeiro - Secretaria Municipal de Promoção Social e combate à Pobreza-SEMPRE.   Representantes do governo/Membros suplentes: Bárbara Sueli Gomes Moreira- Secretaria   Municipal de Saúde - SMS, Alessandro Presídio de Almeida-Secretaria Municipal de Promoção   Social e combate à Pobreza - SEMPRE: Patrizzia Brigante Pedroso - Secretaria Municipal de Cultura   e Turismo- SECULT. Entidades Suplentes: Ester do Rosário Barros Santos-Associação Arte sem   Fronteira: Maria Aparecida Miranda dos Santos Oliveira- Obras Sociais Irmã Dulce-OSID. Daniela   Rodrigues Cova - Técnica do Serviço Social do Conselho Municipal do Idoso - CMI; Antônio Carlos   Maltez - Assessor técnico da Secretaria Municipal de Promoção Social e combate à Pobreza -   SEMPRE; Laíse de Carvalho Leite - Defensora Pública do Estado da Bahia; Roseneide dos Santos   Gonçalves - Secretária administrativa do CMI. Faltas justificadas pelos conselheiros: Odilon Oliveira   da Silva-SEMOB; Maria Constança Carneiro - ASAPREV; Neila Elaine Borges- CECOM. Após saudações   em consonância com a pauta, o Vice-presidente inicia a reunião que segue com a leitura, discussões   e deliberações: Item 01- Devolutiva da SEMPRE: Informa que tramita um processo licitatório dentro   da Secretaria para conserto do veículo. Quanto à representatividade da SEMPRE, foi indicada a   servidora Vanessa Carneiro Ribeiro para assento de Conselheira titular e o Conselheiro Alessandro   Presídio assume o assento de Conselheiro suplente. Realizado troca da ASG - Auxiliar de Serviços   Gerais. Item 02- Realizado vistoria técnica pela SEMPRE nas instalações do Conselho pelo setor   de manutenção, sem nenhum encaminhamento oficial referente às providencias. Durante a visita   discutiu-se a possiblidade de transferência do CMI para o quarto andar do mesmo prédio mediante   reforma. Deliberou-se então, encaminhar um ofício a Secretaria solicitando uma visita técnica   pelo Núcleo de Engenharia e Arquitetura-NEA/SEMPRE, para acompanhamento das adequações   e reformas solicitadas pelo Conselho. Item 03: Parecer da Câmara técnica de Politicas públicas   referente à LEI: Após leitura das propostas, a minuta é aprovada por unanimidade com deferimento   de encaminhamento à Secretaria. A Conselheira Diva, representante da OAB, informou que apesar da   Lei 8906/94 ter sido alterada pela Lei 14 039 de 17.08.2020, as alterações foram em pouquíssimos   artigos, não atingindo o Art. 44 que ficou inalterado. No § 1º. Inciso II é muito claro. “A OAB não   mantém com os Órgãos da Administração Pública qualquer vínculo funcional ou hierárquico”.   Após esclarecimentos e em votação nominal com os votos dos Conselheiros (as): Nilton Marcelino   (CECOM), Bárbara (SMS) Cristiani (SMED), Diva Maria (OAB), Isabela (DIPREV), Kátia Gesteira (SESC)   Vanessa Ribeiro (SEMPRE), Patrizzia Brigante (SECULT), Jonas Lima (FEASAPEB), Ester Barros (ARTE   SEM FRONTEIRA) Maria Aparecida (OSID) é aprovado por 12 (doze) votos que a referida Entidade   assuma no próximo biênio a posição de colaborador-convidada do CMI, bem como a Defensoria   Púbica e Ministério Publico. A Conselheira Emanuele, com uma (01) abstenção fez ressalvas que   a OAB, concorra igualitariamente com as outras instituições, extinguindo a posição de cadeira   cativa. Item 04- Validação das instituições após prorrogação do prazo: Deliberou-se prorrogar até   20 de dezembro de 2020. Expirando este prazo as instituições deverão ser notificadas, tendo seu   registro suspenso e devendo iniciar um novo processo de inscrição. Item 05 - Recurso do Conselho   Nacional da Pessoa Idosa: Daniela Cova técnica do Serviço Social esclarece que o prazo para envio   das documentações pelas ILPI’s, ao Conselho Nacional foi até vinte e quatro de setembro de dois   mil e vinte, entretanto o referido conselho baixou uma portaria prorrogando o prazo para três de   outubro do ano em curso, considerando as dificuldades enfrentadas pelas instituições em adquirir   declarações de funcionamento emitidas pela Vigilância sanitária ou órgãos da prefeitura. Item 06 -   Outros: Foi notificada a Secretaria de Cultura e Turismo-SECULT e Secretaria da Reparação-SEMUR,   pelas faltas dos seus representantes, conforme prevê o Regimento Interno do Conselho. Nada mais   havendo a tratar, o Vice- Presidente Marcelo Guardia encerra a reunião às onze horas e dez minutos   e eu Roseneide dos Santos Gonçalves, secretária administrativa, secretariei a reunião que será   assinada por todos os presentes.  CONSELHO MUNICIPAL DO IDOSO, em 29 de setembro de 2020.  MARCELO RIBEIRO GUARDIA Vice-Presidente.  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 352/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 41716   2019 de 09/09/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-159,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, o SALVADOR MOTOS   LTDA, inscrito no CNPJ nº. 02.988.154/0001-69 para continuar realizando a atividade de manutenção   e reparação de motocicletas e motonetes, em estabelecimento com 1.206 m² de área construída e   418 m² de área operacional, localizado na Avenida Mario Leal Ferreira, nº 1350, Brotas, Salvador   - BA, sob coordenadas geográficas 12°59’04.67”S, 38°29’22.55”O; 12°59’06.45”S, 38°29’21.84”O;   12°59’04.51”S, 38°29’19.99”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes:  I. Manter esta SEDUR sempre informada de qualquer ampliação ou modificação da atividade e/ou   do empreendimento;   II. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros - AVCB e o Programa de   Prevenção de Riscos Ambientais  - PPRA, devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;  III. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão, durante funcionamento;   IV. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos, com sua devida   comprovação de destinação (embalagens de graxas e lubrificantes; óleo usado e/ou contaminado;   plásticos; pneus; lâmpadas; pilhas; baterias; entre outros) para empresas devidamente habilitadas   e licenciadas, acompanhado de ART - Anotação de Responsabilidade Técnica, do responsável pelas   informações;   V. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar a   logística reversa de acordo com a Lei nº 12.305/10;    VI. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas;  VII. O óleo usado proveniente das operações de manutenção, deverão ser destinados a empresas   rerrefinadoras devidamente licenciadas pelo órgão ambiental competente e conforme estabelecido   na Norma Técnica NT-02/2006, aprovada pela Resolução Cepram nº. 3656 de 25/08/2006;  VIII. As embalagens vazias de produtos automotivos, deverão previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas, através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3656 de 25/08/2006;  IX. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   X. Realizar a limpeza periódica do sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar,, anualmente, relatório   consubstanciado com registros fotográficos;  XI. Implantar bacia de contenção móvel ou fixa, sob os tanques de armazenamento do óleo novo e   usado e/ou contaminado. O tamanho da bacia deve ser no mínimo igual ao volume do tanque mais   o volume do deslocamento da base do tanque, para que, em caso de algum vazamento, todo o óleo   fique contido dentro da bacia, conforme as exigências de qualificação disposta pela ABNT NBR 7.505-  1 e demais legislação aplicada, devendo apresentar, no prazo de 180 (cento e oitenta) dias, relatório   consolidado acompanhado de registros fotográfico;  XII. Realizar a adequação da área destinada a lavagem de veículos, tendo que possuir piso   impermeável de alta residência, dispor de canaletas perimetrais interligadas ao sistema de   tratamento e reciclagem dos efluentes, que permita o reúso da água no próprio processo, devendo   priorizar a uso de produtos biodegradáveis. Apresentar, no prazo de 180 (cento e oitenta) dias,   relatório consubstanciado com planta baixo do sistema, memorial descritivo e registros fotográficos,   devidamente assinado e acompanhado da Anotação de Responsabilidade Técnica - ART;  XIII. Realizar a capacitação dos colaboradores para execução do PGRS - Programa de Gerenciamento   de Resíduos Sólidos, devendo apresentar anualmente, os relatórios com registros fotográficos das   ações adotadas, cópias do material utilizado, currículos dos profissionais que realizaram as ações e   lista de presença com assinatura dos participantes.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "17": "| N º 7.877 17 PORTARIA Nº 351/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 14803 / 2020   de 04/06/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-77,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-77,   publicada no DOM nº 6.898, através da Portaria nº 217/2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, o POSTO JARDIM ARMAÇÃO COMBUSTÍVEIS LTDA, inscrito no CNPJ nº 29.102.319/0001-  00 para atividade de posto de venda de gasolina e outros combustíveis e serviços, com uma   capacidade de armazenamento de 135 m³ de combustíveis líquidos, localizada na Avenida Octávio   Mangabeira, nº 5030, Jardim Armação, Salvador Ba, sob as coordenadas geográficas 38°26’05.05”W,   12°59’07.50”S, 38°26’04.50”W, 12°59’07.10”S, 38°26’05.99”W, 12°59’04.85”S, 38°26’04.93”W,   12°59’04.19”S (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes, a contar desta publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de Lavagem de veículos, área de troca de óleo e abastecimento   com GNV;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, apresentar relatório   comprobatório semestralmente a partir da data da publicação, com fotos;  IV. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável   pela coleta de resíduos classe I, limpeza da caixa separadora de água e óleo, apresentando   semestralmente, a partir da data da publicação, os comprovantes de entrega;  V. Realizar a limpeza periódica das Caixas Separadora de Água e Óleo com frequência adequada   para garantir sua eficiência, apresentar relatório comprobatório semestralmente, a partir da data da   publicação no diário, com fotos;  VI. Apresentar, anualmente, a partir da data da publicação no diário, o laudo de eficiência da caixa   separadora de água e óleo (SAO) existente, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das analises físico químicas   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  VII. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante, Apresentar relatório comprobatório com fotos;  VIII. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada   por meio de relatório e fotos;  IX. Realizar, no prazo de 90 dias, a substituição do aro e tampa da bacia de contenção dos tanques que   se encontram deteriorados, apresentar  relatório comprobatório com fotos;  X. Apresentar, no prazo de 30 (trinta) dias, contados após cada período de 6 (seis) meses da data   de publicação desta Portaria, os Relatórios de Execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo cópia das notas fiscais, planilhas de controle da geração e disposição   dos resíduos sólidos, com comprovantes de destinação (embalagens vazias), para empresas   devidamente habilitadas e licenciadas, memorial fotográfico, acompanhado de ART do responsável   técnico pelas informações;  XI. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas   da ABNT;  XII. Manter sempre atualizado e afixar nas instalações da atividade todos os Alvarás, Licenças e   Autorizações para apresentação em atos fiscalizatórios, incluindo: Alvará de Funcionamento/SEFAZ,   Termo de Viabilidade de Localização - TVL/SEDUR, Auto de Vistoria do Corpo de Bombeiros - AVCB,   mantendo-os sempre atualizados durante a vigência da licença, e adotando as recomendações   porventura existentes;  XIII. Manter sempre atualizado Plano de Emergências Ambientais - PEA e o Programa de Prevenção   de Riscos Ambientais  - PPRA, devendo informar os trabalhadores de maneira apropriada e suficiente   sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os meios   disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme a NR-9;   XIV. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução Conama   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XV. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de   08 de junho de 1978 e suas atualizações e alterações.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 353/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 3062 / 2020 de   21/01/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-042,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-042,   publicada no DOM nº 6.843, através da Portaria nº 133/2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, o IBPC PREMOLDADOS DE CONCRETO LTDA, inscrito no CNPJ: 04.385.585/0001-66 para   continuar realizando a atividade de Fabricação de artefatos de concreto, com capacidade instalada   270 ton/dia de concreto, em terreno com 49.134,57 m², localizado na rua José Roberto Ottoni, nº   1081, Valéria, Salvador, Bahia, sob as coordenadas geográficas 12°52’30.68”S, 38°25’14.25”O;   12°52’33.71”S, 38°25’13.28”O; 12°52’37.33”S, 38°25’28.14”O; 12°52’33.85”S, 38°25’29.37”O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a   contar desta publicação:  I. Manter esta SEDUR sempre informada de qualquer ampliação ou modificação da atividade e/ou   do empreendimento;  II. Sob nenhuma hipótese poderá ser realizada qualquer intervenção na APP - Área de Preservação   Permanente adjacente, sendo o empreendedor responsável pelo esclarecimento dos funcionários   quanto a existência desta restrição legal;  III. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de Emergência   Ambiental - PEA e o Programa de Prevenção de Riscos Ambientais  - PPRA, devendo informar os   trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-  se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para   proteger-se dos mesmos, conforme a NR-9;   IV. Apresentar, semestralmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos, com sua devida   comprovação de destinação (resíduos contaminados; embalagens de óleo lubrificante; óleo usado e/  ou contaminado; filtros da usina de asfalto e concreto; plásticos; pneus; lâmpadas; pilhas; baterias;   borras oleosas, entre outros) para empresas devidamente habilitadas e licenciadas, acompanhado   de ART - Anotação de Responsabilidade Técnica do responsável pelas informações;  V. Destinar borras oleosas e óleo usado e/ou contaminado, para empresas habilitadas que realizem o   rerrefino e posterior reaproveitamento, devendo anexar os comprovantes da destinação no relatório   de execução do PGRS;  VI. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   VII. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   VIII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 ¿ Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   IX. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão, durante funcionamento;  X. Apresentar, quando da renovação da licença ambiental, laudos de eficiência de todos os sistemas   Separadores de Água e Óleo (SAOs). Estas avaliações deverão ser feitas por meio de análise do   afluente e efluente do mesmo e a taxa de remoção de poluentes, conforme as recomendações da   NBR 14.605 da ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução Conama nº 430.    Os laudos deverão conter a identificação, registro profissional e a assinatura do responsável técnico   pela coleta das amostras, análise laboratorial e interpretação dos resultados;  XI. Realizar a limpeza periódica do sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente, relatórios   consubstanciados com registros fotográficos;  XII. Apresentar, anualmente, os relatórios de execução do monitoramento da emissão de Particulados   Totais em Suspensão (PTS) em toda a área de produção do concreto. Os relatórios deverão conter a   análise crítica dos dados obtidos no monitoramento e a comparação com os padrões legais vigentes,   acompanhados de Anotação de Responsabilidade Técnica - ART do profissional responsável;  XIII. Realizar a adequação da área de abastecimento veicular, devendo possuir piso impermeável de   alta residência e dispor de canaletas perimetrais interligadas ao sistema Separador de Água e Óleo   (SAO). Apresentar, no prazo de 180 (cento e oitenta) dias, relatório consubstanciado com planta baixa   e registros fotográficos, acompanhado da Anotação de Responsabilidade Técnica - ART;  XIV. Continuar realizando o Programa de Educação Ambiental - PEA voltado para os colaboradores da         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "18": "| N º 7.87718  empresa, o qual deverá ser executado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR em serviços formulários, devendo apresentar, semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  XV. Realizar a manutenção preditiva, preventiva e corretiva permanente das máquinas e   equipamentos em operação, considerando a geração de ruídos, a geração de gases e odores e as   condições de segurança operacional, devendo apresentar, anualmente, relatório consubstanciado   com documentos comprobatórios;  XVI. Realizar a limpeza e manutenção periódica da fossa e sumidouro, com empresa especializada,   de modo a garantir sua eficiência, devendo apresentar, anualmente, documentação comprobatória   da limpeza e destinação do lodo.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 354/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 25305 2020  de 04/11/2020, referente à Revisão de Condicionantes da Licença Ambiental nº 2017-SEDUR/CLA/ LU-025,  RESOLVE:  Art. 1º Conceder Revisão do Condicionante nº IV, VIII e IX, da Licença Ambiental nº 2017-SEDUR/ CLA/LU-025 vinculada ao PR 5911000000 4344/2018, publicada sob Portaria n° 37/2019 no DOM  nº 7.295, em 31 de janeiro de 2019, tendo como requerente o LÍDER ESQUADRIAS DE ALUMÍNIO  LTDA, inscrito no CNPJ 00.239.728/0001-70, alterando-se a Condicionante nº IX, passando a ter a  seguinte redação:  IX: Acondicionar adequadamente os resíduos oleosos que, por ventura, venham a ser gerados no  empreendimento durante manutenção preventiva dos equipamentos, enviando-os para empresas  que realizem a reciclagem dos mesmos, em conformidade com a Resolução CONAMA nº 362 de  27/06/2005. Apresentar anualmente nesta SEDUR a documentação comprobatória da destinação,  junto ao relatório de execução do PGRS.  Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº  8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de dezembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 14/12/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  707565 24829/20  POSTO UP3  COMERCIO DE  COMBUSTIVEIS E  LUBRIFICANTES  LTDA  04.906.594/0001-55 VIVIANE   MIRANDA R$1.608,54   601788 18102/20 GABRIEL DOS R S  VALENCIA  27.809.155/0001-20 VIVIANE   MIRANDA R$1.000,00  605062 36940/18 RN COMERCIO  VAREJISTA S.A  13.481.309/0229-19 CAROLINE  PRIMITIVO  R$3.147,23  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  705613 8391/20  CASULO  PRODUCOES  ARTISTICAS  LTDA - ME  20.203.370/0001-33 CAROLINE   PRIMITIVO  R$3.336,58  705614 8393/20 DIAGNOSTICOS  DA AMERICA S.A.  61.486.650/0231-24 CAROLINE  PRIMITIVO  R$6.260,58  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 14/12/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  707500 18199/20 POSTO  CASAGRANDE  LTDA  05.125.819/0001- 57  VIVIANE  MIRANDA  R$428,94  707381 15094/20 PATRIMONIAL  ILHA DOS  FRADES LTDA  10.683.270/0001- 06  VIVIANE  MIRANDA  R$1.072,36  607309 13284/19  INDUSTRIAS  REUNIDAS  RAYMUNDO DA  FONTE SA  11.507.415/0002- 53  VIVIANE  MIRANDA  R$3.000,00  707452 15751/20 EDNA DE  SOUSA SILVA  - ME  02.550.179/0002- 67  VIVIANE  MIRANDA  R$1.000,00  604606 45269/18 LS E WS  CONFECCOES  LTDA  31.699.287/0001- 13  CAROLINE  PRIMITIVO  R$200,00  606813 38075/18  KID’S CLUBE  FESTAS E  EVENTOS  INFANTIS LTDA  21.512.386/0001- 90  CAROLINE  PRIMITIVO  R$95,78  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 16/12/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  705137 25926/20 LIG BAR E   RESTAURANTE  LTDA- ME  06.532.293/0001- 34  CAROLINE  PRIMITIVO  R$150,00  Salvador, 18 de DEZEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 14/12/2020, por unanimidade, decide:  AUTOS JULGADOS COM DEFESA- SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  707482 18805/20 CSN TRANSPORTES  URBANOS SPE S/A  21.162.522/0004-02 VIVIANE   MIRANDA  707460 16808/20 POLIMIX CONCRETO LTDA 29.067.113/0356-58 VIVIANE   MIRANDA  707470 17263/20  GRL ORGANIZACAO   REVENDEDORA DE  COMBUSTIVEIS,  LUBRIFICANTES LTDA  40.511.529/0001-94 VIVIANE   MIRANDA  Salvador, 18 de DEZEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "19": "| N º 7.877 19 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 143/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Designar o servidor, Luís Alberto Gomes de Freitas, matrícula nº 3134074, Chefe de Setor A, para  cumulativamente, responder pela Função de Confiança de Chefe de Setor B, Grau 63, do Setor de  Documentação e Expedição, da Coordenadoria de Fiscalização e Administração de Táxis e Transportes  Especiais, da Diretoria de Transporte, desta Secretaria, durante o impedimento legal da titular  Fernanda Barretto Fontes Ferreira, matrícula nº 3091151, por motivo de férias regulamentares no  período de 01/12/2020 a 30/12/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 18 de dezembro de 2020.   FÁBIO RIOS MOTA  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 424/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas  pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,  alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado  nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,  alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Prorrogar as validades das Credenciais de Zona Verde vencidas a partir do dia 17 de março  de 2020, bem como as vencidas até o dia 31 de dezembro de 2020, ficando as mesmas renovadas  até o dia 01 de junho de 2021;  Art. 2 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em  contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 17 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº.423/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor MARCOS FERREIRA PIMENTEL, matrícula nº 3024724, para responder  pela Função de Confiança de Supervisor, Grau 63, da Auditoria Interna, em substituição a titular  EMILIA EVA AUGUSTO DA SILVA, matrícula nº 3074403, por motivo de férias, durante o período de  04/01/2021 a 02/02/2021.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 16 de dezembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO DIGITAL INTERESSADO(A) QUINQUÊNIO  39664/2020 ADINA CRISTINA DANTAS DOS SANTOS 4º  19631/2020 CRISTIANO PINTO MENEZES 3º  28303/2020 DANILO DE SOUZA SILVA 3º  14853/2020 FABIO DA SILVA 3º  12007/2020 IRAILDES FERREIRA ARAGAO 4º, 5º, 6º E 7º  20468/2020 JOEL DO ESPIRITO SANTO SILVA 4º  14978/2020 JOSE AUGUSTO DOS SANTOS DA PURIFICACAO 4º  13300/2020 JOSE DOS SANTOS 6º, 7º, 8º, 9º E 10º  18708/2020 JOSE MARCOS OLIVEIRA 4º  27101/2020 JULIO CESAR SILVA OLIVEIRA 7º  43431/2020 LENILDO GALDINO AZEVEDO 4º  12874/2020 LUIZ CLAUDIO GOMES SANTANA 4º  16531/2020 MARIA LUISA DA SILVA DOS SANTOS 8º  33331/2020 MOACIR GOMES MENDES 8º  PROCESSO DIGITAL INTERESSADO(A) QUINQUÊNIO  38339/2020 PEDRO PASSOS DA SILVA 7º  7122/2020 SOLANGE MARIA DE JESUS FRANCO LIMA 5º E 6º  Em, 17 de dezembro de 2020.  MARCELO GARCIA Diretor  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 192/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Considerar designado a partir de 01/01/2021, o servidor ADALICIO GONCALVES DOS SANTOS,  matrícula 3072796, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor  de Proteção da Estética da Cidade - SEPEC, da Coordenadoria de Serviços Diversos - CSD, desta  SEMOP, em substituição temporária por motivo de férias do titular LUIS ALBERTO JESUS SANTOS,  matrícula 3061814, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 18 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS - AUTOS DE INFRAÇÃO Nº 014/2020  A Comissão de Julgamento de Auto de Infração de Poluição Sonora - CJA, designada através da  Portaria 64/2020 de 19/03/2020 SEMOP, em sessão ordinária realizada na sede da SEMOP no dia  10/12/2020, por unanimidade, decide:  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO AUTUADO RELATOR DECISÃO  2564/2020 10738 FABIO DA SILVA   CERQUEIRA  REJANE BORGES   SANTOS PROCEDENTE  2567/2020 10737 RODRIGO  MIRANDA  PEREIRA   REJANE BORGES  SANTOS  PROCEDENTE  2080/2020 10749 LUIZ ANTONIO  SANTANA DOS   SANTOS    REJANE BORGES  SANTOS  PROCEDENTE  GABINETE DO SECRETARIO MUNICIPAL DE ORDEM PÚBLICA, em 18 de Dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 187/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  1. Tendo em vista o que contém no Processo nº 48551/2020, INSTAURAR Processo Administrativo   Disciplinar nos termos do Art. 200, da LCM nº. 01/91.  2. Designar os servidores GLEIDSON DOS SANTOS FERREIRA, matricula 31001605, SERGIO DA SILVA   ACHERMAN, matricula 3100867 e LUCAS SALOMÃO GUADELUPE, matricula 3102041, para, sob a   presidência do primeiro, constituir Comissão de Processo Administrativo Disciplinar e Sindicância   Administrativa, conforme os artigos 194 e 201 da lei complementar 01/91, para apurar no prazo de   60 (sessenta) dias, admitida a sua prorrogação por igual prazo, termos do Art. 202, da LCM nº 01/91.   3. Na ausência e impedimento do presidente da comissão assumirá automaticamente, o servidor   SERGIO DA SILVA ACHERMAN, matricula 3100867, como presidente suplente.   GABINETE DO INSPETOR GERAL DA GCM, em 17 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  RETIFICAÇÃO  Na publicação do DOM nº 7.875 de 18/12/2020, página 08, referente a Portaria nº 179/2020:   Onde se lê: “matrícula 3100768”.   Leia-se: “matrícula 3100688”.  GABINETE DO INSPETOR GERAL DA GCM, em 18 de dezembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "20": "| N º 7.87720  LICITAÇÕES   CASA CIVIL - CC   AVISO DE CONVOCAÇÃO DE SOLICITAÇÃO DE COTAÇÃO - SDC 001/2020 - PREGÃO  ELETRÔNICO - PE Nº 003/2020  A Comissão Especial Mista de Licitação, designada pelo Decreto nº. 30.853, de 13/03/2019,  publicado no Diário Oficial do Município de Salvador em 14/03/19, alterado pelo Decreto. 30.900,  de 01/04/2019, publicado no Diário Oficial do Município do Salvador em 02/04/2019, alterado pelo  Decreto. 31.016, de 09/05/2019, publicado no Diário Oficial do Município do Salvador em 10/05/2019,  alterado pelo Decreto Decreto Nº 32.319 de 01 de abril de 2020, publicado no Diário Oficial do  Município de Salvador em 02/04/2020, no âmbito do Projeto Salvador Social oriundo do Contrato  de Empréstimo 8818-BR no uso de suas prerrogativas, comunica aos interessados a realização  da Solicitação de Cotação - SDC 001/2020 - Pregão Eletrônico nº. 003/2020 - Processo n° CC BIRD  0010/2019. OBJETO: SELEÇÃO E  CONTRATAÇÃO DE EMPRESA PARA CAPACITAÇÃO EM DETECÇÃO  DE FRAUDES E CORRUPÇÃO - TCM, que fica programada o início do recebimento das Propostas a  partir das 08:00 horas do dia 23/12/2020 até às 09h:45min do dia 12/01/2021, com abertura das  propostas e inicio da Sessão Pública às 10 horas do dia 12/01/2021 - Horário de Brasília. O Edital  e seus anexos encontram-se à disposição nos endereços: http://casacivil.salvador.ba.gov.br/index. php/licitacao e no site https://www.licitacoes-e.com.br/aop/index.jsp   Salvador, 18 de dezembro de 2020.  GEORGE MELO BARRETO Presidente da Comissão Especial Mista de Licitação do Projeto Salvador Social  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Especial Mista de Licitação do NEMAG - Núcleo Especial de Modernização da Gestão  Municipal - designada pelo Decreto Nº 31.888 de 04/12/2019, com base na Lei Federal Nº 8.666/1993,  alterada pela Lei Federal Nº 8.883/1994, Lei Complementar 123/1996, Lei Municipal Nº 4.484/1992,  no que couber, e Lei Municipal Nº 8.421/2013, Lei Federal Nº 10.520/2002, Decreto Municipal Nº  32.562/2020, torna público para conhecimento dos interessados a licitação: OBJETO: Aquisição de equipamentos de informática para atender às demandas da Diretoria de  Modernização e Tecnologia de Gestão - DMTG/SEMGE e do Núcleo de Tecnologia da Informação -  NTI/SEMGE por meio do Programa BNDES PMAT, conforme especificações constantes no Termo de  Referência, seus apêndices e anexos.  PREGÃO ELETRÔNICO - SEFAZ Nº 008/2020;  OBJETO: PROCESSO Nº: 35.691/2020 - SEFAZ; Nº: 1807/2020 - SEMGE RECEBIMENTO DAS PROPOSTAS: A partir do dia 22/12/2020 até às 09:45h do dia 13/01/2021  (horário de Brasília); ABERTURA DAS PROPOSTAS: 13/01/2021 às 10:00h (horário de Brasília); SESSÃO DE DISPUTA DOS PREÇOS: 13/01/2021 às 10:30h (horário de Brasília); Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br  Salvador, 18 de dezembro de 2020.  GEORGE MELO BARRETO Presidente da Comissão Especial Mista de Licitação  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação: PREGÃO ELETRÔNICO - SEMGE N. º 232/2020 - PROC: 12246/2020 - SEMGE, cujo objeto é a  Elaboração de registro de preço para aquisição de EQUIPAMENTOS PARA PROJEÇÃO FOTOGRÁFICA  (PROJETOR), com recebimento das propostas a partir das 8h do dia 07/01/2021; abertura no dia  08/01/2021 às 09:00h e início da disputa no dia 09/01/2021 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 235/2020 - PROC: 27385/2020 - SEMGE, cujo objeto é a   Elaboração de registro de preço para aquisição de PRODUTOS ALIMENTÍCIOS (PEITO DE FRANGO,   COXA E SOBRECOXA E OVOS), com recebimento das propostas a partir das 8h do dia 11/01/2021;   abertura no dia 12/01/2021 às 09:00h e início da disputa no dia 12/01/2021 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 18 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 214/2020 - PROC: 14299/2020 - SEMGE, cujo objeto é elaboração   de registro de preços para aquisição de materiais de escritório (BOBINA TÉRMICA).  LICITANTE LOTE ÚNICO VALOR (R$)  BOBINA SUPER INDUSTRIA E COMERCIO EIRELI 01 R$ 40.696,80  DATA DA HOMOLOGAÇÃO: 16/12/2020  Salvador, 18 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 218/2020 - PROC: 22999/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de MATERIAL ELÉTRICO, BATERIAS RECARREGAVEIS   E BATERIAS NÃO RECARREGAVEIS (BATERIA, CARREGADOR E PILHAS).  LICITANTE LOTES VALOR (R$)  AGM TECNOLOGIALTDA-ME 01 R$ 159.538,24  02 R$ 17.699,58  DATA DA HOMOLOGAÇÃO:  16/12/2020  Salvador, 18 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente    SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 001/2021 - SRP  PROCESSO Nº: 3712/2020  OBJETO: Aquisição de gênero alimentício (FEIJÃO PRETO TIPO I, FEIJÃO BRANCO, FEIJÃO   CARIOQUINHA, FEIJÃO FRADINHO TIPO I), através do sistema registro de preço, destinado à Rede   Municipal de Ensino visando atender ao Programa Nacional de Alimentação Escolar (PNAEC, PNAEP,   PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS: 08/01/2021 às 08h00m a 11/01/2021, até às 09h00m;  ABERTURA DAS PROPOSTAS: 11/01/2021 às 09h00m;  SESSÃO DE DISPUTA DE PREÇOS: 11/01/2021 às 10h00m.  HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@  educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 18 de dezembro de 2020.  HILAISE SANTOS DO CARMO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "21": "| N º 7.877 21 SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão de Credenciamento de Empresas Especializadas na Comercialização de Uniformes   e Acessórios para Agentes Comunitários de Saúde e Agentes de Endemias/SMS, instituída pela   Portaria nº 093/2020, com fundamento da Lei 8.666/93, Lei Federal nº 12.664/12, e Decreto Municipal   nº 32.107/2020 e demais normas aplicáveis, torna público para conhecimento dos interessados que   será realizado o seguinte Credenciamento:  Credenciamento - SMS n.º 001/2021  Processo n.º 1633/2020-SMS   Objeto: CREDENCIAMENTO DE EMPRESAS PARA O FORNECIMENTO/COMERCIALIZAÇÃO DE   UNIFORMES PARA OS AGENTES COMUNITÁRIOS DE SAÚDE E AGENTES DE ENDEMIAS.  Período de entrega dos documentos: a partir de 24/12/2020, das 09:00 h às 17:00 h.  Local de entrega dos documentos: Comissão Permanente de Licitação - COPEL/SMS, situado na Rua   da Grécia, nº 03, Edf. Caramuru - 6º andar, Comércio, Salvador - Bahia.  O Edital e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br  Salvador, 18 de dezembro de 2020.  MARIA ASSUNÇÃO DE OLIVEIRA CADIDÉ  Presidente da Comissão de Credenciamento/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  Pregão Eletrônico - SMS n.º 012/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PARA O SAMU 192.  Processo n.º 11.106/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/01/2021 até às 14:00 horas do dia   14/01/2021-SMS  Abertura das Propostas:14/01/2021 às 14:30 horas  Sessão de Disputa dos Preços:14/01/2021 às 15:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 18 de dezembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AVISO DE CONVOCAÇÃO PREGÃO ELETRÔNICO 04/2020  A Comissão Setorial Permanente de Licitação COPEL/SEDUR, designada pela PORTARIA Nº 300/2020,   torna público para conhecimento dos interessados que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 04/2020.   TIPO: MENOR PREÇO GLOBAL.   LICITAÇÃO Nº: 062020.  PROCESSO Nº:43.839 /2020  LOTE: ÚNICO  OBJETO: Contratação de pessoa jurídica especializada para aquisição de 112 (cento e doze)   Camisas Sociais e 112 (cento e doze) Calças Social, em tamanhos variados para fardamento dos   funcionários, que exercem função de motorista REDA na Secretaria Municipal de Desenvolvimento e   Urbanismo, conforme descrição e quantificação no Anexo I, solicitação no Processo Administrativo   Nº: 43.839/2020-SEDUR.  RECEBIMENTO DAS PROPOSTAS: a partir das 09:30 horas do dia 07/01/2021. .   ABERTURA DAS PROPOSTAS:  08/01/2021 às 10:00 horas  SESSÃO DE DISPUTA DOS PREÇOS:  08/01/2021 às 10:30 horas  O Edital e seus anexos encontram-se à disposição para consulta na sede da SEDUR, situada na Av.   Antônio Carlos Magalhães, Nº 3.244, 19º andar - Pituba - Centro Empresarial Thomé de Souza - Sala   da Comissão Setorial Permanente de Licitação - COPEL, Salvador/Ba. Telefones, (71) 3202-9326;   (71) 3202-9323 e nos sítios eletrônicos, www.licitacoes-e.com.br e www.compras.salvador.ba.gov.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 18 de Dezembro de 2020.  PLELIANE ESPINHARA Presidente/Copel  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMOP torna público para conhecimento dos interessados,  que será realizada a seguinte Licitação:  PREGÃO ELETRÔNICO Nº 007/2020 (ELETRÔNICO) - SEMOP  PROCESSO Nº: 27336/2020 - SEMOP  OBJETO: Aquisição de 14 (quatorze) gazebos, para ser utilizado nos sepultamentos realizados nos  cemitérios municipais de Salvador.  CONDIÇÃO DE PARTICIPAÇÃO: Com participação exclusiva para MICROEMPRESA, EMPRESAS DE  PEQUENO PORTE, MICROEMPREENDEDORES INDIVIDUAIS E SOCIEDADES COOPERATIVAS (Art.  48, inciso I da Lei Complementar nº 147/2014, Art. 1º do Decreto Federal nº 8.538/2015 e na lei  Complementar nº 123/2006).  RECEBIMENTO DAS PROPOSTAS DE PREÇOS: 21/12/2020, a partir das 09h00min.  ABERTURA DAS PROPOSTAS DE PREÇOS: 06/01/2021, às 10h00min.  INÍCIO DA SESSÃO DE DISPUTA: 06/01/2020, às 11h00min.   Obs.: Todas as referências de tempo levam em conta o horário oficial de Brasília.  O Edital encontra-se à disposição dos interessados no site: www.compras.salvador.ba.gov.br e www. licitacoes-e.com.br  Salvador, 17 de dezembro de 2020.  TIAGO GARCEZ DOS REIS  Presidente COSEL/SEMOP  RETIFICAÇÃO  Na publicação do DOM de 16 de dezembro de 2020, nº 7.871 pag. 11, relativo ao Resumo de   Dispensa de Licitação Nº 013/2020.  .  Onde se lê:  DOTAÇÃO ORÇAMENTÁRIA: Subação: 250126; Elemento de Despesa: 3.3.90.30 e Fonte do Recurso:   0.1.17.00.  Leia-se:   DOTAÇÃO ORÇAMENTÁRIA: Subação: 250126; Elemento de Despesa: 3.3.90.39 e Fonte do Recurso:   0.1.17.00.  Salvador, 18 de dezembro de 2020  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA POR INEXIGIBILIDADE  DISPENSA Nº 89/2020  PROCESSO: 48689/2020  EMPRESA: GOVERNET EDITORA LTDA  CNPJ: 07.316.919/0001-38  OBJETO: Contratação de assinatura de periódico e consulta - licitações e contratos/ orçamentos e   finanças.   DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 228/2020  VALOR TOTAL: R$17.803,74 (dezessete mil oitocentos e três reais e setenta e quatro centavos)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 18 de Dezembro de 2020  Salvador, 18 de Dezembro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "22": "| N º 7.87722  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ACORDO DE COOPERAÇÃO TÉCNICA Nº 036/2020  Objeto: Cooperação técnica para intercâmbio dos produtos cartográficos e a definição da   padronização a ser utilizada na representação cartográfica - RDG do Conjunto de Dados Geoespaciais   - CDGV Salvador;   Partícipe: SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ;  Partícipe: UNIVERSIDADE FEDERAL DA BAHIA - UFBA;  Amparo Legal: Art. 116 da Lei Federal nº 8.666/93;  Vigência: 24 (vinte e quatro) meses;  Data da Assinatura: 17/12/2020  Assinam: PAULO GANEM SOUTO  Secretário Municipal da Fazenda  JOÃO CARLOS SALLES PIRES DA SILVA Reitor da UFBA  RESUMO DO CONTRATO Nº 035/2020  Objeto: Contratação de empresa especializada para fornecimento de licenças de softwares tipo  perpétuas sendo: 01 (um) Exchange Server Standard Edition + Software Assurance - Código AAA- 03737; 800 (oitocentas) Exchange Server Standard per Device Client Access License + Software  Assurance - Código AAA-03436 e 800 (oitocentas) Windows Server per Device Client Access License  + Software Assurance - Código AAA-03787;  Processo Nº: 53.274/2019; Dotação Orçamentária: Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ; Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação - Pessoa  Jurídica;  Fonte: 0. 1.00 - Tesouro; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ: 13.927.801/0004-91; Contratada: BRASOFTWARE INFORMÁTICA LTDA; CNPJ: 57.142.978/0001-05; Valor Global: R$ 553.000,00 (quinhentos e cinquenta e três mil reais); Amparo Legal: Lei Municipal nº 6.148/02, Lei Municipal nº 4.484/92, Lei Federal nº 10.520/02 e da  Lei Federal 8.666/93; Data da Assinatura: 18/12/2020; Vigência: 12 (doze) meses.  Salvador, 18 de dezembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário da Fazenda  PRISCILA PEREIRA SANTOS Brasoftware Informática LTDA  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020013070 Processo: 45977/2020 Contratada: LUCIANO FREITAS COSTA CNPJ nº.05.092.265/0001-80. Objeto: Cera líquida p/ piso (100 unidades). Valor total: R$ 374,00 (trezentos e setenta e quatro reais) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 18/12/2020.  Salvador, 18 de dezembro de 2020.  NILDA ARAÚJO  Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 656/2020  PROCESSO Nº 2145/2020 CONTRATO Nº 121/2018 OBJETO: com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 165/2018 de 10/09/2018 CONTRATADA: AZUL TRANSPORTES E TURISMO EIRELLI - ME ASSINATURA: 18 de dezembro de 2020 DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMOP/NOF 250128 33.90.39 0.1.00 12.000,00  SMS 249300 33.90.39 0.2.14 10.000,00  Salvador, 18 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 121/2018  PROCESSO: 2145/2020. CONTRATO: nº 121/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei  8.666/93, o prazo da prestação de serviços de transporte de pessoas, pequenos volumes e cargas,  com manutenção e seguro, sem franquia de quilometragem. AMPARO LEGAL: Lei 8.666/1993, no artigo 65, inciso I, alínea b e seu parágrafo 1º. CONTRATADA: AZUL TRANSPORTES E TURISMO EIRELLI - ME. CNPJ/MF sob n. 18.295.605/0001-12. PRAZO DE VIGÊNCIA: 12 (doze) meses VALOR GLOBAL: R$ 264.000,00 (duzentos e sessenta e quatro mil reais). DATA DE ASSINATURA: 18 de dezembro de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMNTO DE DESPESA FONTE  SEMOP/NOF 250128 3.3.90.39 0.1.00  SMS 250106 3.3.90.39 0.2.14  Salvador, 18 de dezembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 201/2020 PROCESSO: 2204/2020 OBJETO: Registro de Preços de artigos de escritório. TERMO DE COMPROMISSO SEMGE N.º 415/2020 CONTRATADO: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA CNPJ: 06.123.226/0001-66 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  GCM  SECOM  SEFAZ  SEMOB  SEDUR  SEMGE  SECULT  SMED  SPMJ  SEMTEL  SEMPRE  SEMOP  SUCOP  SMS  TRANSAL  DATA DA ASSINATURA: 18 de dezembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  TIAGO RODRIGUES DE SENA AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200002350 GIZ DE CERA REDONDO APONTADO  EMBALAGEM COM 12 CORES.  CX 496  02 200002390 GRAMPO P/ GRAMPEADOR 26/6 ARAME  GALVANIZADO  CX 8881  03 200002391 GRAMPO P/ GRAMPEADOR 9/14 CAIXA  5000 GRAMPOS  CX 287  04 200003415 PRANCHETA EM EUCATÉX FORMATO  OFÍCIO  UN 315  05 200004328 GRAMPO TRILHO PLÁSTICO PARA  DOCUMENTOS  PC 724        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "23": "| N º 7.877 23 ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  06 200005893 ISOPOR BOLA 35MM UN 121  07 200005933 TESOURA DOMESTICA AÇO INOXIDAVEL  C/ PONTA 5”  UN 61  08 200006950 GRAMPO P/ GRAMPEADOR SEMI- INDUSTRIAL 23/13 ARAME GALVANIZADO  CX 62  09 200008017 MASSA PARA MODELAR TIPO BISCUIT  85G  UN 331  10 200008245 GIZ DE CERA REDONDO AZUL 12  UNIDADES  CX 144  11 200012514 ISOPOR BOLA 40MM UN 121  12 200012515 ISOPOR BOLA 25MM UN 121  Salvador, 18 de dezembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 737/2020  PREGÃO ELETRÔNICO SMS: 231/2020 PROCESSO Nº 10126/2020 OBJETO: Registro de preços para aquisição de material odontológico TERMO DE COMPROMISSO SMS Nº 737/2020 CONTRATADA: DIABÉTICOS EIRELI EPP CNPJ: 28.675.331/0001-40 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 09/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE LUIZ DANIEL SICCI DIABÉTICOS EIRELI EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 IODOFORMIO PARA ENDODONTIA MARCA/FABRICANTE:  MAQUIRA / MAQUIRA  CX 21,12  02 PARAMONOCLOROFENOL CANFORADO USO ODONTOLÓGICO  20ML MARCA/FABRICANTE: MAQUIRA / MAQUIRA  FR 4,36  03 HIDRÓXIDO DE CÁLCIO, PASTA, COM  PARAMONOCLOROFENOL CANFORADO- PMCC MARCA/ FABRICANTE: CALEN PMCC / SSWHITE  BS 37,88  Salvador, 18 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 738/2020  PREGÃO ELETRÔNICO SMS: 231/2020 PROCESSO Nº 10126/2020 OBJETO: Registro de preços para aquisição de material odontológico TERMO DE COMPROMISSO SMS Nº 738/2020 CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI CNPJ: 30.082.076/0001-74 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 09/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE LUCAS DE MORAIS LADEIRA ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CIMENTO ODONTOLÓGICO PROVISÓRIO/TEMPORÁRIO 20G  MARCA/FABRICANTE: ALLPLAN  UN 5,75  Salvador, 18 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 132/2019  PROCESSO: Nº 10516/2020 DO CONTRATO: Pelo presente instrumento, em virtude do Ofício nº 3100/2020/GIGOVSA - Contrato  de Repasse nº 758843/11, emitido pela Caixa Econômica Federal, mantenedor dos recursos  transferidos pelo Ministério da Saúde, acordam as partes em readequar os preços unitários dos  itens 5.2, 6.5, 6.2 e 6.4 da planilha orçamentária, igualando-os aos preços praticados nos itens 6.1,  5.3, 5.5 e 5.4 respetivamente, bem como proceder a correção no valor global dos itens 11.2.1, 10.5.2,  11.2.2, 11.1.1 e 2.1.1 da planilha orçamentária. O valor global do contrato passará de R$ 181.688,11 (cento e oitenta e um mil seiscentos e oitenta e  oito reais e onze centavos) para R$ 181.593,32 (cento e oitenta e um mil quinhentos e noventa e três   reais e trinta e dois centavos). CONTRATADA: CONSTRUTORA JF PRADO LTDA CNPJ: 13.585.696/0001-07 DATA DA ASSINATURA: 16/12/2020. RESPONSÁVEL LEGAL: Marcello Prado Oliveira Silva  Salvador, 18 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 296/2020  PROCESSO: Nº 9566/2020  DO CONTRATO: Acordam as partes em acrescer o percentual de 50% (cinquenta por cento) do valor   inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$   54.000,00 (cinquenta e quatro mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: MARIA VANESSA DOS SANTOS SILVA.  CNPJ: 32.162.347/0001-27  DATA DA ASSINATURA: 17/08/2020.  AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Maria Vanessa dos Santos Silva  Salvador, 17 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 356/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 356/2020, celebrado em 21/07/2020, entre a SMS/  Secretaria Municipal da Saúde e VAMPFC MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9275/2020  OBJETO: Prorrogar a vigência do presente Contrato de 18/01/2021 até 17/04/2021 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 351/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 351/2020, celebrado em 24/07/2020, entre a SMS/ Secretaria Municipal da Saúde e DR. SAÚDE - SOCIEDADE MÉDICA LTDA PROCESSO ADMINISTRATIVO nº 9189/2020 OBJETO: Prorrogar a vigência do presente Contrato de 23/01/2021 até 22/04/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,  novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,  novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 124/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 124/2020, celebrado em 06/04/2020 entre a PMS/ Secretaria Municipal da Saúde e BERILO SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 10340/2020 OBJETO: Prorrogar a vigência do contrato de  31/12/2020 até 30/03/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 193/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 193/2020, celebrado em 01/04/2020 entre a PMS/ Secretaria Municipal da Saúde e SAMPS - SERVIÇOS DE ATENDIMENTOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 8968/2020 OBJETO: Prorrogar a vigência do contrato de 26/12/2020  até 26/03/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas  no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades  de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção  Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo  o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "24": "| N º 7.87724  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 094/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 094/2020, celebrado em 05/02/2020, entre a SMS/  Secretaria Municipal da Saúde e ESTORI SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 17305/2020  OBJETO: Prorrogar a vigência do presente Contrato de 31/01/2021 até 30/04/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 107/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 107/2020, celebrado em 06/02/2020, entre a SMS/ Secretaria Municipal da Saúde e VTMCG MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 21393/2020 OBJETO: Prorrogar a vigência do presente Contrato de 01/02/2021 até 01/05/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 213/2020PROCESSO nº 1163/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: TBMDK  MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 34.686.712/0001-28  DATA DA ASSINATURA: 10/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira.   Salvador, 17 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 72/2020PROCESSO nº 26568/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: VICTOR LOPES OLIVEIRA.  CNPJ: 31.539.295/0001-00  DATA DA ASSINATURA: 10/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Lopes Oliveira.  Salvador, 17 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 511/2020 PROCESSO ELETRÔNICO nº 52.327/2020 MODALIDADE: Edital de Credenciamento – SMS, publicado em 01 de maio de 2020 OBJETO: Constitui objeto do presente instrumento a adesão da CREDENCIADA para CONTRATAÇÃO  de pessoas jurídicas de direito privado para prestação de serviços hospitalares com disponibilização  de leitos de UTI e leitos de enfermaria clínica para atendimento aos usuários do Sistema Único de  saúde-SUS com suspeita ou confirmação de infecção por coronavírus (COVID-19) no município de  Salvador/Ba, de acordo com as especificações constantes no Termo de Referência. VALOR GLOBAL: R$ 5.404.800,00 (cinco milhões quatrocentos e quatro mil e oitocentos reais). VALOR MENSAL: R$ 860.800,00 (oitocentos e sessenta mil e oitocentos reais). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900, 10.122.0002.263000, Elemento  de Despesa 3.3.90.39 Fonte de Recursos 0.2.14 e 0.1.91. PRAZO DE VIGÊNCIA: 180 (cento e oitenta) dias, podendo ser prorrogado pelo prazo que durar a  emergência de saúde, conforme art. 4º-H da lei nº 13.979/2020.  CONTRATADA: HOSPITAL EVANGÉLICO DA BAHIA. CNPJ: 15.171.093/0001-90 DATA DA ASSINATURA: 21/12/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Rosalvo Coelho Neto.  Salvador, 21 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Material penso  PROCESSO: 24421/2019  AFM Nº: 13065/2020 - R$ 23.392,00 - DATA DA ASSINATURA: 17/12/2020  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS   CNPJ: 22.968.511/0001-34  PROCESSO: 24421/2019  AFM Nº: 13066/2020 - R$ 2.553,60 - DATA DA ASSINATURA: 17/12/2020  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS   CNPJ: 22.968.511/0001-34  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30  Fonte de recurso 0.1.09 - (Outras Fontes - Tesouro)  Salvador, 18 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020013002 LICITAÇÃO: 065/2020 TERMO DE COMPROMISSO: 2020000247  PROCESSO ADMINISTRATIVO Nº: 123/2020.1  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI  OBJETO: GÊNERO ALIMENTÍCIO  VALOR GLOBAL: R$ 1.267,20 (UM MIL, DUZENTOS E SESSENTA E SETE REAIS E VINTE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -  TESOURO. Nº. DO EMPENHO: 0681/002020 DATA: 11/12/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 18 de dezembro de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO DE ACORDO E COMPROMISSO  PROC. PR/SEDUR nº  56927/2019  ACORDANTES: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO E   ILHA DE CRETA   INCORPORAÇÃO SPE LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "25": "| N º 7.877 25 OBJETO: Tendo em vista o que consta no processo nº PR/SEDUR nº 56927/2019 - origem SEDUR, bem   como o disposto a Lei nº 9.069/2016, publicada no DOM de 30 de junho de 2016, que dispõe sobre o   Plano Diretor de Desenvolvimento Urbano do Município do Salvador, a SECRETARIA MUNICIPAL DE   DESENVOLVIMENTO E URBANISMO e ILHA DE CRETA INCORPORAÇÃO SPE LTDA celebram o TERMO   DE ACORDO E COMPROMISSO mediante as condições seguintes: ILHA DE CRETA INCORPORAÇÃO   SPE LTDA se compromete a pagar ao Município o valor relativo ao Direito de Construir, mediante   Outorga Onerosa, calculado na importância de R$1.699.065,69(hum milhão, seiscentos e noventa e   nove mil, sessenta e cinco reais e sessenta e nove centavos), divididos em 18(dezoito) parcelas, no   valor de R$94.392,54(noventa e quatro mil, trezentos e noventa e dois reais e cinquenta e quatro   centavos)sendo a primeira parcela no último dia útil do mês, após a publicação do extrato deste   instrumento, e as demais no último dia útil dos meses subsequentes. O Alvará de Habite-se estará   condicionado à comprovação do pagamento total das parcelas.  DATA DA ASSINATURA: 11 de dezembro de 2020.  AMPARO LEGAL: ART. 293,§ 5º, ART. 295, § 2º, da Lei nº 9.069/2016.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 024/2020  Contrato nº 024/2020 Processo Administrativo: PR-SECULT Nº 87/2020 Seleção baseada nas Qualificações do Consultor (SQC): Nº 001/2020 Contratante: Município do Salvador (SECULT) CNPJ: 13.927.801/0028-69 Contratado: Consórcio Fortalecimento Salvador (Cobrape - Companhia Brasileira de Projetos e  Empreendimentos S/A, Label Tecnologia Eireli e GKS Negócios Sustentáveis Ltda.) CNPJ: 40.071.590/0001-68 Objeto: elaboração do plano de fortalecimento institucional da Secretaria da Reparação - SEMUR,  Secretaria de Cultura e Turismo - SECULT, Empresa Salvador Turismo - SALTUR e da Fundação  Gregório de Mattos - FGM. Vigência: 17/12/2020 a 17/08/2021 Valor global estimado: R$ 705.627,40 (Setecentos e cinco mil, seiscentos e vinte e sete reais e  quarenta centavos) Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93. Data da Assinatura: 17 de dezembro 2020  Salvador, 17 de dezembro de 2020  PABLO RODRIGO BARROZO ANJOS VALE  Secretário  HOMOLOGAÇÃO DA SELEÇÃO BASEADA NAS QUALIFICAÇÕES DO   CONSULTOR (SQC) Nº 001/2020  Programa PRODETUR Salvador Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID) Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos dos  parágrafos 3.7 e 3.8 das Políticas Para Seleção e Contratação de Consultores Financiadas pelo  Banco Interamericano de Desenvolvimento (BID) - GN2350-9, decide homologar o resultado da  Seleção Baseada nas Qualificações do Consultor (SQC) nº 001/2020 que objetivou a contratação de  serviços de consultoria para elaboração do plano de fortalecimento institucional da Secretaria da  Reparação - SEMUR, Secretaria de Cultura e Turismo - SECULT, Empresa Salvador Turismo - SALTUR  e da Fundação Gregório de Mattos - FGM, e adjudicar o objeto da SQC nº 001/2020 ao Consórcio  Fortalecimento Salvador (Cobrape - Companhia Brasileira de Projetos e Empreendimentos S/A, Label  Tecnologia Eireli e GKS Negócios Sustentáveis Ltda.) no valor global estimado de R$ 705.627,40  (setecentos e cinco mil, seiscentos e vinte e sete reais e quarenta centavos).  Salvador, 17 de dezembro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2019008772 da Licitação nº PE-045/2019, Processo nº 37/2019 da   BAHIA FORTE DISTRIBUIDORA E COMÉRCIO EIRELI, publicada no DOM nº 7.410 do dia 18/07/2019   na folha 21.  Salvador, 18 de dezembro de 2020  SIDELVAN NÓBREGA Secretário  TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2019008992 da Licitação nº PE-045/2019, Processo nº 37/2019 da   BAHIA FORTE DISTRIBUIDORA E COMÉRCIO EIRELI, publicada no DOM nº 7.410 do dia 18/07/2019   na folha 21.  Salvador, 18 de dezembro de 2020  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 022/2018  PROCESSO: nº 40.443/2020.  OBJETO: prorrogação do Contrato nº. 048/2016, celebrado entre CONTRATANTE e CONTRATADA na   data de 20/12/2016, tendo por objeto a prestação de serviços de locação, instalação, atividade de   mobilização, instalação, higienização, manutenção e desmobilização de sanitários em contêineres   climatizados, a serem utilizados em logradouros públicos na cidade do Salvador, conforme   especificações contidas no Anexo I - Termo de Referência do Edital de Pregão eletrônico n.º 030/2016,   sob o regime de empreitada por preço global por lote.  VALOR ESTIMADO ADITADO: 2.682.950,00 (dois milhões, seiscentos e oitenta e dois mil, novecentos   e cinqüenta reais).  CONTRATADA: B.F SERVIÇOS AMBIENTAIS EIRELI.  CNPJ: 34.425.389/0001-39  AMPARO LEGAL: Art. 65, inciso II, alínea “d” da Lei Federal nº 8.666/1993.  RESPONSÁVEL LEGAL: Osvaldo Barroso Bastos Filho  Salvador, 18 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   TRESUMO DO 4º TERMO ADITIVO   CONTRATO Nº 042/2019  CONTRATO N° 042/2019  PR E-SALVADOR-42336/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: JOTAGÊ ENGENHARIA, COMÉRCIO E INCORPORAÇÕES LTDA  CNPJ: 14.828.958/0001-80  OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº   8.666/93, passando a vigorar a partir de 20/12/2020 a 20/12/2021. Acordado entre as partes que   o valor global do contrato atualizado será de R$ 33.772.971,60 (trinta e três milhões, setecentos e   setenta e dois mil, novecentos e setenta e um reais e sessenta centavos) (fator reajuste: 6,9081% -   INCC - 01/11/2019 á 31/10/2020).  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 17/12/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   EUGENIO SILVA CARVALHO - JOTAGÊ  RESUMO DO 4º TERMO ADITIVO   CONTRATO Nº 043/2019  CONTRATO N° 043/2019  PR E-SALVADOR-42343/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020 ", "26": "| N º 7.87726  CONTRATADA: ROBLE SERVIÇOS LTDA  CNPJ: 05.874.949/0001-34  OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº   8.666/93, passando a vigorar a partir de 20/12/2020 a 20/12/2021. Acordado entre as partes que   o valor global do contrato atualizado será de R$ 37.710.953,29 (trinta e sete milhões, setecentos e   dez mil, novecentos e cinquenta e três reais e vinte e nove centavos) (fator reajuste: 6,9081% - INCC   - 01/11/2019 á 31/10/2020).  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 17/12/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   MARCO ANDRÉ QUEIROZ BARRAL - ROBLE  RESUMO DO 4º TERMO ADITIVO   CONTRATO Nº 044/2019  CONTRATO N° 044/2019  PR E-SALVADOR-42324/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: CONSTRUTORA BSM LTDA  CNPJ: 07.324.514.0001-41  OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº   8.666/93, passando a vigorar a partir de 20/12/2020 a 20/12/2021. Acordado entre as partes que   o valor global do contrato atualizado será de R$ 35.964.335,43 (trinta e cinco milhões, novecentos   e sessenta e quatro mil, trezentos e trinta e cinco reais e quarenta e três centavos) (fator reajuste:   6,9081% - INCC - 01/11/2019 á 31/10/2020).  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 17/12/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   BERNARDO CARDOSO ARAÚJO - BSM  RESUMO DO 4º TERMO ADITIVO   CONTRATO Nº 045/2019  CONTRATO N° 045/2019 PR E-SALVADOR-42340/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83 CONTRATADA: METRO ENGENHARIA E CONSULTORIA LTDA CNPJ: 07.478.417/0001-03 OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº  8.666/93, passando a vigorar a partir de 20/12/2020 a 20/12/2021. Acordado entre as partes que  o valor global do contrato atualizado será de R$ 35.609.826,21 (trinta e cinco milhões, seiscentos  e nove mil, oitocentos e vinte e seis reais e vinte e um centavos) (fator reajuste: 6,9081% - INCC -  01/11/2019 á 31/10/2020).  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 17/12/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  MAURO DE OLIVEIRA PRATES - METRO  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 67/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: AUDIT - AUDITORIA E CONSULTORIA CONTÁBIL COM ÊNFASE EM TECNOLOGIA LTDA CNPJ: 35.746.884/0001-02 PROCESSO Nº: 42775/2020 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Contratação de empresa de serviços técnico-especializados para  recálculos da folha de pagamento do exercício de 2020, elaboradas pelo Sistema SIGP, com o intuito  de identificar inconsistências e executar as conciliações, com base na legislação vidente. PRAZO: 04 (quatro) meses VALOR GLOBAL: R$ 36.000,00 (trinta e seis mil reais) DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.39, Fonte 0.1.00 DATA DA ASSINATURA: 18/12/2020 PARECER Nº: 226/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho Pela Contratada: AUDIT - AUDITORIA E CONSULTORIA CONTÁBIL COM ÊNFASE EM TECNOLOGIA LTDA - Tiago Francisco Falcão   MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 055/2019  CONTRATO N° 055/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: RE GOMES CONSTRUÇÕES EIRELI  CNPJ: 23.932.990/0001-00  OBJETO: O presente Termo Aditivo tem por objeto prorrogar o prazo de vigência do contrato nº   55/2019 para mais 06 (seis) meses, contados do dia 14/10/2020, bem como promover o reequilíbrio   econômico-financeiro do referido contrato, fica acrescido o valor de R$16.421,10 (dezesseis mil e   quatrocentos e vinte e um reais e dez centavos), ao saldo contratual existente, passando este de   R$65.468,90 (sessenta e cinco mil e quatrocentos e sessenta e oito reais e noventa centavos), para   R$81.890,00 (oitenta e um mil e oitocentos e noventa reais).  BASE LEGAL: Lei 13.303/2016.   DATA DA ASSINATURA: 14/10/2020  ASSINAM: MARCÍLIO DE SOUZA BASTOS - DESAL DANIEL SANDE RODRIGUES DA COSTA - DESAL  RICARDO EMANUEL GOMES SUAREZ SOLLA - RE GOMES CONSTRUÇÕES EIRELI  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Administração do Patrimônio - CAP, tendo em vista a determinação da Instrução   Normativa SEFAZ / DGRM Nº 31 de 30/12/2015, notifica a FÁBRICA DE GAZES INDUSTRIAIS AGRO   PROTETORAS FAGIP S/A, CNPJ 15.126.501/0001-96, na condição de AUTUADA:     Processo: 62171/2016  Data: 14/12/2016  Auto de Infração Caracterizador de Abandono: 01/2018  Localização do Imóvel: Rua Volta do Tanque, s/n, Quadra K, Lote 03, Bairro: Plataforma, Salvador-BA.  Inscrição Imobiliária: 331277-1  Natureza: Patrimônio / Arrecadação / Encampação     Salvador, 18 de dezembro de 2020     LAURENTINO MARTINEZ VILAN  Coordenador de Administração do Patrimônio Imobiliário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 31/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência  Administrativa, torna público para conhecimento dos interessados, que estará recebendo até o dia 22  de dezembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços  para processo licitatório cujo objeto é a  contratação de operadora para a prestação de serviços  técnicos especializados para disponibilização de acesso ao Aplicativo Pedagógico da Secretaria  Municipal da Educação de Salvador - SMED; nos seguintes termos:  ITEM DESCRIÇÃO POR UNIDADE QUANT. (A) VALOR   UNITÁRIO  (R$) (B)  PERÍODO  (MESES) (C)  VALOR TOTAL  (R$) (A*B*C)  01  SERVIÇO DE INTERNET  PATROCINADA, COM  PAGAMENTO A PARTIR  DA FRUIÇÃO DE DADOS,  AOS 33.000 (TRINTA E  TRÊS MIL) ALUNOS DO  ENSINO FUNDAMENTAL  II E ENSINO DE JOVENS  E ADULTOS II DA SMED  (USUÁRIOS) (MB).   33.000.000 6        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE DEZEMBRO DE 2020  ", "27": "| N º 7.877 27  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ITEM DESCRIÇÃO POR UNIDADE QUANT. (A) VALOR   UNITÁRIO  (R$) (B)  PERÍODO  (MESES) (C)  VALOR TOTAL  (R$) (A*B*C)  02  FORNECIMENTO DE CHIP  4G/3G PARA PERMITIR  O ACESSO APENAS AOS  SERVIÇOS DE INTERNET  PATROCINADA.   33.000 1  Os interessados deverão realizar contato através do telefone (71) 3202-3083 para obtenção do Termo   de referência.  Salvador, 18 de dezembro de 2020.  GEUSA FRABINE SARAIVA  Gerência Administrativa  AVISO DE COTAÇÃO 32/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência   Administrativa, torna público para conhecimento dos interessados, que estará recebendo até o   dia 28 de dezembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de   preços para aquisição de kit escolar, a ser distribuído para os alunos das escolas da rede municipal,   conforme as especificações constantes Termo de referência.  Os interessados deverão realizar contato através do telefone (71) 3202-3083 para obtenção do Termo   de referência.  Salvador, 18 de dezembro de 2020.  GEUSA FRABINE SARAIVA  Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 180/2020: Contratação de entidade qualificada como Organização Social (OS)  para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços de saúde de  atenção especializada ambulatorial em doenças cardiovasculares na Unidade Multicentro de Saúde  Amaralina Dr. Adriano Pondé, conforme condições estabelecidas no Projeto Básico. As propostas  deverão ser apresentadas até o dia 28 de dezembro de 2020. O processo administrativo nº 9371/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 18 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 181/2020: Contratação de empresa especializada em comunicação social,   com o fim de prestação de serviço de envio de mensagens via Whatsapp, para usuários de telefonia   móvel. O serviço deve incluir também o gerenciamento e licenciamento de uso de plataforma,   aplicativos, infraestrutura e suporte técnico necessários, sob quantidades, especificações e   exigências estabelecidas neste instrumento. As propostas deverão ser apresentadas até o dia 28   de dezembro de 2020.  O processo administrativo nº 33427/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos – SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 21 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LIDM MED SERVIÇOS MÉDICOS LTDA 39.768.052/0001-48  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LTBC MED SERVIÇOS MÉDICOS LTDA 39.734.563/0001-49  LARISSA IZAFLOR ORNELLAS NUNES SERVIÇOS  MÉDICOS LTDA  39.899.412/0001-40  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-21T10:01:27-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}