{"0": " SALVADOR • BAHIA • SÁBADO A TERÇA-FEIRA,  05 A 08 DE SETEMBRO DE 2020   ", "1": "| N º 7.780  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  3  DECRETOS SIMPLES  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  CONSELHO MUNICIPAL DE EDUCAÇÃO - CME  6  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  GUARDA CIVIL MUNICIPAL - GCM  8  LICITAÇÕES  9  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  10  CONTRATOS  11  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  14  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  22        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "2": "| N º 7.7802  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.799 de 04 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.799/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA   ANEXO AO DECRETO N°    PAG: 01   ÓRGÃO /   UNIDADE   PROJETO /  ATIVIDADE   ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO   Valores em R$ 1,00   536002-TRANSALVADOR 15.451.0016.259600 3.3.90.39 0.2.50  36.000,00   15.451.0016.259600 3.3.90.30 0.2.50  36.000,00   SUB-TOTAL  36.000,00  36.000,00   TOTAL GERAL  36.000,00  36.000,00   DECRETO Nº 32.800 de 04 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 375.000,00 (Trezentos e setenta e cinco mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  3448/2020-GABP.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.800/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.250127 3.3.90.37 2.1.00  200.000,00  04.122.0016.254400 3.3.90.37 2.1.00  175.000,00  SUB-TOTAL  375.000,00  TOTAL GERAL  375.000,00  32.800/2020  DECRETO Nº 32.801 de 04 de setembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 14.590.670,00 (Quatorze milhões, quinhentos e noventa mil, seiscentos e setenta  reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.801/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.40 2.1.02  2.670.000,00  10.302.0016.249400 3.3.90.39 0.1.02  2.131.930,00  10.302.0016.249400 3.3.90.39 2.1.02  8.043.060,00  10.302.0016.249400 3.3.90.92 2.1.02  1.745.680,00  10.126.0014.233900 4.4.90.52 0.1.02  1.413.580,00  10.302.0002.232900 3.3.90.30 2.1.02  12.458.740,00  10.305.0002.233000 4.4.90.52 0.1.02  658.350,00  10.305.0003.233200 4.4.90.52 0.1.02  30.000,00  10.305.0003.233600 4.4.90.52 0.1.02  30.000,00  SUB-TOTAL  14.590.670,00  14.590.670,00  TOTAL GERAL  14.590.670,00  14.590.670,00  32.801/2020  DECRETO Nº 32.802 de 04 de setembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar, no  valor de R$ 3.521.000,00 (Três milhões, quinhentos e vinte e um mil reais) na unidade orçamentária  indicada no anexo integrante a este Decreto.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "3": "| N º 7.780 3 Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.802/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.35 0.2.14  21.000,00  10.126.0014.233900 3.3.90.40 0.2.14  1.000.000,00  10.302.0016.249400 3.3.90.39 0.1.91  2.500.000,00  10.301.0003.116700 3.3.90.39 0.1.91  2.500.000,00  10.302.0002.232900 3.3.90.39 0.2.14  1.021.000,00  SUB-TOTAL  3.521.000,00  3.521.000,00  TOTAL GERAL  3.521.000,00  3.521.000,00  32.802/2020  DECRETO Nº 32.803 de 04 de setembro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia e Decreto   nº 32.366, de 23 de abril de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   15.000,00 (quinze mil reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.803/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.122.0002.263020 3.3.90.30 0.1.00 15.000,00  13.392.0008.107800 3.3.90.30 0.1.00 15.000,00  SUB-TOTAL 15.000,00 15.000,00  TOTAL GERAL 15.000,00 15.000,00  32.803/2020  DECRETOS NUMERADOS   DECRETO Nº 32.804 de 04 de setembro de 2020  Altera o art. 2º do Decreto nº 32.288, de 25 de  março de 2020, na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições, com fundamentos na Portaria nº188/GM/MS onde declara Emergência de Saúde   Pública de Importância Nacional e os Decretos Legislativos 2512/2020 e 2513/2020 onde declara   Estado de Calamidade Pública no Estado da Bahia e na sua Capital até o dia 31/12/2020,  DECRETA:   Art. 1º Fica alterado o art. 2º do Decreto nº 32.288, de 25 de março de 2020, que   passa a vigorar com a seguinte redação:  “Art. 2º O Centro de Operações de Emergências em Saúde Pública (COE-  COVID-19) terá os seguintes representantes: MARIA LUCIMAR ALVES DE   LIRA ROCHA, ROSA VIRGÍNIA OLIVEIRA FERNANDES, ANA PAULA PITANGA   BARBUDA PRATES, HELENA CRISTINA ALVES VIEIRA LIMA e ANDRÉA   SALVADOR DE ALMEIDA. (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação, retroagindo seus   efeitos a 14/08/2020.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito   KAIO VINICIUS MORAES LEAL   Chefe de Gabinete do Prefeito  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DECRETO Nº 32.797 de 04 de setembro de 2020  Publicado no DOM Extra de 04/09/2020.  Republicado por ter saído com incorreção.  Define ações regionalizadas para enfrentamento  da pandemia decorrente do coronavírus mediante  apoio e proteção aos moradores e restrição  de atividades, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi   detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente   aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que os bairros de Águas Claras, Castelo Branco, do Nordeste de   Amaralina, de Pernambúes/Saramandaia, São Cristóvão, Santa Cruz e Plataforma, continuam sendo   localidades com grande número de casos acumulados de coronavírus, com crescimento significativo         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "4": "| N º 7.7804  nos últimos 30 dias;  DECRETA:  Ações Regionalizadas para Águas Claras, Castelo Branco, Plataforma e Santa Cruz  Art. 1º Ficam definidas as seguintes medidas complementares regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e  restrição de atividades nos bairros de Águas Claras, Castelo Branco, Plataforma e Santa Cruz.  § 1º Para fins do disposto neste artigo, serão consideradas as delimitações dos  bairros de Águas Claras, Castelo Branco, Plataforma e Santa Cruz na forma dos Anexos I a IV.   § 2º Como medidas de proteção, serão realizadas as seguintes operações nos   bairros de Águas Claras, Castelo Branco, Plataforma e Santa Cruz:     I -distribuição de máscaras;  II -realização de testes rápidos e medição de temperatura;  III -distribuição de cestas básicas para ambulantes e feirantes;   IV -higienização e lavagem de ruas;  V -ações de combate ao mosquito aedes aegypti;  VI -apoio às instituições que atendam idosos, crianças e pessoas portadoras   de deficiência, localizadas nas áreas;  VII -CRAS itinerante.  § 3º A realização de atividade econômica nos bairros de Águas Claras, Castelo   Branco, Plataforma e Santa Cruz, até o dia 12 de setembro de 2020, está autorizada no horário de   10h às 16h.  § 4º Não estão submetidos ao horário de funcionamento previsto no §3º deste artigo,   devendo observar os protocolos geral e setorial da atividade, os seguintes estabelecimentos, que   prestam serviços essenciais:  I -supermercados, panificadoras e açougues;  II -farmácias;  III -agências bancárias e lotéricas;  IV -repartições públicas e cartórios;   V -estabelecimentos que estejam funcionando em regime de delivery, não   sendo permitido o sistema de retirada no local e desde que mantidas as portas fechadas ao público;  VI -serviços de saúde de urgência e emergência e hospital dia;  VII -serviços de imagem radiológica;  VIII -atendimentos de tratamentos contínuos a exemplo de oncologia,   hemoterapia e hemodiálise;   IX -laboratórios de análises clínicas;  X -estabelecimentos que forneçam insumos hospitalares;  XI -clinicas veterinárias.  § 5º Os estabelecimentos deverão observar a legislação municipal em vigor,   especialmente os protocolos gerais e setoriais para funcionamento das atividades.  § 6º O não cumprimento das medidas estabelecidas no presente artigo será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções.  Interdição Viária   Art. 2º Caberá a Superintendência de Trânsito de Salvador - TRANSALVADOR   identificar a necessidade de interdição de vias públicas para melhor efetividade das medidas   previstas no art. 1º deste Decreto, observado o seguinte:   I -o acesso ao Sistema de Transporte Coletivo - STCO permanece inalterado;  II -o acesso de moradores será realizado mediante apresentação do   comprovante de residência a qualquer hora;  III -o acesso para serviço de delivery deve ser comprovado mediante   apresentação do comprovante do pedido;  IV -o acesso de pessoas que trabalham nos estabelecimentos previstos nos   incisos do art. 3º será realizado mediante comprovação;  V -permanece inalterado o acesso para veículos dos Correios;  VI -o acesso para o abastecimento dos estabelecimentos que estão   autorizados a funcionar na forma do art. 3º deste Decreto, inclusive carros-fortes, será liberado   mediante apresentação de comprovação da respectiva entrega.  Parágrafo único. A fiscalização da medida definida no caput será realizada pela   Superintendência de Trânsito do Salvador - TRANSALVADOR, em parceria com a Guarda Civil   Municipal - GCM, podendo receber apoio das Forças de Segurança do Estado da Bahia.   Prorrogação das Ações Regionalizadas   Art. 3º Ficam prorrogadas até o dia 12 de setembro as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e   restrição de atividades nos bairros do Nordeste de Amaralina, de Pernambués/Saramandaia e São   Cristóvão na forma do disposto no art. 5º do Decreto nº 32.735, de 21 de agosto de 2020 e no Decreto   nº 32.767 de 28 de agosto de 2020.  Parágrafo único. Para fins do disposto neste artigo, serão consideradas as   delimitações dos bairros do Nordeste de Amaralina, de Pernambués/Saramandaia e São Cristóvão   na forma dos Anexos V a VII.  Disposições finais  Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 5º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO    KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL      THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA     MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA   EDUCAÇÃO   LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA    FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE    JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO     VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO     PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER     LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO    OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO     ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE  POLÍTICAS PARA AS MULHERES,   INFÂNCIA E JUVENTUDE    MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Águas Claras  Escala:   ANEXO I          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "5": "| N º 7.780 5  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Castelo Branco  Escala:   ANEXO II  FONTE: Ortofoto 2016-2017 Lei Municipal  9.278/2017 Decreto Municipal 32.791/2020 Projeção: UTM - SIRGAS 2000, 24S  Limite : Plataforma  Escala:   ANEXOIII  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Santa Cruz  Escala:   ANEXO IV  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Nordeste de Amaralina  Escala:   ANEXO V  Limite Bairro: Pernambués/SaramandaiaFONTE:Ortofot 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO VI  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: São Cristóvão  Escala:   ANEXO VII  DECRETOS SIMPLES   DECRETOS de 04 de setembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JOÃO BERNARDO DA COSTA ALMEIDA JUNIOR, para exercer o cargo em   comissão de Ouvidor Setorial, Grau 57, da Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JOÃO VITOR CARVALHO PALMEIRA, para exercer o cargo em comissão   de Gerente Tipo II, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Raimundo   Agripino-Sussuarana Tipo A3 - Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde e   exonerar, a pedido, do mesmo cargo, ELLEN SILVA DOS SANTOS.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de setembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "6": "| N º 7.7806  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  PROCESSOS Nº 3778/2018 E 5766/2017  INSCRIÇÃO Nº 914167-7  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) ANDRÉ LUIZ DUARTE TEIXEIRA - OAB/BA Nº 8.342  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR  CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS ACOSTADOS AOS  AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO  ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE SER  PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO  FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO  OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE  CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 04 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  PROCESSOS Nº 13134/2016; 9431/2016; 14235/2015 E 13.076/2016  INSCRIÇÃO Nº 525116-8; 700711-6; 700.711-6 E 686830-4.  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) MARCOS ROGÉRIO LYRIO PIMENTA OAB/BA 14.754  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 04 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  PROCESSO Nº 7481/2018  INSCRIÇÃO Nº 273941-0  TRIBUTO IPTU  RECORRIDO SEFAZ  RECORRENTE DEIL-DILSON EMPREENDIMENTOS IMOBILIÁRIOS LTDA.  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS  PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS  ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO  HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO, INFORMAMOS  QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR DE PROTOCOLO DA  SECRETARIA MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA,  DE 8 ÀS 16:45H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS,  CONFORME CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL  DE SALVADOR.  RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA A  PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM  QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI  7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 04 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE TELLERINA COMERCIO DE PRESENTES E ARTIGOS PARA DECORAÇÃO  S.A VIVARA  PROCESSOS Nº 67605/2019 E 71146/2019  NFL Nº 1097.2019 E 1098.2019  TRIBUTO TFF  RECORRIDO SEFAZ  PROCURADORES MOISÉS DOS SANTOS GOMES E LUIS OTAVIO FERREIRA DA HORA  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 04 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   Conselho Municipal de Educação - CME   RESOLUÇÃO CME Nº 020/2020  Arquivamento dos processos das instituições de ensino privadas particular e comunitária que  solicitaram autorização para funcionamento da Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO (CME), instituído pelo Decreto nº 6.403 de 30 de novembro de  1981, em decorrência da Lei Municipal nº 3.127/1981, no uso de suas atribuições legais regimentais,  definidas no Decreto 21.064, de 17 de agosto de 2010, com fundamento no disposto na alínea II, do  art. 11 da Lei 9.394, de 20 de dezembro de 1996, e fundamentado na Resolução CME nº 035/2014,  de 06 de Janeiro de 2015,   RESOLVE:  Art.1º Arquivar, por descumprimento da diligência no prazo estabelecido, em conformidade com  o inciso I do art. 10 da Resolução CME nº 35/2014, os processos das instituições de ensino que  solicitaram autorização para funcionamento da Educação Infantil, relacionadas no anexo I, desta  Resolução.  Art.3º Esta Resolução entra em vigor a partir da data da sua publicação.  Salvador, 02 de setembro de 2020.  MISIA PONTES DE ALMEIDA SOUSA  Presidente e Conselheira Relatora  ANEXO I  RESOLUÇÃO CME Nº 020/2020  Instituições de ensino de Educação Infantil para arquivamento do processo de autorização de   funcionamento.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "7": "| N º 7.780 7 Nº INSTITUIÇÃO CNPJ Nº DE PROCESSO  01 CENTRO DE EDUCAÇÃO INFANTIL   MARANATA 22.839.071/0001-15 0650/2019  02 CRECHE ESCOLA BABY E KIDS 33.788.604/0001-01 3788/2019  RESOLUÇÃO CME Nº 030/2020  Autoriza o funcionamento das Instituições de Ensino Particulares integrantes do Sistema Municipal   de Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem   o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da   Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo   II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art. 1º Autorizar por 02 (dois) anos, a partir de 2020, com vigência até 31/12/2021, o funcionamento   das Instituições de Ensino Particulares integrantes do Sistema Municipal de Ensino de Salvador, com   oferta de Educação Infantil, cujos processos foram analisados e os Pareceres Conclusivos aprovados   por este Conselho Municipal de Educação - CME, constante no Anexo desta Resolução.  Art.2ºConsiderar regular o funcionamento das instituições de ensino, no ano de 2019, constante no   Anexo desta Resolução.  Art.3º Aprovar os Regimentos Escolares das instituições de ensino constante no Anexo desta   Resolução.  Art.4º Estabelecer que as Instituições de Ensino deverão atender, durante o período correspondente   à vigência da Autorização para Funcionamento, as recomendações constantes do respectivo Parecer   Conclusivo que deu origem a esta Resolução.  Art. 5º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º   desta Resolução caso se constate, neste período, irregularidades que venham comprometer o   desenvolvimento das ações às quais a Instituição se propõe realizar.  Art. 6º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 02 de setembro de 2020.  MISIA PONTES DE ALMEIDA SOUSA  Presidente e Conselheira Relatora  ANEXO   RESOLUÇÃO CME Nº 030/2020  Instituições de Ensino Particulares com Funcionamento Autorizado por 02 (dois) anos, a partir de   2020, com vigência até 31/12/2021.  Nº Nº DE PROCESSO Nº PARECER CONCLUSIVO INSTITUIÇÃO  01 2249/2019 068/2020  ESCOLINHA TIA MARY,  RAZÃO SOCIAL MARINALVA  CAPISTRANO SILVA, CNPJ  Nº 63.257.075/0001-72,   LOCALIZADO RUA DIANA CARLA,  Nº9B, BAIRRO PRAIA GRANDE,   CEP 40.725-550, SALVADOR/BA.  02 2637/2019 069/2020  ESCOLA ABEL BOTELHO, RAZÃO  SOCIAL ALEXANDRA COSTA,  CNPJ Nº13.052.403/0001-26,   LOCALIZADA NA RUA SELEÇÃO  BRASILEIRA, Nº 93, 1º ANDAR,   BAIRRO PAU DA LIMA, CEP  41.235-380, SALVADOR/BA.  03 1809/2019 070/2020  RAIO DE SOL ESCOLA E  CRECHE, RAZÃO SOCIAL   RITA DE CASSIA SANTOS DO  CARMO CRECHE ESCOLA,   CNPJ Nº 13.047.208/0001-08,  LOCALIZADA NA RUA DECIO  ROCHA COSTA, Nº 29, CASA,  BAIRRO MUSSURUNGA, CEP  41.490-202, SALVADOR/BA.  RESOLUÇÃO CME Nº 031/2020  Autoriza o funcionamento da Instituição de Ensino Particular integrante do Sistema Municipal de   Ensino de Salvador, com oferta de Educação Infantil.  O CONSELHO MUNICIPAL DE EDUCAÇÃO, no uso das suas atribuições, tendo em vista o que dispõem   o art. 11, inciso IV e art. 18, inciso II, da Lei Federal nº. 9.394/96, que fixa Diretrizes e Bases da   Educação Nacional, nas Resoluções CME nº 035/2014, assim como o seu Regimento Interno, Capitulo   II, art. 3º, Inciso XXII, à vista da deliberação adotada na Sessão Plenária de 21 de dezembro de 2018.  RESOLVE:  Art. 1º Autorizar por 03 (três) anos, a partir de 2020, com vigência até 31/12/2022, o funcionamento   da Instituição de Ensino Particular integrante do Sistema Municipal de Ensino de Salvador, com oferta   de Educação Infantil, cujo processo foi analisado e o Parecer Conclusivo aprovado por este Conselho   Municipal de Educação - CME, constante no Anexo desta Resolução.  Art.2ºConsiderar regular o funcionamento da instituição de ensino, no ano de 2019.   Art.3º Aprovar o Regimento Escolar.  Art.4º Estabelecer que a Instituição de Ensino deverá atender, durante o período correspondente à   vigência da Autorização para Funcionamento, as recomendações constantes do Parecer Conclusivo   que deu origem a esta Resolução.  Art. 5º Considerar suspensa a Autorização para o Funcionamento a que se refere o art. 1º   desta Resolução caso se constate, neste período, irregularidades que venham comprometer o   desenvolvimento das ações às quais a Instituição se propõe realizar.  Art. 6º Esta Resolução entra em vigor na data de sua publicação.  Salvador, 02 de setembro de 2020.  MISIA PONTES DE ALMEIDA SOUSA  Conselheira Presidente e Relatora  ANEXO   RESOLUÇÃO CME Nº 031/2020  Instituição de Ensino Particular com Funcionamento Autorizado por 03 (três) anos, a partir de 2020,   com vigência até 31/12/2022.  Nº Nº DE PROCESSO Nº PARECER CONCLUSIVO  INSTITUIÇÃO   01 5236/2019 067/2020  CRECHE ESCOLA ARCO- ÍRIS, RAZÃO SOCIAL   CRECHE ESCOLA FERREIRA  SANTOS LTDA, CNPJ Nº  40.542.805/0001-81,  LOCALIZADA NA RUA   QUARESMEIRAS VERMELHAS,  Nº 204 - TÉRREO, BAIRRO   JARDINS DAS MARGARIDAS,  CEP 41.502-305, SALVADOR/  BA.  RESOLUÇÃO CME Nº 044/2020  Homologa a mudança de endereço da Creche Escola Comunitária MG  O CONSELHO MUNICIPAL DE EDUCAÇÃO (CME), instituído pelo Decreto nº 6.403 de 30 de novembro de   1981, em decorrência da Lei Municipal nº 3.127/1981, no uso de suas atribuições legais regimentais,   definidas no Decreto 21.064, de 17 de agosto de 2010, considerando o disposto do artigo 12, da   Resolução CME n 035/2014 e o Parecer nº 66/2020, referente ao processo nº 1567/2020.  RESOLVE:  Art.1º Homologar a mudança de endereço da Associação Creche Comunitária MG, Associação - Viver   a Vida, CNPJ 15.503.706/0001-43, de Estrada das Barreiras, 1523, Barreiras, CEP 41.195-000, para   Rua Fernando Pedreira, nº 61, Andar 1 - Estrada das Barreiras, CEP 41-195-220.  Art.2º Esta Resolução entra em vigor a partir da data da sua publicação.  Salvador, 02 de setembro de 2020.  MISIA PONTES DE ALMEIDA SOUSA  Presidente e Conselheira Relatora  RESOLUÇÃO CME Nº 045/2020  Prorroga, em caráter excepcional em função da Pandemia do Novo Coronavírus COVID-19, o ato   de renovação da autorização para o funcionamento da instituição de ensino de Educação Infantil,   privada comunitária, integrantes do Sistema Municipal de Ensino, cujo ato venceu em 2019.  O CONSELHO MUNICIPAL DE EDUCAÇÃO (CME), instituído pelo Decreto nº 6.403 de 30 de novembro de   1981, em decorrência da Lei Municipal nº 3.127/1981, no uso de suas atribuições legais regimentais,   definidas no Decreto 21.064, de 17 de agosto de 2010, com fundamento no disposto na alínea II, do   art. 11 da Lei 9.394, de 20 de dezembro de 1996, e  na Resolução CME nº 035/2014, de 06 de Janeiro   de 2015 e, considerando que a Organização Mundial de Saúde OMS, declarou no dia 11 de março de   2020, a disseminação comunitária da COVID-19 em todos os Continentes, caracterizando-se como   “Pandemia”; que o Ministério da Saúde editou a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020,   declarando Emergência em Saúde Pública de Importância Nacional em razão da infecção Humana   pelo Novo Coronavírus (COVID-19), que o Governo Estadual editou o Decreto nº 19.586 de 27 de março   de 2020 e suas sucessivas prorrogações, que Governo Municipal editou o Decreto nº 32.256, de 16         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "8": "| N º 7.7808  de março 2020, que dispõe sobre medidas de prevenção e controle para enfrentamento do COVID-19   no âmbito do município de Salvador, com prorrogações sucessivas até a data desta publicação e   conforme decisão do Conselho Pleno, em reunião no dia 10 de julho de 2020,  RESOLVE:  Art.1º Prorrogar até 31 de dezembro de 2021 o ato de renovação da autorização de funcionamento   da instituição de ensino privada comunitária, cujo ato venceu em 2019, anexo I desta Resolução.  Art.2º Define que o processo já aberto para renovação de autorização de funcionamento, pela   instituição de ensino que venceu em 2019 cuja documentação exigida está em conformidade com   a Resolução 035/2014, será considerado válido para a renovação do funcionamento ao término de   2021, sendo necessário para análise da parte documental apenas a atualização de documentos   comprobatórios, quando solicitada por este Conselho.  Art.3º A instituição de ensino cujo ato de renovação de autorização de funcionamento foi prorrogado   por esta Resolução, poderá ter a autorização suspensa, a qualquer tempo, caso se constate alguma   irregularidade durante a vigência do prazo de prorrogação.  Art.4º Estabelece que a instituição de ensino cujo ato de funcionamento foi prorrogado por meio   desta Resolução, poderá entrar em contato com o Conselho Municipal de Educação pelo e-mail:   cme@educacaosalvador.net a qualquer tempo para orientações e esclarecimentos necessários   sobre a autorização ou renovação de funcionamento reguladas na Resolução CME nº 035/2014.   Art.5º Esta Resolução não autoriza a abertura da instituição de ensino durante o período de vigência   dos decretos estadual e municipal que suspendem as atividades letivas em sala de aula, em virtude   da Pandemia do Novo Coronavírus COVID-19.  Art.6º Esta Resolução entra em vigor a partir da data da sua publicação.  Salvador, 02 de setembro de 2020.  MISIA PONTES DE ALMEIDA SOUSA  Presidente e Conselheira Relatora  ANEXO I  RESOLUÇÃO CME Nº45/2020  Instituição de ensino de Educação Infantil, privada comunitária, integrantes do Sistema Municipal de   Ensino, cujo ato venceu em 2019.  Nº INSTITUIÇÃO DE ENSINO CNPJ RESOLUÇÃO / DOM  01  CRECHE ESCOLA COMUNITÁRIA MG -   ASSOCIAÇÃO VIVER A VIDA 15.503.706/0001-43  RES. 013/2019 DOM  09/05/19  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 57/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições legais,   RESOLVE:   Designar, desde 04/09/2020, a servidora Vanessa Carneiro Ribeiro, matricula 3132088, para exercer  a Função de Confiança de Supervisor, grau 63, vinculado Subsecretaria.   GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 04 de  setembro de 2020.  JULIANA GUIMARÂES PORTELA  Secretária em exercício  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 247/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor ROGERIO DE SOUZA MARINHO, matrícula nº 3069083, para responder pela   Função de Confiança Supervisor de Projetos, Grau 63, da Gerência de Planejamento e Projetos   de Trânsito, da Diretoria Executiva de Trânsito, em substituição ao titular Danilo de Souza Silva,   matrícula nº 3085630, por motivo de férias, durante o período de 03/08/2020 a 01/09/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo  PORTARIA Nº. 248/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor CAIO CESAR RAMOS DOS REIS, matrícula nº 3067925, para responder pelo Cargo  em Comissão de Supervisor de Area de Trafego, Grau 53, da Gerência de Trânsito, da Diretoria de  Trânsito, em substituição ao titular JOSE RAIMUNDO LIMA FREITAS, matrícula nº 3067353, por motivo  de férias, durante o período de 01/09/2020 a 30/09/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 249/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor LUCIANO ALVES GUIMARAES, matrícula nº 3067360, para responder pela  Função de Confiança de Chefe de Setor “B”, Grau 63, do Setor de Liberação de Veículos Removidos,  da Gerência de Trânsito, da Diretoria de Trânsito, em substituição ao titular LUIS CLAUDIO SANTOS  SODRE, matrícula nº 3067879, por motivo de férias, durante o período de 01 a 30/09/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 250/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor JACIVALDO DA CRUZ SILVA, matrícula nº 3097857, para responder pela Função  de Confiança de Supervisor, Grau 63, da Gerência de Trânsito, da Diretoria de Trânsito, em substituição  ao titular WASHINGTON DA CONCEICAO MAIA, matrícula nº 3067809, por motivo de férias, durante o  período de 01/09/2020 a 30/09/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 251/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor EDILSON OLIVEIRA DE CARVALHO, matrícula nº 3087872, para responder pela  Função de Confiança de Supervisor, Grau 63, da Gerência de Trânsito, da Diretoria de Trânsito, em  substituição ao titular ERILENO CESARINO SANTOS, matrícula nº 3067522, por motivo de férias,  durante o período de 01/09/2020 a 30/09/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  RETIFICAÇÃO  Na Portaria nº 240/2020, publicados no Diário Oficial do Município de 29 a 31/208/2020, referente   ao Processo nº 3352/82020,  Onde se lê: Processo de Sindicância (...), prazo de 30 dias ......  Leia-se: Processo de PAD (...), prazo de 60 dias .......  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 04 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 117/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "9": "| N º 7.780 9 Considerando as atribuições estabelecidas à Gerência de Desenvolvimento Humano - GEDHU - no   Artigo 13, caput (“À Gerência de Desenvolvimento Humano, que tem por finalidade planejar, coordenar   e executar o desenvolvimento e o acompanhamento psicológico e sócio funcional dos servidores da   Guarda Civil Municipal, bem como atuar no processo de concessão, registro e renovação do porte   de arma, compete:”) e inciso II (“coordenar as atividades relativas ao porte de arma, ao registro das   armas de fogo particulares de Guardas Civis Municipais, bem como seu uso em serviço ou fora dele e   as restrições de uso”), do Decreto Municipal nº 27.731/2016, determino a dissolução da Comissão de   Armamento - COARM, com a realocação dos servidores lotados na mesma.  GABINETE DO INSPETOR GERAL DA GCM, em 03 de setembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral   LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Especial Mista de Licitação, vinculada à Secretaria Municipal da Fazenda, instituída pelo   Decreto n.º 26.203, de 03/07/2015, alterado pelo Decreto nº 31.888 de 04/12/2019, com base na Lei   Federal Nº 8.666/1993, alterada pela Lei Federal Nº 8.883/1994, Lei Complementar 123/1996, Lei   Municipal Nº 4.484/1992, no que couber, e Lei Municipal Nº 8.421/2013, Lei Federal Nº 10.520/2002,   Decreto Federal Nº 10.024/19, Decreto Municipal Nº 32.562/2020, torna público para conhecimento   dos interessadosque será realizada a seguinte licitação abaixo:  PREGÃO ELETRÔNICO Nº 003/2020  OBJETO: Aquisição de equipamentos para aumento da capacidade de armazenamento e  processamento do Datacenter da Companhia de Governança Eletrônica de Salvador - COGEL,   compreendendo o fornecimento de servidores blade e discos de armazenamento, incluindo   seus acessórios, bem como a contratação de serviços de instalação, configurações e repasse de   conhecimentos, de acordo com as condições e especificações técnicas constantes no Termo de   Referência;  PROCESSO Nº:11.973/2020 -SEFAZ/PMAT;  RECEBIMENTO DAS PROPOSTAS: A partir do dia 09/09/2020 até às 09:45h do dia 21/09/2020   (horário de Brasília);  ABERTURA DAS PROPOSTAS: 21/09/2020 às 09:45h (horário de Brasília);  SESSÃO DE DISPUTA DOS PREÇOS: 21/09/2020 às 10h (horário de Brasília);  Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br   Salvador, 04 de setembro de 2020.  GEORGE MELO BARRETO  Presidente da Comissão Especial Mista de Licitação  RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 30.787/2020  Empresa: PAPELON ARTIGOS PARA ESCRITÓRIO EIRELI - EPP.  Objeto: Aquisição de 02(dois) módulos transceptores SFP Gbic para instalação em switches CISCO   GLC SX MMD;   Valor Total: R$ 2.027,60 (dois mil, vinte e sete reais e sessenta centavos);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ;  Classificação da Despesa: 33.90.30 - Material de Consumo;  Fonte: 0100 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação:04/09/2020.   Salvador, 04 de setembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 28.994/2020  Empresa: SERVIÇO FEDERAL DE PROCESSAMENTO DE DADOS-SERPRO.  Objeto: Renovação de Certificado Digital- para Equipamento A1, com validade de 12 (doze) meses;    Valor Total: R$1.254,00 (um mil duzentos e cinquenta e quatro reais);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ;  Classificação da Despesa: 33.90.40 -Serviços de Tecnologia da Informação e Comunicação - Pessoa   Jurídica;  Fonte: 0100 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação:04/09/2020.   Salvador, 04 de setembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 177/2020 - PROC: 2776/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de material penso (AVENTAL DESCARTAVEL), com recebimento   das propostas a partir das 8h do dia 21/09/2020; abertura no dia 22/09/2020 às 09:00h e início da   disputa no dia 22/09/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 04 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 178/2020 - PROC: 270/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de material específico para programas (CARTILHA)-SMS,   visando futuras e justificadas aquisições por parte da Administração Municipal de acordo com a   sua conveniência, oportunidade e necessidade, nas especificações e quantidades constantes do   Anexo I do edital, com recebimento das propostas a partir das 8h do dia 21/09/2020; abertura no   dia 22/09/2020 às 09:00h e início da disputa no dia 22/09/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 04 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 179/2020 - PROC: 801/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para contratação, em caráter emergencial, de empresa especializada para   coleta e execução de testes diagnósticos de maneira itinerante, através da testagem rápida para   covid-19, durante o período de 06 (seis) meses, com recebimento das propostas a partir das 8h   do dia 28/09/2020; abertura no dia 29/09/2020 às 09:00h e início da disputa no dia 29/09/2020 às   10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 04 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 153/2020 - PROC: 171/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de equipamentos, peças e acessórios de comunicação e         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "10": "| N º 7.78010  telecomunicação (IMPRESSORA TÉRMICA).   LICITANTES LOTES VALOR (R$)  AIDC TECNOLOGIA LTDA 01 R$ 309.960,00  CMK AUTOMALÇÃO COMERCIAL EIRELI - EPP 02 R$ 35.099,82  DATA DA HOMOLOGAÇÃO: 03/09/2020  Salvador, 04 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente COMPEL  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE N. º 320/2019 - PROC: 8059/2019 - SEMGE.   OBJETO: Elaboração de registro de preço de Equipamento Cinematográfico e Projeção de Imagem   e Som (TV, Suporte e Aparelho De Som), visando futuras e justificadas aquisições por parte da   Administração Municipal de acordo com sua conveniência, oportunidade e necessidade, nas   especificações e quantidades constantes do Anexo Ido edital.  LICITANTE LOTE VALOR (R$)  AGM TECNOLOGIA LTDA-ME 04 R$157.299,84  DATA DA HOMOLOGAÇÃO: 31/08/2020  Salvador, 04 de setembro de 2020.  NAILTON NUNES FRANÇA  Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 159/2020  Processo nº 5.006/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 02 54.400,00  LARA FARMA PRODUTOS FARMACÊUTICOS LTDA ME 04 390.600,00  06 43.400,00  TOTAL 488.400,00  Os lotes 01, 03 e 05 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 02/09/2020.   Salvador, 04 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE DISPENSA DE LICITAÇÃO Nº 005/2020  PROCESSOS ELETRÔNICO Nº:1736/2020  DISPENSA DIGITAL Nº: 005/2020  OBJETO: Aquisição de 05 (cinco) Certificados Digitais, para pessoa física, para o período o período   de 36 meses.      EMPRESA VENCEDORA: EGBA- EMPRESA GRÁFICA DA BAHIA.  CNPJ Nº:15.257.819/0001-06  VALOR MENSAL: R$ 1.400,00 (Um mil e quatrocentos reais).  DOTAÇÕES ORÇAMENTÁRIAS: UNIDADE ORÇAMENTÁRIA 60002 SEDUR - Secretaria Municipal  de Desenvolvimento e Urbanismo - SEDUR; Gestão: 00001 - Gestão Geral, FONTE RECURSO:  0.1.00.000000 - Tesouro, SUBAÇAO 250422 - Manutenção de tecnologia da Informação e Comunicação  - SEDUR - NATUREZA DESPESA: 33.90.40  - Serviços de tecnologia da Informação e Comunicação -   PJ  - TRANSAÇÃO: 0541 Pré-empenho. GRUPO PROGRAMAÇÃO FINANCEIRA: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 24, inciso II, da Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92, esta no   que couber.  PARECER RPGMS/SEDUR Nº:149/2020.  DATA DO ATO: 27/08/2020.   Salvador, 04 de Setembro de 2020.  PLELIANE ESPINHARA  Presidente/COPEL  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DISPENSA DE LICITAÇÃO Nº. 12/2020   PROCESSO Nº: 3128-2020  CONTRATADA:SERVICE POWER COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA  CNPJ: 24.181.226/0001-02  OBJETO: Serviços de Manutenção em Nobreak, marca Engetron, modelo DWMM6.0.  VALOR GLOBAL: 4.840,00 (quatro mil oitocentos e quarenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 15.126.0016.2504 - Manutenção de Tecnologia   da Informação e Comunicação - TRANSALVADOR - Elemento da Despesa 3.3.90.40 - Serviço de   Tecnologia da Informação e Comunicação - PJ.  FONTE: 050 - Receita Própria de Entidades de Administração Indireta.  AMPARO LEGAL: Inciso II do Art. 24 da Lei Federal nº. 8.666/93.  DATA DA HOMOLOGAÇÃO: 30.07.2020.  Salvador (Ba), 03 de agosto de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei  13.303/16; Decreto Municipal nº 32.562/2020, bem como as demais normais regulamentares que  regem a matéria, torna público para conhecimento dos interessados que será realizada a seguinte  licitação:  PREGÃO ELETRÔNICO nº 017/2020 LICITAÇÃO nº 017/2020 OBJETO: Aquisição de ELETRODOS DIVERSOS, com entrega CIF (Custo, seguro e Frete de  responsabilidade do fornecedor), cuja quantidade e especificações encontram-se discriminadas no  Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 14/09/2020 ás 08:00 horas; ABERTURA DAS PROPOSTAS: 15/09/2020 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 15/09/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 04 de setembro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei  13.303/16; bem como as demais normais regulamentares que regem a matéria, torna público para  conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 018/2020 LICITAÇÃO nº 018/2020 OBJETO: Aquisição de BRITA 3/8 e 5/8, e PÓ DE PEDRA, com entrega CIF (Custo, seguro e Frete de  responsabilidade do fornecedor), para uso na fabricação de artefatos de argamassa e concreto  da produção fabril e uso nos canteiros de obras situados nos bairros da Cidade do Salvador, cuja  quantidade e especificações encontram-se inseridas no Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 14/09/2020 ás 08:00 horas; ABERTURA DAS PROPOSTAS: 15/09/2020 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 15/09/2020, às 11:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 04 de setembro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "11": "| N º 7.780 11 CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 025/2020  Objeto: Renegociação de valor, em atendimento ao art. 10 do Decreto Municipal nº 32.374/2020; Processo Nº.: 28.027/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91; Contratada:  MG INSTALAÇÕES E MANUTENÇÃO DE ELÉTRICA E AR CONDICIONADO LTDA - EPP;     CNPJ: 03.298.297/0001-01; Amparo Legal: Art. 57, inciso II, no art. 65, inciso II da Lei nº 8.666/93 e no art. 10 do Decreto Municipal  nº 32.347/2020; Vigência: 12 (doze) meses; Data da Assinatura: 15/08/2020.  Salvador, 03 de setembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  JOSÉ MASCENA SOARES MG Instalações e Manutenção de Elétrica e Ar Condicionado Ltda- EPP  REGINALDO SOARES DA SILVA MG Instalações e Manutenção de Elétrica e Ar Condicionado Ltda - EPP  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009698  Processo: 909/2020  Contratada: TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA- ME.  CNPJ nº.09.550.793/0001-97.  Objeto: Purificador de água gelada e natural (6 unidades).  Valor total: R$ 2.777,94(dois mil, setecentos e setenta e sete reais e noventa e quatro centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3012  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 04/09/2020.  Salvador, 4 de setembro de 2020.  NILDA ARAÚJO  Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 536/2020   PROCESSO Nº 3515/2020.  CONTRATO Nº 060/2016  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   EDITAL DE PREGÃO ELETRÔNICO - SEMGE: n.º 185/2015.  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA.  DATA DE ASSINATURA: 04 de setembro de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  ESTIMADO (R$)  SEINFRA 250125 33.90.39 0.1.00  623,35  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 558/2020  PROCESSO nº 4578 /2015. CONTRATO nº 045/2020. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: TELEMAR NORTE LESTE S/A. DATA DE ASSINATURA: 03 de setembro de 2020.   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO  ARSAL 250428 33.90.40 0.1.00 17,94   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO  CASA CIVIL 250407 33.90.40 0.1.00 190,97  CODESAL 250134 33.90.39 0.1.00 279,18  COGEL 250102 33.90.39 0.1.00 55,63  DESAL 250104 33.90.39 0.1.00 263,58  FCM 250111 33.90.39 0.1.00 1.873,11  FGM 250133 33.90.39 0.1.00 454,57   FMLF  250124  33.90.39 0.1.00  0.2.50  180,82   GABP 250127  33.90.39  0.1.00 957,27  GCM 250115 33.90.39 0.1.00 250,95   LIMPURB 250110 33.90.39 0.1.00  0.2.50  1.688,81  PGMS 250404 33.90.40 0.1.00 245,93  SALTUR 250121 33.90.39 0.1.00 1.348,92  SECIS 250105 33.90.39 0.1.00 1.504,61  SEDUR 250132 33.90.39 0.1.00 496,07  SEFAZ 250108 33.90.39 0.1.00 2.407,83  SEINFRA 250125 33.90.39 0.1.00 239,47  SEMAN 250427 33.90.40 0.1.00 294,85  FUMPRES/SEMGE 257700 33.90.39 0.2.34 62,76  SEMGE 250425 33.90.40 0.1.00 1.050,95  SEMOB 250122 33.90.39 0.1.00 321,96  SEMOP 250128 33.90.39 0.1.00 3.344,05  SEMPRE 250119 33.90.39 0.1.00 18.717,62   SEMTEL  250403  232400    33.90.40   0.1.00 1.192,97   SEMUR 250426  250107   33.90.39  0.1.00 409,79   SMED  243600  262100  262200  250408   33.90.40 0.1.01  0.2.19  0.2.20  105.299,39   SMS  233900  33.90.40  0.2.14 63.851,61  SPMJ 253901  250116  33.90.39 0.1.00 8.730,67  SUCOP 250130 33.90.39 0.1.00 1.811,21  TRANSALVADOR 250123 33.90.40 0.2.50 2.573,09  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 559/2020  PROCESSO nº 4578 /2015.  CONTRATO nº 046/2020.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: CLARO S.A  DATA DE ASSINATURA: 03 de setembro de 2020.   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO  ARSAL 250428 33.90.40 0.1.00 155,71  CASA CIVIL 250407 33.90.40 0.1.00 196,85  CODESAL 250134 33.90.39 0.1.00 217,82  COGEL 250102 33.90.39 0.1.00 316,11  CGM 196,35  DESAL 250104 33.90.39 0.1.00 214,11  FCM 250111 33.90.39 0.1.00 318,83  FGM 250133 33.90.39 0.1.00 228,63   FMLF  250124  33.90.39 0.1.00  0.2.50  194,43   GABP 250127  33.90.39  0.1.00 3.256,40  GCM 250115 33.90.39 0.1.00 180,22   LIMPURB 250110 33.90.39 0.1.00  0.2.50  367,66  PGMS 250404 33.90.40 0.1.00 209,91  SALTUR 250121 33.90.39 0.1.00 348,62  SECIS 250105 33.90.39 0.1.00 292,98  SEDUR 250132 33.90.39 0.1.00 420,83        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "12": "| N º 7.78012   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO  SEFAZ 250108 33.90.39 0.1.00 917,15  SEINFRA 250125 33.90.39 0.1.00 208,38  SEMAN 250427 33.90.40 0.1.00 342,10  FUMPRES/SEMGE 257700 33.90.39 0.2.34 317,80  SEMGE 250425 33.90.40 0.1.00 824,75  SEMOB 250122 33.90.39 0.1.00 197,11  SEMOP 250128 33.90.39 0.1.00 878,79  SEMPRE 250119 33.90.39 0.1.00 1.880,89   SEMTEL 250403  232400   33.90.40  0.1.00 614,42   SEMUR 250426  250107   33.90.39  0.1.00 520,87   SMED  243600  262100  262200  250408   33.90.40 0.1.01  0.2.19  0.2.20  8.475,72   SMS  233900  33.90.40  0.2.14 7.581,75  SPMJ 253901  250116  33.90.39 0.1.00 1.053,62  SUCOP 250130 33.90.39 0.1.00 733,52  TRANSALVADOR 250123 33.90.40 0.2.50 852,89  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 560/2020  PROCESSO nº 4578 /2015. CONTRATO nº 047/2020. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: TELEMAR NORTE LESTE S/A. DATA DE ASSINATURA: 03 de setembro de 2020.   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO  ARSAL 250428 33.90.40 0.1.00 94,20  CASA CIVIL 250407 33.90.40 0.1.00 289,86  CODESAL 250134 33.90.39 0.1.00 188,57  COGEL 250102 33.90.39 0.1.00 130,31  DESAL 250104 33.90.39 0.1.00 94,29  FCM 250111 33.90.39 0.1.00 113,14  FGM 250133 33.90.39 0.1.00 94,20   FMLF  250124  33.90.39 0.1.00  0.2.50  94,20   GABP 250127  33.90.39  0.1.00 508,30  GCM 250115 33.90.39 0.1.00 132,00   LIMPURB 250110 33.90.39 0.1.00  0.2.50  94,29  PGMS 250404 33.90.40 0.1.00 132,00  SALTUR 250121 33.90.39 0.1.00 289,86  SECIS 250105 33.90.39 0.1.00 132,00  SEDUR 250132 33.90.39 0.1.00 132,00  SEFAZ 250108 33.90.39 0.1.00 210,23  SEINFRA 250125 33.90.39 0.1.00 94,29  SEMAN 250427 33.90.40 0.1.00 94,29  FUMPRES/SEMGE 257700 33.90.39 0.2.34 94,16  SEMGE 250425 33.90.40 0.1.00 210,23  SEMOB 250122 33.90.39 0.1.00 94,29  SEMOP 250128 33.90.39 0.1.00 94,29  SEMPRE 250119 33.90.39 0.1.00 194,17   SEMTEL  250403  232400   33.90.40  0.1.00 94,25   SEMUR 250426  250107   33.90.39  0.1.00 94,20   SMED  243600  262100  262200  250408   33.90.40 0.1.01  0.2.19  0.2.20  188,57   SMS  233900  33.90.40  0.2.14 188,57  SPMJ 253901  250116  33.90.39 0.1.00 194,17  SUCOP 250130 33.90.39 0.1.00 94,20  TRANSALVADOR 250123 33.90.40 0.2.50 132,00  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 045/2020  PROCESSO Nº 4578/2015. OBJETO: contratação de empresa especializada para prestação de Serviço Telefônico Fixo Comutado  (STFC) na modalidade do LOTE 01, para atender aos diversos órgãos e entidades da Administração  Direta e Indireta do Município do Salvador. LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: nº 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 299/2019 de 23/01/2020. CONTRATADA: TELEMAR NORTE LESTE S/A (Em Recuperação Judicial) CNPJ/MF sob n.º 33.000.118/0001-79 PRAZO DE VIGÊNCIA: 12 (doze) meses. VALOR GLOBAL: R$ 4.999.176,00 (quatro milhões, noventa e nove mil, cento e setenta e seis reais). DATA DE ASSINATURA: 03 de setembro de 2020. DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250134 33.90.39 0.1.00  COGEL 250102 33.90.39 0.1.00  DESAL 250104 33.90.39 0.1.00  FCM 250111 33.90.39 0.1.00  FGM 250133 33.90.39 0.1.00   FMLF  250124  33.90.39 0.1.00  0.2.50   GABP 250127  33.90.39  0.1.00  GCM 250115 33.90.39 0.1.00   LIMPURB 250110 33.90.39 0.1.00  0.2.50  PGMS 250404 33.90.40 0.1.00  SALTUR 250121 33.90.39 0.1.00  SECIS 250105 33.90.39 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEFAZ 250108 33.90.39 0.1.00  SEINFRA 250125 33.90.39 0.1.00  SEMAN 250427 33.90.40 0.1.00  FUMPRES/SEMGE 257700 33.90.39 0.2.34  SEMGE 250425 33.90.40 0.1.00  SEMOB 250122 33.90.39 0.1.00  SEMOP 250128 33.90.39 0.1.00  SEMPRE 250119 33.90.39 0.1.00   SEMTEL  250403  232400    33.90.40   0.1.00   SEMUR 250426  250107   33.90.39  0.1.00   SMED  243600  262100  262200  250408   33.90.40 0.1.01  0.2.19  0.2.20   SMS  233900  33.90.40  0.2.14  SPMJ 253901  250116  33.90.39 0.1.00  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250123 33.90.40 0.2.50  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 046/2020  PROCESSO Nº 4578/2015.  OBJETO: contratação de empresa especializada para prestação de Serviço Telefônico Fixo Comutado  (STFC) na modalidade do LOTE 02, para atender aos diversos órgãos e entidades da Administração   Direta e Indireta do Município do Salvador.  LEI MUNICIPAL: nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 299/2019 de 23/01/2020.  CONTRATADA: CLARO S.A CNPJ/MF sob n.º 40.432.544/0001-47  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: R$ 1.098.498,24 (um milhão, noventa e oito mil, quatrocentos e noventa e oito reais   e vinte e quatro centavos).  DATA DE ASSINATURA: 03 de setembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250134 33.90.39 0.1.00  COGEL 250102 33.90.39 0.1.00  CGM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "13": "| N º 7.780 13  ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE  DESAL 250104 33.90.39 0.1.00  FCM 250111 33.90.39 0.1.00  FGM 250133 33.90.39 0.1.00   FMLF  250124  33.90.39 0.1.00  0.2.50   GABP 250127  33.90.39  0.1.00  GCM 250115 33.90.39 0.1.00   LIMPURB 250110 33.90.39 0.1.00  0.2.50  PGMS 250404 33.90.40 0.1.00  SALTUR 250121 33.90.39 0.1.00  SECIS 250105 33.90.39 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEFAZ 250108 33.90.39 0.1.00  SEINFRA 250125 33.90.39 0.1.00  SEMAN 250427 33.90.40 0.1.00  FUMPRES/SEMGE 257700 33.90.39 0.2.34  SEMGE 250425 33.90.40 0.1.00  SEMOB 250122 33.90.39 0.1.00  SEMOP 250128 33.90.39 0.1.00  SEMPRE 250119 33.90.39 0.1.00   SEMTEL 250403  232400   33.90.40  0.1.00   SEMUR 250426  250107   33.90.39  0.1.00   SMED  243600  262100  262200  250408   33.90.40 0.1.01  0.2.19  0.2.20   SMS  233900  33.90.40  0.2.14  SPMJ 253901  250116  33.90.39 0.1.00  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250123 33.90.40 0.2.50  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 047/2020  PROCESSO Nº 4578/2015.  OBJETO: contratação de empresa especializada para prestação de Serviço Telefônico Fixo Comutado  (STFC) na modalidade do LOTE 03, para atender aos diversos órgãos e entidades da Administração   Direta e Indireta do Município do Salvador.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 299/2019 de 23/01/2020.  CONTRATADA: TELEMAR NORTE LESTE S/A (Em Recuperação Judicial) CNPJ/MF sob n.º 33.000.118/0001-79  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: R$ R$ 55.108,62 (cinquenta e cinco mil, cento e oito reais e sessenta e dois   centavos).  DATA DE ASSINATURA: 03 de setembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250134 33.90.39 0.1.00  COGEL 250102 33.90.39 0.1.00  CGM  DESAL 250104 33.90.39 0.1.00  FCM 250111 33.90.39 0.1.00  FGM 250133 33.90.39 0.1.00   FMLF  250124  33.90.39 0.1.00  0.2.50   GABP 250127  33.90.39  0.1.00  GCM 250115 33.90.39 0.1.00   LIMPURB 250110 33.90.39 0.1.00  0.2.50  PGMS 250404 33.90.40 0.1.00  SALTUR 250121 33.90.39 0.1.00  SECIS 250105 33.90.39 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEFAZ 250108 33.90.39 0.1.00   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE  SEINFRA 250125 33.90.39 0.1.00  SEMAN 250427 33.90.40 0.1.00  FUMPRES/SEMGE 257700 33.90.39 0.2.34  SEMGE 250425 33.90.40 0.1.00  SEMOB 250122 33.90.39 0.1.00  SEMOP 250128 33.90.39 0.1.00  SEMPRE 250119 33.90.39 0.1.00   SEMTEL 250403  232400   33.90.40  0.1.00   SEMUR 250426  250107   33.90.39  0.1.00   SMED  243600  262100  262200  250408   33.90.40 0.1.01  0.2.19  0.2.20   SMS  233900  33.90.40  0.2.14  SPMJ 253901  250116  33.90.39 0.1.00  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250123 33.90.40 0.2.50  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 060/2016   PROCESSO Nº 3515/2020.  CONTRATO Nº 060/2016.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II   da Lei 8.666/93, o prazo da prestação de serviço de manutenção em extintores de incêndio com o   fornecimento de mão de obra, material, ferramentas e a substituição de peças, tendo seu início em   06/09/2020 e término em 05/09/2021.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCÊNDIO LTDA.  CNPJ/MF sob n.º 02.545.164/0001-20.  VALOR GLOBAL: R$ 623,35 (seiscentos e vinte e três reais e trinta e cinco centavos).   DATA DE ASSINATURA: 04 de setembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEINFRA 250125 33.90.39  0.1.00  Salvador, 04 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 062/2020  PROCESSO: 115/2020  OBJETO: Registro de Preços saco plástico para lixo infectante  TERMO DE COMPROMISSO SEMGE Nº 343/2020  CONTRATADO: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 03 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO CARMEN IRACEA DE ALMEIDA PESSOA   TUTTO LIMP DISTRIBUIDORA LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200004137 SACO PLASTICO P/ LIXO   INFECTANTE 100L UN 0,36  02 200004139 SACO PLASTICO P/ LIXO   INFECTANTE 50L UN 0,27  Salvador, 04 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "14": "| N º 7.78014  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 062/2020  PROCESSO: 115/2020  OBJETO: Registro de Preços saco plástico para lixo infectante  TERMO DE COMPROMISSO SEMGE Nº 344/2020  CONTRATADO: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  CNPJ: 24.658.170/0001-26  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 03 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  RODRIGO H. DE ALMEIDA PESSOA  ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200004137 SACO PLASTICO P/ LIXO   INFECTANTE 100L UN 0,38  02 200004139 SACO PLASTICO P/ LIXO   INFECTANTE 50L UN 0,27  Salvador, 04 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 056/2020  PROCESSO: Nº 7463/2020 DO CONTRATO: Acordam as partes em alterar lotação de USF Alto do Congo, Distrito Sanitário  Liberdade, para UBS Frei Benjamin, Distrito Sanitário São Caetano Valéria permanecendo o valor  mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o  valor global de R$ 45.838,08 (quarenta e cinco mil oitocentos e trinta e oito reais e oito centavos). CONTRATADA: NDSR MED SERVIÇOS MÉDICOS LTDA CNPJ: 35.171.034/0001-23 DATA DA ASSINATURA: 01/09/2020. AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 03 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 063/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 063/2020, celebrado em 12/06/2019, entre a MS/  Secretaria Municipal da Saúde e BAKER SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 14470/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 067/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 067/2019, celebrado em 12/06/2019, entre a MS/  Secretaria Municipal da Saúde e TORRES SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  PROCESSO ADMINISTRATIVO nº 14480/2019  OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 136/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 136/2020, celebrado em 06/03/2020 entre a MS/  Secretaria Municipal da Saúde e IMED - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9065/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 138/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 138/2019, celebrado em 09/12/2019, entre a MS/ Secretaria Municipal da Saúde e COSMO SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 4049/2020 OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 139/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 139/2020, celebrado em 09/03/2020, entre a MS/ Secretaria Municipal da Saúde e AGITAR MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 9066/2020 OBJETO: Prorrogar a vigência do presente Contrato de 06/09/2020 até 04/12/2020 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 147/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 147/2020, celebrado em 06/03/2020, entre a MS/ Secretaria Municipal da Saúde e TLCG MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 9068/2020 OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 167/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 167/2020, celebrado em 06/03/2020, entre a MS/ Secretaria Municipal da Saúde e MBIT SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 9063/2020 OBJETO: Prorrogar a vigência do presente Contrato de 05/09/2020 até 03/12/2020 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 004/2019  PROCESSO Nº: 498/2020 CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA CONTRATADA: MÉTRICA ENGENHARIA EIRELI. OBJETO: prorrogar o prazo do Contrato nº 04/2019 por mais 120 (cento e vinte) dias. AMPARO LEGAL: parágrafo 1º, inciso II, do art. 57, da Lei nº 8.666/93. DATA DE ASSINATURA: 02/09/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 04/09/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "15": "| N º 7.780 15 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020009633 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº237/2019 TERMO DE COMPROMISSO: Nº 2019000390 PROCESSO SEMGE Nº 1628/19 CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL CNPJ Nº 11.615.369/0001-25 OBJETO: CONDICIONADOR DE AR SPLIT PAREDE 30.000 BTU/H VALOR TOTAL: R$3.650,00(Tres mil seiscentos e cinqüenta reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250416 ELEMENTO DE DESPESA: 449052  FONTE:TESOURO DATA DA ASSINATURA: 28/08/2020  AFM Nº 2020009635 LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº237/2019 TERMO DE COMPROMISSO: Nº 2019000390 PROCESSO SEMGE Nº 1628/19 CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL CNPJ Nº 11.615.369/0001-25 OBJETO: KIT INSTALAÇÃO DE CONDICIONADOR DE AR SPLIT PAREDE VALOR TOTAL: R$236,07(Duzentos e trinta e seis reais e sete centavos). DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250416 ELEMENTO DE DESPESA: 33903008  FONTE:TESOURO DATA DA ASSINATURA: 28/08/2020  Salvador, 04 de setembro de 2020  PAULO BATISTA Coordenador Administrativo / SEMOP  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 16º TERMO ADITIVO CONTRATO nº 003/2018  Processo nº: 627/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77 CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem as planilhas  de preços e serviços, referida nas cláusulas primeira e segunda do 14º Termo Aditivo, substituídos  por outros, sem acréscimo de valor, constantes de novas planilhas, que são partes integrantes e  anexas deste Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA 2.1. - O valor global do contrato totaliza R$ 32.780.497,15 (trinta e dois milhões setecentos e oitenta  mil quatrocentos e noventa e sete reais e quinze centavos): 2.1.1 - Do valor global: R$ 20.686.969,57 (vinte milhões, seiscentos e oitenta e seis mil, novecentos  e sessenta e nove reais e cinquenta e sete centavos), corresponde aos serviços da reprogramação  aprovada pela Caixa Econômica Federal. 2.1.2 - Do valor global: R$ 12.093.527,58  (doze milhões, noventa e três mil, quinhentos e vinte e sete  reais e cinquenta e oito centavos), corresponde aos serviços decorrentes da Fonte de Recursos do  Tesouro Municipal. CLÁUSULA TERCEIRA 3.1 - Ficam ratificadas as demais cláusulas do contrato original, do qual este passa a fazer parte  integrante, ressalvando a Contratada o direito a reajuste previsto na cláusula décima, de modo que o  presente Termo Aditivo não representa renúncia ao direito de reajustamento. Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 26/08/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,  conforme relação abaixo:  PROCESSO CGA NOME  33644/2020 17344700145 NARA LUISA MATTOS FIGUEIREDO  6698/2020 22304300159 HUGO ALEXANDRE DA SILVA  607/2020 15254200122 FRANCISCO DAS CHAGAS NOBRE  Salvador,04 de setembro de 2020  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 245/2020 - PROC. Nº 14518/2020  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 04 de setembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   REPUBLICADO POR TER SAÍDO INCORRETO NO DOM Nº. 7.770, DE 27 DE  AGOSTO DE 2020, PÁG. 25.  EDITAL DE LEILÃO  3º LEILÃO DE SUCATAS INSERVÍVEIS  A SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR - TRANSALVADOR, pessoa jurídica de direito  público, com sede na Av. Vale dos Barris, s/n, Barris, Salvador (BA), com fundamento na Lei nº.   9.503/1997 e suas alterações, que institui o Código Trânsito Brasileiro; na Lei nº. 8.666/1993 e  suas alterações, que institui as normas para licitações e contratos administrativos; na Resolução  CONTRAN nº. 623/2016 que dispõe sobre a uniformização dos procedimentos administrativos quanto  à remoção, custódia e para a realização de leilão de veículos automotores e/ou sucatas de veículos,  removidos ou recolhidos a qualquer título, por órgãos e entidades componentes do Sistema Nacional  de Trânsito SNT, nos termos dos arts. 271 e 328 do Código de Trânsito Brasileiro CTB e Lei Estadual  nº. 9.433/2005, que dispõe sobre as licitações e contratos administrativos pertinentes a obras,  serviços, compras, alienações e locações no âmbito dos Poderes do Estado da Bahia e dá outras  providências, torna público que realizará licitação, na modalidade Leilão, para a venda de veículos  automotores e/ou sucatas de veículos, apreendidos e não retirados por seus proprietários dentro dos  prazos e formas de legislação pertinentes, conforme especificações a seguir.  1. LOCAL E DATA DO LEILÃO 1.1. O leilão será realizado na modalidade exclusivamente online; 1.1.1. A Hasta Pública será realizada no Auditório do Ed. Salvador Prime, Intercity Premium, Av.  Tancredo Neves nº. 2.227, Caminho das Árvores, Pituba, Salvador (BA), no dia 17/9/2020 (quinta- feira), às 10h, quando poderão ser esclarecidas as dúvidas que porventura existam, inclusive quanto  à sua documentação.  2. OBJETO DO LEILÃO 2.1. Alienação de sucata inservível constituída de veículos e materiais inservíveis de bens automotores  abandonados, sem identificação ou sem possibilidade de qualquer recuperação e regularização junto  ao Órgão Executivo Estadual de Trânsito, os quais se encontram nos pátios vinculados à Autarquia,  situados na cidade de Salvador, serão destinados, exclusivamente, a reciclagem após o devido  procedimento de descontaminação, descaracterização, e trituração a ser efetivado pelo arrematante,  de acordo com as normalizações de saúde, ambientais e de segurança, nos termos da legislação  vigente; 2.2. A estimativa do material a ser reciclado é de aproximadamente 252.600 kg (duzentos e cinquenta e  dois mil e seiscentos quilogramas), conforme apresentado na tabela abaixo:  TIPO QDE. PESO MÉD.   (KG) QUILOGRAMA   (KG) VLR. / KG TOTAL (R$)  MOTOCICLOS,  CICLOMOTORES E   SIMILARES 54 100 5.400 0,28 1.512,00  VEÍCULOS  DE PASSEIO,   CAMIONETAS,  CAMINHONETES   E VANS  233 900 209.700 0,28 58.716,00  VEÍCULOS PESADOS  (CAMINHÕES,   SEMIRREBOQUES,  ÔNIBUS E MICRO-  ÔNIBUS)  5 7.500 37.500 0,28 10.500,00  PÁTIOS GTRAN -  VALE DOS BARRIS E  LIMPURB - BR 324  292 252.600 70.728,00  3. DO LANCE INICIAL  3.1. O lance inicial terá por base o valor do quilograma do material ferroso a ser reciclado, avaliado   em R$ 0,28 (vinte e oito centavos);  3.2. Os interessados em condições de participação efetuarão lances, a partir do preço mínimo de   avaliação deste Edital, considerando vencedor o licitante que houver feito a maior oferta aceita pelo   leiloeiro, desde que satisfaça as condições estabelecidas nas Cláusulas constantes neste Edital;  3.3. Uma vez aceito o lance, não se admitirá a sua desistência.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "16": "| N º 7.78016  4. DA VISITAÇÃO  4.1. A visitação pública dos lotes de veículos que serão leiloados dar-se-á nos dias 14 e 15/9/2020   (segunda-feira e terça-feira), das 8 às 12h, na Av. Vale dos Barris, S/N, Barris, Salvador (BA), e   Limpurb, BR 324, onde estão acautelados.  4.1.1. É permitida, exclusivamente, avaliação visual dos lotes sendo vedado seu manuseio,   experimentação, retirada/substituição de peças etc.; 4.1.2. As fotos e descrições dos bens a serem leiloados também estão disponíveis no portal do   leiloeiro oficial MAURÍCIO PAES INÁCIO, <http://www.hastaleiloes.com.br>; 4.1.3. As fotos divulgadas no portal <http://www.hastaleiloes.com.br> são meramente ilustrativas,   não servindo de parâmetro para demonstrar o estado dos bens; 4.1.4. Havendo necessidade de avaliar o lote, o interessado deverá comparecer no Pátio, no período   de visitação, onde se encontra custodiado o veículo de seu interesse e apresentar documento de   identidade oficial com foto; 4.1.5. Não haverá visitação dos veículos no dia e horário da realização do Leilão.  5. DA PARTICIPAÇÃO NA LICITAÇÃO  5.1. Poderão participar do presente leilão:  5.1.1. Poderão participar desta licitação qualquer pessoa jurídica que opere no ramo de siderurgia   e fundição, nos termos exigidos pela legislação vigente, para aquisição de sucatas e material   inservível, cujo objeto social seja compatível e que atenda todas as exigências estabelecidas neste   Edital e seus anexos, devendo ainda apresentar a Comissão de Leilão situada na sede do Órgão, nos   dias compreendidos entre 7 a 9 de setembro de 2020 nos horários: 9 às 12h e das 14 às 17h, as   documentações abaixo elencadas:  a) Ato constitutivo e respectivas alterações, devidamente registradas, se for o caso;  b) Carta de credenciamento ou instrumento público de procuração ou instrumento particular com   firma reconhecida com poderes para formular lances de preços e praticar os demais atos pertinentes   ao certame em nome da licitante representada, no caso do representante não ser titular, sócio ou   administrador da empresa licitante;  c) Prova de regularidade com a Fazenda Federal, mediante a apresentação de Certidão Conjunta   Negativa de Débito relativa a Tributos Federais e à Dívida Ativa da União, emitidas em conjunto pela   Receita Federal do Brasil e Procuradoria-Geral da Fazenda Nacional (PGFN);  d) Prova de regularidade com a Fazenda Estadual, mediante apresentação da Certidão de Situação   Fiscal, independente da localização da sede ou filial do licitante;  e) Prova de regularidade com a Fazenda Municipal da sede do licitante;  f) Prova de regularidade perante o Fundo de Garantia do Tempo de Serviço (FGTS), mediante   apresentação do Certificado de Regularidade do FGTS-CRF;  g) Prova de regularidade perante o instituto Nacional de Seguridade Social (INSS), mediante   apresentação da Certidão de Débito relativa às Contribuições Previdenciárias, emitida pela Secretaria   da Receita Federal do Brasil;  h) Prova de regularidade trabalhista mediante apresentação de Certidão Negativa de Débitos   Trabalhistas (CNDT) emitida pela Justiça do Trabalho;  i) Certidão negativa de falência, recuperação judicial ou extrajudicial, apresentação de plano   especial (microempresas e empresas de pequeno porte), insolvência e concordatas deferidas antes   da vigência da Lei Federal nº. 11.101/2005, expedida pelo distribuidor da sede da pessoa jurídica,   com data de emissão não superior a 180 (cento e oitenta) dias anteriores à data prevista para o   recebimento da documentação para ter condições de participar desta licitação;  j) Apresentar declaração de conhecimento e aceitação das condições estabelecidas neste Edital e   na legislação reguladora da matéria, especialmente das disposições da Lei Federal nº. 8.666, de   21/6/1993, contendo sua identificação, endereço completo e telefone;  l) Declaração de que não emprega menores de dezoito anos em trabalho noturno, perigoso ou   insalubre e em qualquer trabalho, menores de dezesseis anos, salvo na condição de aprendiz, a   partir de quatorze anos;  m) Atestado de Capacidade Técnica no ramo de descontaminação (retirada de fluidos) e   descaracterização (prensagem) de veículos e materiais inservíveis.  n) Especificação do endereço do local onde o objeto arrematado passará pelo processo   descontaminação, descaracterização e prensa, para fins de inspeção da Comissão de Leilão.  6. DA ARREMATAÇÃO, CONDIÇÕES DE PAGAMENTO E TRANSFERÊNCIA  6.1. O lote será arrematado pelo maior preço oferecido.  6.2. Caberá ao arrematante o pagamento da comissão do leiloeiro, que será de 10% (dez por cento)   sobre o valor final de venda dos lotes.  6.3. Para a compra na modalidade presencial, o arrematante pagará o valor integral do lance,   acrescido da comissão do leiloeiro, mediante boleto bancário, emitido no dia e local do leilão ou   enviado por e-mail, devidamente cadastrado.  6.4. A nota fiscal será disponibilizada no momento em que o arrematante ou seu procurador,   devidamente constituído, comparecer ao respectivo pátio credenciado, para a devida retirada do lote.  6.5. Para a compra na modalidade presencial, será cobrado do arrematante, além dos valores   constantes no item 6.4 o valor de R$ 7,00 (sete reais) referente ao custo da emissão do boleto.  7. DAS OBRIGAÇÕES  7.1. O arrematante é o responsável pelo destino final dos MATERIAIS FERROSOS PARA RECICLAGEM e   responderá, civil e criminalmente, pelo uso ou destinação que esteja em desacordo com as restrições   estabelecidas neste Edital, observando as normas de saúde, segurança do trabalho e meio ambiente,   em especial ao recolhimento total de resíduos e fluidos provenientes dos processos descritos;  7.2. Fornecer, obrigatoriamente, de acordo com a legislação em vigor e regulamentação do Ministério   do Trabalho, sem qualquer custo aos funcionários e a Contratante, todos os equipamentos de   proteção individual e segurança do trabalho;  7.3. Realizar a descontaminação consistente na retirada dos filtros de óleo e combustível do veículo,   combustível, óleo lubrificante do reservatório do motor (cárter), óleo hidráulico do sistema de freio   e do sistema de direção, gases do ar condicionado e demais fluidos contaminantes, coletando-  os em recipientes adequados para serem, posteriormente, encaminhados para os centros de   rerrefinamento;  7.4. Retirar bateria, cilindros de GNV, extintor de incêndio, tanque combustível, catalisador, pneus,   fluidos e óleo em geral, exceto peças e acessório que serão prensados junto ao material ferroso.   Para os serviços apresentados nos subitens 7.1 e 8.1, deverão ser observadas as normas de saúde,   ambientais e de segurança, em especial ao recolhimento total de resíduos e fluídos provenientes   do processo descrito, cabendo, ainda, o tratamento e completa reciclagem dos materiais mediante   processo industrial - reciclagem siderúrgica e captação ambiental correta de fluídos, combustíveis e   demais matérias reconhecidos como contaminantes do meio ambiente;  7.5. Promover, no local da retirada, a descaracterização total dos veículos destinados à reciclagem,   que consiste na destruição (prensagem) da estrutura do monobloco, carroceria ou chassis dos   veículos, de maneira a não permitir a reutilização de nenhum de seus componentes;  7.6 Os procedimentos de descontaminação e descaracterização ocorrerão, obrigatoriamente, sob o   acompanhamento e fiscalização de Comissão Especial a ser constituída pela TRANSALVADOR, que   será integrada por membros da Assessoria Jurídica (ASJUR) e Comissão de Leilão (COMLE).  7.7. Após a descontaminação e descaracterização, o material resultante deverá ser transportado pelo   Arrematante, às suas expensas, para siderúrgica, com sede em território nacional, para trituração   (ou equivalente) e posterior reciclagem desses bens;  7.8. Os veículos transportadores e as formas de transporte devem obedecer às seguintes normas: Lei   Federal nº. 96.044 de 18/5/1988; Resolução da ANTT nº. 420/2004; NBR 7501; NBR 7503 e NBR7504;  7.9. O Arrematante deverá entregar ou comercializar os resíduos (fluidos, gasolina, álcool, óleo   diesel, filtro de óleo, pneus e bateria) e o material prensado para empresas que possuam licença   ambiental para o desenvolvimento de atividades inerentes a trituração e a reciclagem de sucatas e   rerrefinamento de óleo lubrificante.  7.10. O Arrematante deverá apresentar a Comissão de Leilão, em até 60 (sessenta) dias subsequentes   à conclusão da retirada do lote do pátio, as Notas Fiscais de Transporte contendo, no mínimo, as   seguintes informações: Fornecedor/Cliente, Data, Pesagem, Peso (T), Impureza (I), Transportador e   Placa, bem como o certificado de destinação final de todo o material ferroso e não ferroso (pneus,   fluídos contaminantes, combustível, filtro de óleo, e bateria dos veículos objetos do leilão);  7.11. Manter-se, durante toda a execução do Edital, em compatibilidade com as obrigações por ele   assumidas, todas as condições de participação e qualificação exigidas na licitação;  7.12. Assumir inteira responsabilidade pelas obrigações fiscais, previdenciárias, trabalhistas e   comerciais decorrentes da execução do presente Edital;  7.13. Responder diretamente por quaisquer perdas, danos ou prejuízos que vierem a causar à   TRANSALVADOR ou a terceiros, decorrentes de sua ação ou omissão, dolosa ou culposa, na execução   do presente edital;  7.14. Correrá por conta do Arrematante toda e qualquer despesa referente à Licenciamento   Ambiental para atendimento do objeto desta licitação, bem como eventuais custas referentes a   qualquer infração ambiental que cause multas;  7.15. Ficará a cargo da empresa arrematante quaisquer despesas com o transporte, inclusive   recolhimento de ICMS, quando houver transferência do material recolhido para outros Estados, e de   ISS, caso seja exigido por legislação específica;  7.16. Não sendo possível a realização dos procedimentos de descontaminação e descaracterização   no local da retirada, será autorizada a realização dos mesmos em pátio próprio do arrematante   sob o acompanhamento e fiscalização da Comissão Especial a ser constituída pela TRANSALVADOR,   sendo que as despesas com transportes dos lotes arrematados correrão por conta do arrematante;  7.17. A Comissão Especial terá livre acesso e poder de fiscalização sobre o pátio do arrematante até   o cumprimento total da obrigação;  7.18. Fica vedado o aproveitamento de qualquer acessório ou peça dos bens para outra finalidade   que não o encaminhamento para a reciclagem, após a descontaminação e a descaracterização dos   mesmos, a ser realizado através de equipamento triturador ou equivalente;  7.19. Fazer a limpeza total da área utilizada para a compactação de veículos, não deixando qualquer   vestígio de resíduo decorrente da sua atividade.  8. DA RETIRADA DOS BENS ARREMATADOS  8.1. A retirada do bem será autorizada mediante a apresentação da Nota Fiscal de Arrematação,   expedida pelo Leiloeiro Oficial, condicionando-se a entrega do material arrematado à realização   dos procedimentos necessários de descaracterização total do bem, à destinação exclusiva para   a reciclagem siderúrgica e à captação ambientalmente correta de fluidos, combustíveis e demais   materiais e substâncias reconhecidos como contaminantes do meio ambiente.   8.2. Os bens arrematados deverão ser retirados até 20 dias após o leilão nos horários compreendidos   entre 8 às 12h e 14 às 17h.  8.3. Caso o arrematante não retire o bem arrematado no prazo supracitado será caracterizado   abandono do lote, com a perda do valor desembolsado.  8.4. Findado o prazo recursal administrativo constante no item 10.1.3 ou sendo o requerimento   indeferido, o arrematante perderá o direito ao lote arrematado, ou poderá optar pelo pagamento   da multa/dia equivalente ao valor de 20 (vinte) diárias de apreensão de veículo leve, que será   computado sobre o excesso prazal da data estipulada no item 8.2.  8.5. No ato da retirada do bem, o arrematante deverá conferir o referido lote e sendo constatada   qualquer divergência e/ou irregularidade, o fato deverá ser imediatamente informado, por escrito, a   TRANSALVADOR, mediante protocolo, ficando a retirada suspensa até que estejam esclarecidas as   eventuais dúvidas existentes.  8.6. Não poderá o arrematante alegar qualquer irregularidade e/ou divergência após a remoção do   lote.  8.7. A retirada e transporte dos lotes arrematados são por conta e risco dos arrematantes, os   quais serão responsáveis por eventuais danos causados em pessoas ou materiais, bem como, por   acidentes de trabalho ocorrido com o seu pessoal.  9. DAS PENALIDADES  9.1. O inadimplemento de quaisquer obrigações previstas neste edital sujeita o licitante às seguintes   penalidades, indicadas na Lei nº. 8.666, de 21/6/1993:  a) Suspensão temporária de participação em Licitação e impedimento de contratar com a   Administração Pública, por prazo não superior a dois anos;  b) Declaração de inidoneidade para licitar ou contratar com a Administração Pública enquanto         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "17": "| N º 7.780 17 perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante   o órgão;  9.2. Caso o arrematante não pague o preço do bem arrematado e os valores devidos, no prazo de   24 (vinte e quatro) horas do encerramento do leilão, a arrematação ficará cancelada, devendo o   arrematante pagar a multa de 20% (vinte por cento) do valor do arremate, bem como arcar com o   pagamento de eventuais despesas incorridas, incluindo honorários advocatícios de 20% (vinte por   cento), no caso de cobrança judicial.  a) O arrematante inadimplente não será admitido a participar de qualquer outro leilão divulgado pela   TRANSALVADOR, pelo que seu cadastro ficará bloqueado.  10. IMPUGNAÇÃO, ESCLARECIMENTOS E RECURSOS  10.1. As impugnações referentes ao edital poderão ser feitas por qualquer pessoa, no prazo de até 02   (dois) dias úteis antes da data designada para a abertura da sessão pública; 10.1.1. Caberá à Comissão de Leilão decidir sobre a impugnação no prazo de até vinte e quatro horas; 10.1.2. Acolhida a impugnação, será definida e publicada nova data para a realização do certame; 10.1.3. Os recursos contra atos da administração referentes à habilitação e ao julgamento das   propostas poderão ser interpostos no prazo de 5 (cinco) dias contados da publicação do resultado do   certame nos termos do artigo 109 da Lei nº. 8.666/1993;  10.1.4. As impugnações e pedidos de esclarecimentos não suspendem os prazos previstos no   certame.  11. DA ADJUDICAÇÃO E HOMOLOGAÇÃO  11.1. A adjudicação dos objetos leiloados será realizada pela Comissão de Leilão.  12. DAS DISPOSIÇÕES GERAIS  12.1. A receita proveniente da alienação dos veículos será constituída pelo montante arrecadado com   a venda dos diversos lotes.  12.2. Para efeito de caracterização legal, cada apregoamento constituir-se-á em uma licitação,   conforme dispositivo na Lei nº. 4.660/1986.  12.3. A participação no leilão, configurada pela oferta de lances em arrematação de lotes, implica na   total submissão às condições estabelecidas neste Edital.  12.4. A Comissão de Leilão se reserva o direito de não apregoar qualquer VEÍCULO CONSERVADO ou   SUCATA que, por ventura, exista qualquer dúvida sobre a autenticidade do mesmo.  12.5. O leiloeiro deverá constar na nota fiscal o nome do arrematante, CPF, endereço com CEP, número   do lote, placa de identificação, marca e modelo, número do chassi e o número do motor e, em caso   de sucata, deverá explicitar na nota fiscal a condição do veículo, exceto o número do chassi e placa.  12.6. No lote de sucata inservível, o arrematante é responsável pela utilização e destino final dos   bens objetos deste leilão e demais resíduos gerados, e responderá, civil e criminalmente, pelo uso ou   destinação em desacordo com as regras estabelecidas neste Edital.  12.7. Concluídos os trabalhos, o leiloeiro deverá apresentar a prestação de contas no prazo máximo   de 30 (trinta) dias úteis, a contar da execução do leilão, podendo o prazo ser prorrogado por igual   período desde que devidamente fundamentado.  12.8. A Comissão de Leilão prestará informações complementares, em dias de expediente normal,   das 8 às 17h, pelos telefones (71) 3202-8566, diretamente com a Comissão e/ou no Escritório do   Leiloeiro Oficial, Sr. MAURÍCIO PAES INÁCIO, estabelecido na Av. Tancredo Neves nº 3.343, Ed. Cempre,   Sala 607-B, Caminho das Árvores, CEP: 41820-021, Salvador (BA), até um dia antes da realização   do Leilão ou no site do leiloeiro: <http://www.hastaleiloes.com>; e-mail: contato@hastaleiloes.com;   telefones: (71) 3340-6885 e (71) 98735-5325.  Salvador, 26 de agosto de 2020.  MARCOS FERNANDO RODRIGUES NAVARRO  Presidente  RELAÇÃO DOS LOTES  Lote: SF001-C; Marca/Modelo: HONDA/CG 150 FAN E; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF002-C; Marca/Modelo: SHINERAY/50Q; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   28,00. Local de visitação: Barris;  Lote: SF003-C; Marca/Modelo: KASINSKI/WIN 110 6; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF004-C; Marca/Modelo: HONDA/CG 150 FAN E; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF005-C; Marca/Modelo: I/SHINERAY 50CC; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF006-C; Marca/Modelo: HONDA/POP100; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF007-C; Marca/Modelo: I/SHINERAY 50CC; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF008-C; Marca/Modelo: HYUNDAI/HB20 1.0M; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF009-C; Marca/Modelo: VW/VOYAGE 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF010-C; Marca/Modelo: RENAULT/SANDERO EX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF011-C; Marca/Modelo: VW/GOL 1.0 GIV; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF012-C; Marca/Modelo: VW/SAVEIRO 1.6 CE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF013-C; Marca/Modelo: NISSAN/MARCH 10SV; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF014-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF015-C; Marca/Modelo: I/CITROEN C4 PALLA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF016-C; Marca/Modelo: VW/VOYAGE 1.6; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF017-C; Marca/Modelo: FIAT/UNO ELECTRONI; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF018-C; Marca/Modelo: GM/CORSA SEDAN; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF019-C; Marca/Modelo: FIAT/LINEA ABSOLUT; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF021-C; Marca/Modelo: VW/NOVO GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF022-C; Marca/Modelo: CHEVROLET/CELTA 1.; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF023-C; Marca/Modelo: HYUNDAI/HB20 1.0M; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF024-C; Marca/Modelo: FIAT/UNO WAY 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF025-C; Marca/Modelo: FIAT/FIORINO FLEX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF026-C; Marca/Modelo: I/FORD FOCUS 2L FC; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF027-C; Marca/Modelo: FIAT/SIENA EL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF028-C; Marca/Modelo: VW/6.80; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   2.100,00. Local de visitação: Barris;  Lote: SF030-C; Marca/Modelo: RENAULT/LOGAN EXPR; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF031-C; Marca/Modelo: HYUNDAI/HB20 1.6M; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF032-C; Marca/Modelo: GM/CLASSIC SUPER; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF033-C; Marca/Modelo: I/JAC J3 TURIN; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF034-C; Marca/Modelo: CHEVROLET/MONTANA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF035-C; Marca/Modelo: SHINERAY/50Q; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   28,00. Local de visitação: Barris;  Lote: SF036-C; Marca/Modelo: DAFRA/SUPER 50; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF037-C; Marca/Modelo: I/HYUNDAI IX35 2.0; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF038-C; Marca/Modelo: I/CHERY QQ 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF039-C; Marca/Modelo: PEUGEOT/2008 ALLUR; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "18": "| N º 7.78018  Lote: SF040-C; Marca/Modelo: FORD/KA SE 1.0 HA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF041-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF042-C; Marca/Modelo: I/CHEVROLET AGILE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF043-C; Marca/Modelo: PEUGEOT/208 ACTIVE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF044-C; Marca/Modelo: I/HONDA ACCORD EX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF045-C; Marca/Modelo: VW/POLO SEDAN 1.6; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF046-C; Marca/Modelo: VW/GOL 1.6 POWER; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF047-C; Marca/Modelo: CHEVROLET/MONTANA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF048-C; Marca/Modelo: FORD/KA SEL 1.5 SD; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF049-C; Marca/Modelo: FIAT/PUNTO SPORTIN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF050-C; Marca/Modelo: RENAULT/SANDERO EX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF051-C; Marca/Modelo: HONDA/CG 125 FAN K; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF052-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF053-C; Marca/Modelo: HONDA/FIT EXL CVT; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF054-C; Marca/Modelo: GM/CORSA HATCH MAX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF055-C; Marca/Modelo: RENAULT/SANDERO DY; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF056-C; Marca/Modelo: FIAT/UNO MILLE EX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF057-C; Marca/Modelo: CHEVROLET/CELTA 1; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF058-C; Marca/Modelo: GM/CHEVETTE SL/E; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF059-C; Marca/Modelo: VW/FOX 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF060-C; Marca/Modelo: M.BENZ/A 190; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF061-C; Marca/Modelo: FIAT/UNO ELECTRONI; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF062-C; Marca/Modelo: VW/GOL TREND; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF063-C; Marca/Modelo: IMP/FIAT TIPO 2.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF064-C; Marca/Modelo: FORD/FIESTA EDGE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF065-C; Marca/Modelo: FIAT/UNO MILLE WAY ECON; Classificação: SUCATA INSERVÍVEL;   Lance Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF066-C; Marca/Modelo: GM/CORSA WIND; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF067-C; Marca/Modelo: FIAT/STRADA WORKIN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF068-C; Marca/Modelo: VW/GOL 1.0 PLUS; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF069-C; Marca/Modelo: VW/FOX 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF070-C; Marca/Modelo: SHINERAY/JET-50; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF071-C; Marca/Modelo: I/CHARMING BULL KRC50; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF072-C; Marca/Modelo: HONDA/CG 150 FAN E; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF073-C; Marca/Modelo: HONDA/CG 125 FAN K; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF074-C; Marca/Modelo: SHINERAY/PHOENIX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF075-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF076-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF077-C; Marca/Modelo: HONDA/NXR150 BROS; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF078-C; Marca/Modelo: DAFRA/SUPER 100; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF079-C; Marca/Modelo: HONDA/CG 150 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF080-C; Marca/Modelo: YAMAHA/YBR 125E; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF081-C; Marca/Modelo: VW/GOL 16V POWER; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF082-C; Marca/Modelo: I/SHINERAY 50CC; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF083-C; Marca/Modelo: HONDA/CG 150 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF084-C; Marca/Modelo: HONDA/CG 125 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF085-C; Marca/Modelo: HONDA/CG 150 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF086-C; Marca/Modelo: I/SHINERAY 50CC; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF087-C; Marca/Modelo: HONDA/CG 125 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF088-C; Marca/Modelo: HONDA/CG 125 CARGO; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF089-C; Marca/Modelo: HONDA/CG 125 FAN E; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF090-C; Marca/Modelo: HONDA/CG 125 FAN K; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF091-C; Marca/Modelo: DITALLY 50CC; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   28,00. Local de visitação: Barris;  Lote: SF092-C; Marca/Modelo: HONDA/POP100; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF093-C; Marca/Modelo: WUYANG 50; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   28,00. Local de visitação: Barris;  Lote: SF094-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "19": "| N º 7.780 19 Lote: SF095-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF096-C; Marca/Modelo: WUYANG 50; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   28,00. Local de visitação: Barris;  Lote: SF097-C; Marca/Modelo: TRAXX/JH125F; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   28,00. Local de visitação: Barris;  Lote: SF099-C; Marca/Modelo: FORD/ECOSPORT XLT; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF100-C; Marca/Modelo: IMP/FORD ESCORT GL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF101-C; Marca/Modelo: FORD/COURIER 1.6 L; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF102-C; Marca/Modelo: I/VW GOLF GLX; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF103-C; Marca/Modelo: VW/GOL MI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF104-C; Marca/Modelo: FORD/PAMPA 1.8 GL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF105-C; Marca/Modelo: FIAT/PALIO EX; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF106-C; Marca/Modelo: FIAT/SIENA FIRE FL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF107-C; Marca/Modelo: HONDA/CG 125 FAN K; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF108-C; Marca/Modelo: GM/CORSA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF110-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF112-C; Marca/Modelo: GM/MONTANA CONQUES; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF113-C; Marca/Modelo: VW/GOL CLI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF114-C; Marca/Modelo: FORD/F1000 4.9I; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF115-C; Marca/Modelo: FIAT/UNO VIVACE 1.; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF117-C; Marca/Modelo: GM/MONTANA CONQUEST; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF118-C; Marca/Modelo: FIAT/PALIO FIRE FL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF119-C; Marca/Modelo: GM/MERIVA JOY; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF120-C; Marca/Modelo: FIAT/STRADA FIRE F; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF121-C; Marca/Modelo: FORD/ESCORT GL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF122-C; Marca/Modelo: FIAT/UNO MILLE ELECTRONI; Classificação: SUCATA INSERVÍVEL;   Lance Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF123-C; Marca/Modelo: VW/SANTANA GL 2000 I; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF124-C; Marca/Modelo: JTA/SUZUKI EN125 YES; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF126-C; Marca/Modelo: GM/MONZA GL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF127-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF129-C; Marca/Modelo: VW/PARATI ATLANTA 1.8; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF130-C; Marca/Modelo: IMP/MAZDA 626 PB; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF131-C; Marca/Modelo: VW/PARATI CL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF132-C; Marca/Modelo: IMP/FIAT TIPO 1.6 IE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF133-C; Marca/Modelo: GM/VECTRA GLS; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF135-C; Marca/Modelo: IMP/ALFA ROMEO 164 3.0 V6; Classificação: SUCATA INSERVÍVEL;   Lance Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF137-C; Marca/Modelo: I/PEUGEOT 405 GL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF138-C; Marca/Modelo: VW/GOL 1000I; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF139-C; Marca/Modelo: I/SEAT CORDOBA GLX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF140-C; Marca/Modelo: GM/KADETT SL/E; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF141-C; Marca/Modelo: FIAT/UNO ELECTRONIC; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF142-C; Marca/Modelo: I/AUDI A8; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF143-C; Marca/Modelo: IMP/FIAT TEMPRA SW SLX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF144-C; Marca/Modelo: GM/CORSA WIND; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF145-C; Marca/Modelo: IMP/VW GOLF GL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF146-C; Marca/Modelo: FIAT/PALIO ED; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF147-C; Marca/Modelo: GM/CORSA SUPER; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF148-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF149-C; Marca/Modelo: GM/CORSA SUPER; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF150-C; Marca/Modelo: IMP/TOYOTA CORONA GLI; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF151-C; Marca/Modelo: IMP/CHRYSLER NEON; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF152-C; Marca/Modelo: FIAT/UNO MILLE SX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF153-C; Marca/Modelo: VW/PARATI CL 1.6 M; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF154-C; Marca/Modelo: IMP/FIAT SIENA EL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF155-C; Marca/Modelo: GM/CORSA WIND; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF156-C; Marca/Modelo: IMP/FIAT PALIO EL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF157-C; Marca/Modelo: FIAT/UNO FIORINO; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF158-C; Marca/Modelo: GM/S10 DE LUXE 4.3; Classificação: SUCATA INSERVÍVEL; Lance         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "20": "| N º 7.78020  Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF159-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF161-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF162-C; Marca/Modelo: IMP/PEUGEOT 106; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF163-C; Marca/Modelo: FORD/KA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF164-C; Marca/Modelo: FORD/ESCORT L; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF165-C; Marca/Modelo: HONDA/CBX 200 STRA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Limpurb;  Lote: SF166-C; Marca/Modelo: VW/GOL SPECIAL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF167-C; Marca/Modelo: FORD/F4000; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   2.100,00. Local de visitação: Barris;  Lote: SF168-C; Marca/Modelo: YAMAHA/XT 600 E; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF169-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF170-C; Marca/Modelo: VW/SAVEIRO CL 1.6; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF172-C; Marca/Modelo: FIAT/UNO MILLE EX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF173-C; Marca/Modelo: HONDA/CIVIC LX; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF174-C; Marca/Modelo: VW/KOMBI FURGAO; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF175-C; Marca/Modelo: I/VW SPACEFOX COMF; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF176-C; Marca/Modelo: FIAT/UNO S; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF177-C; Marca/Modelo: GM/VECTRA GLS; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF178-C; Marca/Modelo: GM/MONZA SL/E; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF180-C; Marca/Modelo: I/CITROEN XSARA GL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF181-C; Marca/Modelo: FIAT/BRAVA ELX; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF182-C; Marca/Modelo: HONDA/CIVIC LX; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF185-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF186-C; Marca/Modelo: GM/CORSA GLS; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF187-C; Marca/Modelo: FIAT/UNO MILLE SMA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF188-C; Marca/Modelo: VW/SAVEIRO 1.8; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF189-C; Marca/Modelo: PEUGEOT/206 SELECT; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF190-C; Marca/Modelo: GM/CELTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF191-C; Marca/Modelo: FORD/FIESTA GL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF192-C; Marca/Modelo: FIAT/UNO MILLE FIR; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF193-C; Marca/Modelo: HONDA/CG 125 CARGO; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF194-C; Marca/Modelo: HONDA/CG 125 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF195-C; Marca/Modelo: RENAULT/CLIO RT 1.; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF196-C; Marca/Modelo: FORD FIESTA STRE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF197-C; Marca/Modelo: RENAULT/CLIO RL 1.; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF198-C; Marca/Modelo: FORD/FIESTA EDGE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF199-C; Marca/Modelo: GM/CELTA 5 PORTAS; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF200-C; Marca/Modelo: I/FORD FOCUS 1.8L; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF201-C; Marca/Modelo: GM/ASTRA HATCH 5P; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF202-C; Marca/Modelo: FIAT/STILO; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF203-C; Marca/Modelo: GM/CELTA 5 PORTAS; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF205-C; Marca/Modelo: AUDI/A3 1.8T; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF206-C; Marca/Modelo: FIAT/PALIO ELX; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF208-C; Marca/Modelo: RENAULT/CLIO AUT 1; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF209-C; Marca/Modelo: CITROEN/C3 EXCL 16; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF210-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF211-C; Marca/Modelo: VW/FOX 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF212-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF213-C; Marca/Modelo: GM/CLASSIC SPIRIT; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF214-C; Marca/Modelo: FORD/FIESTA SEDAN1-; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF215-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF216-C; Marca/Modelo: GM/CLASSIC LIFE; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF217-C; Marca/Modelo: FORD/ECOSPORT XL 1; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF218-C; Marca/Modelo: GM/MONTANA CONQUES; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF219-C; Marca/Modelo: GM/MONTANA CONQUES; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF220-C; Marca/Modelo: HONDA/CG 150 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "21": "| N º 7.780 21 Lote: SF221-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF222-C; Marca/Modelo: JTA/SUZUKI INTRUDE; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Limpurb;  Lote: SF223-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF224-C; Marca/Modelo: GM/CLASSIC LIFE; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF226-C; Marca/Modelo: HONDA/CG 125 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF227-C; Marca/Modelo: VW/GOL PLUS 1.6; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF228-C; Marca/Modelo: GM/CELTA 5 PORTAS; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF229-C; Marca/Modelo: I/FORD FUSION; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF230-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF231-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF232-C; Marca/Modelo: VW/POLO SEDAN 1.6; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF234-C; Marca/Modelo: FIAT/SIENA FIRE FL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF235-C; Marca/Modelo: GM/MERIVA JOY; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF236-C; Marca/Modelo: FIAT/PALIO FIRE FL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF238-C; Marca/Modelo: I/FORD FUSION; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF239-C; Marca/Modelo: FIAT/PALIO FIRE FL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF240-C; Marca/Modelo: GM/CELTA 2P LIFE; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF241-C; Marca/Modelo: CITROEN/C3 GLX 16; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF243-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF244-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF245-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF246-C; Marca/Modelo: VW/KOMBI LOTACAO; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 2.100,00. Local de visitação: Barris;  Lote: SF247-C; Marca/Modelo: GM/VECTRA SEDAN EL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF248-C; Marca/Modelo: HONDA/POP100; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF249-C; Marca/Modelo: GM/CELTA 2P LIFE; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF250-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF251-C; Marca/Modelo: M.BENZ/710; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   2.100,00. Local de visitação: Limpurb;  Lote: SF252-C; Marca/Modelo: FIAT/FIORINO FLEX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF253-C; Marca/Modelo: DAFRA/SUPER 100; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF254-C; Marca/Modelo: HONDA/CG 150 TITAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF255-C; Marca/Modelo: I/CITROEN C4 PALLA; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF256-C; Marca/Modelo: FORD/ECOSPORT XLT1; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF258-C; Marca/Modelo: I/FORD FOCUS 1.6 F; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF260-C; Marca/Modelo: IMP/FORD EXPLORER; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF261-C; Marca/Modelo: VW/QUANTUM 2.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Limpurb;  Lote: SF262-C; Marca/Modelo: VW/GOL 16V; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Limpurb;  Lote: SF263-C; Marca/Modelo: VW/GOL MI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF265-C; Marca/Modelo: I/HAFEI RUIYI PICK; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF266-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF267-C; Marca/Modelo: FIAT/STRADA WORKIN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF268-C; Marca/Modelo: FIAT/FIORINO FLEX; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF269-C; Marca/Modelo: CHEVROLET/CLASSIC; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF270-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF271-C; Marca/Modelo: VW/VOYAGE 1.6; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF272-C; Marca/Modelo: RENAULT/SANDERO ST; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF274-C; Marca/Modelo: HYUNDAI/TUCSON GLS; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF275-C; Marca/Modelo: FORD/FIESTA GL; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF276-C; Marca/Modelo: FORD/KA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$   252,00. Local de visitação: Barris;  Lote: SF278-C; Marca/Modelo: RENAULT/LOGAN PRI; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF279-C; Marca/Modelo: FIAT/STRADA FIRE F; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF280-C; Marca/Modelo: CITROEN/PICASSO; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 252,00. Local de visitação: Barris;  Lote: SF281-C; Marca/Modelo: HONDA/POP100; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:   R$ 28,00. Local de visitação: Barris;  Lote: SF282-C; Marca/Modelo: IMP/ASIA TOWNER COACH; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF283-C; Marca/Modelo: HONDA/CG 125 FAN; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF284-C; Marca/Modelo: I/PEUGEOT 206 SOLEIL; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020 ", "22": "| N º 7.78022  Lote: SF285-C; Marca/Modelo: FORD/ESCORT L; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Barris;  Lote: SF286-C; Marca/Modelo: FORD/ESCORT 1.0 HOBBY; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF287-C; Marca/Modelo: FIAT/UNO MILLE EP; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF288-C; Marca/Modelo: VW/GOL CL 1.6 MI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Barris;  Lote: SF289-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF290-C; Marca/Modelo: FIAT/147 C; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF291-C; Marca/Modelo: I/AUDI A4; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF292-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF293-C; Marca/Modelo: MARCOPOLO/VOLARE; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 2.100,00. Local de visitação: Barris;  Lote: SF294-C; Marca/Modelo: I/FORD FIESTA SE; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Barris;  Lote: SF295-C; Marca/Modelo: FIAT/FIORINO IE; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Barris;  Lote: SF296-C; Marca/Modelo: VW/GOL 1000; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF297-C; Marca/Modelo: GM/MERIVA JOY; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Barris;  Lote: SF298-C; Marca/Modelo: FIAT/UNO ELECTRONIC; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF299-C; Marca/Modelo: VW/GOL 1.0; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF300-C; Marca/Modelo: HONDA/CG 125 TITAN; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 28,00. Local de visitação: Barris;  Lote: SF302-C; Marca/Modelo: FORD/FOCUS; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF303-C; Marca/Modelo: FIAT/PALIO; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF304-C; Marca/Modelo: FIAT/UNO; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF305-C; Marca/Modelo: GM/CORSA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF306-C; Marca/Modelo: FORD/FIESTA; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF307-C; Marca/Modelo: VW/PARATI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF308-C; Marca/Modelo: IMP/DAELIM ALTINO; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF309-C; Marca/Modelo: I/VW GOL CLI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo: R$  252,00. Local de visitação: Barris;  Lote: SF310-C; Marca/Modelo: FIAT/UNO MILLE FIRE FLEX; Classificação: SUCATA INSERVÍVEL;  Lance Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF311-C; Marca/Modelo: RENAULT/CLIO AUT 10 16VS; Classificação: SUCATA INSERVÍVEL;  Lance Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF312-C; Marca/Modelo: IMP/MAZDA MPV PB; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF313-C; Marca/Modelo: FIAT/TIPO 1.6 MPI; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Barris;  Lote: SF315-C; Marca/Modelo: FIAT/TEMPRA 16V; Classificação: SUCATA INSERVÍVEL; Lance Mínimo:  R$ 252,00. Local de visitação: Limpurb;  Lote: SF316-C; Marca/Modelo: FIAT/STRADA LX 16V; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF317-C; Marca/Modelo: IMP/FIAT SIENA HL; Classificação: SUCATA INSERVÍVEL; Lance  Mínimo: R$ 252,00. Local de visitação: Limpurb;  Lote: SF318-C; Marca/Modelo: FIAT/UNO MILLE EP; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF320-C; Marca/Modelo: HONDA/CBX 250 TWIS; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris;  Lote: SF321-C; Marca/Modelo: FIAT/STRADA WORKING; Classificação: SUCATA INSERVÍVEL; Lance   Mínimo: R$ 252,00. Local de visitação: Barris.  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   EDITAL   O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, nomeado pelo Decreto s/n de   03 de junho do ano em curso, no uso de suas atribuições, resolve publicar, o resultado do sorteio das   120 unidades do empreendimento habitacional Vila Barro Branco:  TORRE AÇUCENA  PAVIMENTO UNIDADE MORADOR CPF  TÉRREO 001 MARIVALDA FERREIRA DE  OLIVEIRA  156.765.***-44  TÉRREO 002 MARIA DE CONCEIÇÃO GOMES  SOARES/  PEDRO DOS SANTOS  REGIS  541.154.***-20/   327.144.***-87  TÉRREO 003 NELSON JOSÉ DE OLIVEIRA/   ADRIANA CRISTINA ARAUJO  OLIVEIRA  545.176.***-44/  948.746.***-87  TÉRREO 004 MEIRE JANE DOS SANTOS LIMA 932.958.***-20   TÉRREO 005 MARIA DE LOURDES BONFIM  SEIXAS  076.628.***-53   TÉRREO 006 MARIA BERNADETE DE BRITO 120.612.***-68   1° 101 JACIRA FERREIRA DE SANTANA/  EVANDRO DA SILVA MAIA FILHO   118.371.***-15/  124.350.***-15  1° 102 JOSÉ JURANDI PAULAFÓES FILHO  187.804.825-20  1° 103 JOSÉ LOURENÇO DOS SANTOS  NETO/ JUCELIA ALBINA DA SILVA   278.878.***-91/  178.201.***-25   1° 104 ANALICE DE BRITO 363.072.***-34   1° 105 HELENITA DE SANTANA 293.477.***-00   1° 106 CARLOS AUGUSTO DOS SANTOS 467.398.***-00   2° 201 JULIVALDO RODRIGUES DE JESUS 404.564.***-68   2° 202 SUELI SANTOS REIS 673.340.***-04   2° 203 CLÁUDIA SANTOS CAVALCANTE 945.544.***-49   2° 204 ROSANA DA PAIXÃO REBOUÇAS/  EMANOEL UBIRAJARA DOS  SANTOS   914.839.***-20/  542.233.***-49  2° 205 BRUNO GOMES SOARES/ CLEIDE  SANTOS SOARES  785.487.***-00/  815.604.***-00   2° 206 PAULO ROBERTO DOS SANTOS/  CÉLIA REGINA SANTOS DA SILVA  783.692.***-49/  782.297.***-00   3° 301 ADILSON DOS SANTOS PENDENTE   3° 302 LUCIANA SANTOS PINHEIROS 013.738.***-47   3° 303 JACILÉA DOS SANTOS ALMEIDA 011.884.***-09   3° 304 ROSANGELA OLIVEIRA RIBEIRO 048.130.***-79   3° 305 DIEGO JORGE TAVARES 020.305.***-33   3° 306 JOSIMEIRE REIS DOS SANTOS 026.721.***-40   4° 401 MARCOS SOUZA DE SANTANA 018.199.***-79   4° 402 RAMON CONCEIÇÃO DOS ANJOS  040.155.***-33  4° 403 CLEBER SANTOS DA SILVA/  WESLEY SANTOS DA SILVA  860.149.***-82/  862.270.***-24   4° 404 CAMILA SANTOS SENA 070.170.***-18   4° 405 GABRIELA TEIXEIRA GONÇALVES  SILVA  864.862.***-99   4° 406 PREFEITURA MUNICIPAL DE  SALVADOR  13.927.801/0001-49   TORRE CEREJEIRA  PAVIMENTO UNIDADE MORADOR CPF  TÉRREO 001 THEREZINHA FRANÇA NEVES 838.103.***-87  TÉRREO 002 RAIMUNDA CORREIA DOS SANTOS/  MIGUEL GUIMARÃES DOS SANTOS  283.382.***-68/  144.561.***-72  TÉRREO 003 IZORAIDE MARIA BRITO MACHADO/  NIVALDO DE JESUS MACHADO  363.894.***-68/  220.192.***-53   TÉRREO 004 ANA CRISTINA FRANÇA BASTOS  GUIMARAES/ BONIFÁCIO  GUIMARÃES DOS SANTOS  599.070.***-53/   371.643.***-34  TÉRREO 005 ED BRUNO BORGES UMBELINO 054.158.***-71   TÉRREO 006 ANTONIO NONATO DA LUZ 054.283.***-00   1° 101 PAULO DA SILVA SANTOS 183.641.***-00   1° 102 LUIZ DE JESUS SANTOS 185.960.***-49   1° 103 MARIA DE LOURDES DA HORA  SANTOS  243.101.***-00   1° 104 GILVA BALBINO NASCIMENTO/  VERA LUCIA BERHENDS SILVA DO  NASCIMENTO  090.003.***-72/  229.608.***-53   1° 105 ZULEIKA BARBOSA DO  NASCIMENTO/ GILDO BALBINO DO  NASCIMENTO  370.767.***-15/  091.318.***-10   1° 106 ISSARAÍ MARIA BRITO 408.070.***-04         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A TERÇA-FEIRA 05 A 08 DE SETEMBRO DE 2020  ", "23": "| N º 7.780 23  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  TORRE CEREJEIRA  2° 201 PAULO SÉRGIO FERREIRA DOS  SANTOS  579.625.***-87   2° 202 SIVALDO DA SILVA SANTOS  499.480.***-00  2° 203 ROSIEL MARCELO RAMOS 598.117.***-68   2° 204 MARIA LUCIA DIAS SANTOS  726.244.***-34  2° 205 ELIETE MARIA DOS SANTOS  ALVARES/ JERONIMO CORREIA  ALVARES  577.300.***-91/  538.117.***-20   2° 206 LUCIANO CORREIA NETO/ CARLA  RODRIGUES SILVA ALVES   515.633.***-53/  030.432.***-03  3° 301 EDERIVALDO RIBEIRO BROTAS  FILHO  924.408.***-68   3° 302 PAULO DE ASSIS DA CRUZ DALTRO/  ALINE TATIANE DOS SANTOS ALVES  DALTRO  673.296.***-34/  832.987.***-15   3° 303 CIRLENE MOREIRA BORGES 912.148.***-82   3° 304 ZOVLÂNIA SANTOS GUIMARÃES 934.740.***-49   3° 305 CRISTIANE LEITE REIS DE GOES/  ANSELMO LUIZ TORRES DE GOES  800.842.***-68/  457.849.***-00   3° 306 TÁIS MOREIRA BORGES 810.450.***-04   4° 401 IVANA FLAVIA ROCHA DAS NEVES/  NATALICIO PEDRO BLANDINO NETO   836.544.***-72/  613.296.***-72  4° 402 GRACIENE SANTOS DE JESUS  039.941.***-85  4° 403 KEISSI BONFIM SANTA BÁRBARA/  LARISSA SANTA BARBARA DOS  SANTOS   013.357.***-85/  063.768.***-89  4° 404 DAYANE MOREIRA BORGES  028.640.***-39  4° 405 EDIANA CONCEIÇÃO DA ROCHA 858.429.***-79   4° 406 JAQUELINE DIAS DA SILVA 078.267.***-37   TORRE LOTUS  PAVIMENTO UNIDADE MORADOR CPF  TÉRREO 001 MARIA NATALICE DE BRITO PESSOA 250.166.***-25  TÉRREO 002 MARCOS DOS SANTOS PEREIRA 338.685.***-00  TÉRREO 003 GILMARA DOS SANTOS 613.255.***-20  TÉRREO 004 TIHANA SANTANA ROCHA 804.929.***-34  TÉRREO 005 EDVALDA COSTA SILVA 271.486.***-15  TÉRREO 006 GISELIA DE SOUZA MOREIRA  SERGIO  245.639.***-15  1° 101 IVONNE DE SOUZA BARBOSA/  ANTONIO FERREIRA DE OLIVEIRA  197.930.***-15/  095.139.***-20  1° 102 REGINA DOS SANTOS 374.665.***-68  1° 103 YVONE SACRAMENTO DE OLIVEIRA  ARAÚJO  505.006.***-68  1° 104 ADERBAL SANTANA SILVA/  ROSEMEIRE MEDEIROS SOARES  346.317.***-87/  483.423.***-49  1° 105 MARCO ANTÔNIO DOS SANTOS 334.367.***-53  1° 106 JORGE LUÍS SANTOS PURIFICAÇÃO 346.452.***-53  2° 201 JOSÉ CARLOS GONÇALVES SILVA 887.764.***-20  2° 202 CLÁUDIO RAMOS DOS SANTOS 432.173.***-53  2° 203 IVONETE BARBOSA 968.306.***-53  2° 204 CLAÚDIA ANGÉLICA SOUZA DA  SILVA  670.558.***-00  2° 205 JOSEVAL FABIANO CERQUEIRA 014.014.***-27  2° 206 ROBERTO UBIRATAN DOS SANTOS 786.445.***-87   3° 301 EDUARDO FERREIRA LAURO/  SAMARA SOUZA DE ALMEIDA  830.119.***-00/   002.483.***-50  3° 302 UELINGTON GOMES SOARES 834.356.***-04   3° 303 JULIANA ALVES CASTOR 028.443.***-80   3° 304 EUNICE COSTA RODRIGUES 031.376.***-79   3° 305 JOBSON DOS SANTOS BISPO 042.576.***-97   3° 306 JUCIMARA OLIVEIRA NASCIMENTO 044.851.***-58   4° 401 CAMILA OLIVEIRA DE JESUS  FERREIRA/ NALDO FERREIRA DA  SILVA  035.781.***-58/  808.890.***-49   TORRE LOTUS  4° 402 ANDERSON VINICIUS DOS SANTOS  COSTA  036.400.***-22   4° 403 CARLA VERÔNICA PAIM DOS  SANTOS  053.300.***-44   4° 404 EDNÉA OLIVEIRA GONÇALVES 863.360.***-01   4° 405 TAILANE DOS SANTOS  NASCIMENTO  072.489.***-01   4° 406 PREFEITURA MUNICIPAL DE  SALVADOR   13.927.801/0001-49  TORRE NARCISO  PAVIMENTO UNIDADE MORADOR CPF  TÉRREO 001 AUGUSTA AURORA DA ASSUSNÇÃO  CORREIA  224.216.***-72  TÉRREO 002 ANITA VIEIRA DA SILVA DOS  SANTOS  197.914.***-20  TÉRREO 003 CECILIA RÉGIA JESUS CORREIA 346.317.***-72   TÉRREO 004 LUCÉLIA DA LUZ DE JESUS 833.117.***-91   TÉRREO 005 DOMINGAS DA COSTA 115.525.***-00   TÉRREO 006 ROQUELINA MOREIRA CRUZ  457.695.***-34  1° 101 CLÁUDIA REGINA CORREIA 027.993.***-87   1° 102 ALBINO DE JOSÉ SANTANA 144.655.***-53   1° 103 RAMILDA CONCEIÇÃO COSTA/  ADILTON ARAUJO PESSOA  039.648.***-19/  335.699.***-72   1° 104 FRANCISCO MOURA LOPES/  LUCIDETE GLÓRIA DOS SANTOS  LOPES  187.906.***-49/  177.814.***-72   1° 105 JOSELITA CRUZ DE OLIVEIRA 586.315.***-04   1° 106 MARILDA BARBOSA DE SOUZA 391.940.***-04   2° 201 NEIDE DOS SANTOS SALES 014.519.***-45   2° 202 MARIVALDO RIBEIRO DE JESUS/  PATRICIA LIMA DA SILVA   628.981.***-91/  012.055.***-06  2° 203 GILSON DE JESUS SOARES/  JOSELHA SANTOS BARBOSA  SOARES  629.677.***-53/  829.037.***-68   2° 204 ANDREA DA CONCEIÇÃO ALVARES  COSTA  803.482.***-87   2° 205 UILTON SERGIO FRANÇA BASTOS 647.483.***-68   2° 206 CRISVÂNIA NEVES TRINDADE 014.075.***-85   3° 301 CLEIDE CORREIA MAIA 950.193.***-34   3° 302 ADRIANA RODRIGUES DO  NASCIMENTO MACHADO/ IVANEI  FERREIRA MACHADO  938.090.***-49/  807.926.***-91   3° 303 LUCIANA DA SILVA BARBOSA  781.008.***-15  3° 304 ANA CLAÚDIA SILVA DOS SANTOS 797.977.***-82   3° 305 GEISA CARINE BATISTA DE OLIVEIRA 800.268.***-34   3° 306 MARCELO DA SILVA SANTOS  800.188.***-53  4° 401  ALEX BERHENDS SILVA DO  NASCIMENTO/ BARBARA  APARECIDA LIMA DOS SANTOS  FILHO  819.306.***-49/  042.129.***-70   4° 402 IRCLEIDE SANTOS DE JESUS/  GEORGE PALMEIRA ALVES DOS  SANTOS  048.180.***-41/  064.098.***-67   4° 403 TAÍS FREITAS DA SILVA  857.776.***-25  4° 404 VIVIANE CORREIA JUNQUEIRA  031.573.***-64  4° 405 JEFERSON FERREIRA MACHADO 156.854.***-03   4° 406 RAFAEL FERREIRA DE ANDRADE/  VANESSA CONCEIÇÃO FERREIRA   859.942.***-21/  863.935.***-02  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 04 de   setembro de 2020.  LUCIANO RICARDO GOMES SANDES Secretário, em exercício   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-08T11:27:26-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}