{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  25 DE SETEMBRO DE 2020   ", "1": "| N º 7.796  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS SIMPLES  3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8 DIRETORIA DE PREVIDÊNCIA - DPREV  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10 SECRETARIA MUNICIPAL DA SAÚDE - SMS  11 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  CONSELHO MUNICIPAL DE MEIO AMBIENTE - COMAM  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14 GUARDA CIVIL MUNICIPAL - GCM  14  LICITAÇÕES  15 GABINETE DO PREFEITO - GABP  15 SECRETARIA MUNICIPAL DA SAÚDE - SMS  15 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  16  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  16 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  17  CONTRATOS  17 GABINETE DO PREFEITO - GABP  17 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17 SECRETARIA MUNICIPAL DA SAÚDE - SMS  19 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  22 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  22  FUNDAÇÃO CIDADE MÃE - FCM  23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  23 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  23  EMPRESA SALVADOR TURISMO - SALTUR  23  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  23 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  24  GUARDA CIVIL MUNICIPAL - GCM  24  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  25 DEFESA CIVIL DE SALVADOR - CODESAL  25  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  25 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  25  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  26 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  26  CONVÊNIOS  26 SECRETARIA MUNICIPAL DA SAÚDE - SMS  26  EDITAIS  26 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  26  SECRETARIA MUNICIPAL DA SAÚDE - SMS  28  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  28  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  28  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  28        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "2": "| N º 7.7962  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº  32.867 de 24 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 30.000.000,00 (trinta milhões de reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art.  2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  10375/2020-Secom.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 24 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.867/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.867/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.131.0014.247500 3.3.90.39 2.1.00  30.000.000,00  SUB-TOTAL  30.000.000,00  TOTAL GERAL  30.000.000,00  DECRETO Nº  32.868 de 24 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 6.000.000,00 (Seis milhões de reais), na unidade orçamentária indicada no anexo integrante a  este Decreto.  Art.  2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  10367/2020-SECOM.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 24 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.868/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.868/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.131.0014.247500 3.3.90.39 2.1.00  6.000.000,00  SUB-TOTAL  6.000.000,00  TOTAL GERAL  6.000.000,00  DECRETO Nº  32.869 de 24 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$  415.000,00 (Quatrocentos e quinze mil reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art.  2º A despesa decorrente da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  10081/2020-SEMGE  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, emm 24 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.869/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.869/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  800004-EGM - SEMGE 04.122.0016.257200 3.3.90.92 2.1.00  415.000,00  SUB-TOTAL  415.000,00  TOTAL GERAL  415.000,00  DECRETO Nº  32.870 de 24 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   850.000,00  (oitocentos e cinquenta mil reais) na unidade  orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "3": "| N º 7.796 3 Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 24 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.870/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.870/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.106100 4.4.90.51 0.1.91  150.000,00  18.541.0012.106100 4.4.90.52 0.1.91  700.000,00  18.541.0012.106100 3.3.90.39 0.1.91  850.000,00  SUB-TOTAL  850.000,00  850.000,00  TOTAL GERAL  850.000,00  850.000,00  DECRETO Nº  32.871 de 24 de setembro de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 1º e 2º da Lei Municipal nº 9.414, de 13 de  dezembro de 2018 e o Decreto nº 32.512, de 20 de junho de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:      DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$  15.000,00 (quinze  mil reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 24 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.871/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  32.871/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  456002-GCM 06.122.0002.263008 3.3.90.30 0.1.00 5.000,00  06.122.0002.263008 3.3.90.39 0.1.00 10.000,00  06.122.0016.250115 3.3.90.30 0.1.00 5.000,00  06.122.0016.250115 3.3.90.39 0.1.00 10.000,00  SUB-TOTAL  15.000,00  15.000,00   TOTAL GERAL  15.000,00  15.000,00   DECRETO Nº  32.872 de 24 de setembro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º  Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 2.900.000,00 (dois milhões e novecentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo   10367/2020 - SECOM  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 24 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.872/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  32.872/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.122.0002.263013 3.3.90.39 2.1.00 2.900.000,00  SUB-TOTAL  2.900.000,00   TOTAL GERAL  2.900.000,00   DECRETOS SIMPLES   DECRETOS de 24 de setembro de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  RESOLVE:  Nomear em cumprimento à decisão do Processo Judicial abaixo indicado, nos termos dos artigos   10 e 11 da Lei Complementar 01/91, com redação alterada pela Lei Complementar nº 34/2003, o   seguinte candidato, no cargo relacionado, da estrutura da Secretaria Municipal da Saúde - SMS.   A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma documentação   original entregue no ato da convocação, porém, os documentos que possuem validade deverão ser   entregues originais e cópias atualizadas.         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "4": "| N º 7.7964  A candidata que já for ocupante de cargo público, caso de acumulação legal de cargos, deverá trazer   uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do órgão/  entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato para que   se possa atestar a compatibilidade de horários.   O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   Este Decreto de Nomeação atende aos Termos de Compromisso de Ajustamento de Conduta   firmados entre o Ministério Público do Estado da Bahia - Grupo de Atuação Especial de Defesa do   Patrimônio Público e da Moralidade Administrativa - GEPAM, a Prefeitura Municipal do Salvador -   PMS e o advogado do candidato abaixo relacionado.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ASSISTENTE SOCIAL - SMS - SAUEMF - 30H   NOME DOC CLAS PROCESSO JUDICIAL  GRAZIELA DOS SANTOS CARIGÉ  BRASILIANO  0354861476 49 0574717-   83.2015.8.05.0001  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  RESOLVE:  Nomear em cumprimento à decisão do Processo Judicial abaixo indicado, nos termos dos artigos   10 e 11 da Lei Complementar 01/91, com redação alterada pela Lei Complementar nº 34/2003, o   seguinte candidato, no cargo relacionado, da estrutura da Secretaria Municipal da Saúde - SMS.   A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma documentação   original entregue no ato da convocação, porém, os documentos que possuem validade deverão ser   entregues originais e cópias atualizadas.   A candidata que já for ocupante de cargo público, caso de acumulação legal de cargos, deverá trazer   uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do órgão/  entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato para que   se possa atestar a compatibilidade de horários.   O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   Este Decreto de Nomeação atende aos Termos de Compromisso de Ajustamento de Conduta   firmados entre o Ministério Público do Estado da Bahia - Grupo de Atuação Especial de Defesa do   Patrimônio Público e da Moralidade Administrativa - GEPAM, a Prefeitura Municipal do Salvador -   PMS e o advogado do candidato abaixo relacionado.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - TERAPEUTA OCUPACIONAL - SMS - 20H  NOME DOC CLAS PROCESSO JUDICIAL  SONIA MARIA PEREIRA DOS SANTOS 142848042 10 0020325-   59.2015.8.05.0000   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  RESOLVE:  Nomear em cumprimento à decisão do Processo Judicial abaixo indicado, nos termos dos artigos   10 e 11 da Lei Complementar 01/91, com redação alterada pela Lei Complementar nº 34/2003, o   seguinte candidato, no cargo relacionado, da estrutura da Secretaria Municipal da Saúde - SMS.   A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma documentação   original entregue no ato da convocação, porém, os documentos que possuem validade deverão ser   entregues originais e cópias atualizadas.   A candidata que já for ocupante de cargo público, caso de acumulação legal de cargos, deverá trazer   uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do órgão/  entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato para que   se possa atestar a compatibilidade de horários.   O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   Este Decreto de Nomeação atende aos Termos de Compromisso de Ajustamento de Conduta   firmados entre o Ministério Público do Estado da Bahia - Grupo de Atuação Especial de Defesa do   Patrimônio Público e da Moralidade Administrativa - GEPAM, a Prefeitura Municipal do Salvador -   PMS e o advogado do candidato abaixo relacionado.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS - SAUEMF 30H  NOME DOC CLAS PROCESSO JUDICIAL  RAQUEL RITA PADILHA SILVA 577522060 287 8017946-   04.2018.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  RESOLVE:  Nomear em cumprimento à decisão do Processo Judicial abaixo indicado, nos termos dos artigos   10 e 11 da Lei Complementar 01/91, com redação alterada pela Lei Complementar nº 34/2003, o   seguinte candidato, no cargo relacionado, da estrutura da Secretaria Municipal da Saúde - SMS.   A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma documentação   original entregue no ato da convocação, porém, os documentos que possuem validade deverão ser   entregues originais e cópias atualizadas.   A candidata que já for ocupante de cargo público, caso de acumulação legal de cargos, deverá trazer   uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do órgão/  entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato para que   se possa atestar a compatibilidade de horários.   O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   Este Decreto de Nomeação atende aos Termos de Compromisso de Ajustamento de Conduta   firmados entre o Ministério Público do Estado da Bahia - Grupo de Atuação Especial de Defesa do   Patrimônio Público e da Moralidade Administrativa - GEPAM, a Prefeitura Municipal do Salvador -   PMS e o advogado do candidato abaixo relacionado.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO BIOQUÍMICO - SMS - 30H  NOME DOC CLAS PROCESSO JUDICIAL  HAYDEE CONCEICAO LORDELO NASCIMENTO 248748173 17 8017004-   69.2018.8.05.0000  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Prorrogar por mais 06 (seis) meses o prazo de validade do Recrutamento para Contratação   Temporária, Edital n° 01/2020 - SMS, para as funções de Técnico em Enfermagem, Técnico em   Laboratório, Enfermeiro, Fisioterapeuta, Sanitarista, Farmacêutico Bioquímico, Médico Clínico   e Médico Infectologista, conforme despacho de homologação publicado no DOM nº 7.612 de   31/03/2020.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeada, desde 04/09/2020, FLORA SANTOS OLIVEIRA, para exercer o cargo em   comissão de Coordenador I, Grau 54, da Coordenadoria de Atenção Especializada à Saúde da   Diretoria de Atenção à Saúde, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo, ANNE LARISSA SANTIAGO DA MAIA  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeada, desde 08/09/2020, MARIA EDUARDA SANTOS MEDEIROS DE ANDRADE,   para exercer o cargo em comissão de Oficial de Gabinete, Grau 50, da Secretaria Municipal de   Infraestrutura e Obras Públicas.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ADENILSON DOS SANTOS NASCIMENTO, para exercer o cargo em comissão de Ouvidor   Setorial, Grau 57, da Secretaria Municipal de Políticas para as Mulheres, Infância e Juventude.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Exonerar, a pedido, JAIME DIAS DA PAIXÃO, do cargo em comissão de Gerente tipo I, B1, da Gerência   do CS Osvaldo Caldas Campo, Santa Cruz, do Distrito Sanitário Barra/Rio Vermelho, da Secretaria   Municipal da Saúde.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  24 de setembro de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "5": "| N º 7.796 5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE BERT COMERCIAL DE SOM E EQUIPAMENTOS AUTOMOTIVOS -EIRELI  REPRESENTANTE LEGAL  -----------  CGA 550.926/001-33  CNPJ 23.883.708/0001-33  PROCESSO N. 11440/2020  T. I. 2029.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.  CONTRIBUINTE ABS DECORAÇÃO LTDA.  REPRESENTANTE LEGAL  -----------  CGA 310.692/001-40  CNPJ 10.578.744/0001-41  PROCESSO N. 11520/2020  T. I. 838.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.   Salvador, 24  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE BRANDÃO SERVIÇOS DE COMUNICAÇÃO LTDA  R E P R E S E N T A N T E  LEGAL   -----------  CGA 343.516/001-91  CNPJ 12.073.290/0001-82  PROCESSO N. 11688/2020  T. I. 1005.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.   CONTRIBUINTE SUPER MOVEIS COMERCIO VAREJISTA DE ELETRODOMESTICOS -  EIRELI  R E P R E S E N T A N T E  LEGAL   -----------  CGA 659.660/001-20  CNPJ 30.924.242/0002-13  PROCESSO N. 16020/2020  T. I. 2466.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.   Salvador, 24  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE KONTULARI TECNOLOGIA LTDA.  REPRESENTANTE LEGAL  -----------  CGA 724.629/001-42  CNPJ 35.882.015/0001-05  PROCESSO N. 13565/2020  T. I. INICIO DE ATIVIDADE.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. INICIO DE ATIVIDADE. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: INCISO I, DO §5º, C/C  §7º, DO ART.6º, DA RESOLUÇÃO CGSN Nº 140/2018 E IN SEFAZ/DRM  4/2020.   CONTRIBUINTE BIANCA MONTEIRO CONFEITARIA LTDA.  REPRESENTANTE LEGAL  -----------  CGA 604.539/001-71  CNPJ 27.999.035/0001-32  PROCESSO N. 12344/2020  T. I. 2296.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.   Salvador, 24  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA ELANY OLIVEIRA DA SILVA  REPRESENTANTE LEGAL  -----------  CGA 289.214/001-99  CNPJ 02.022.052/0001-94  PROCESSO N. 16032/2020  T. I. 101.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "6": "| N º 7.7966  CONTRIBUINTE MAURICIO CERQUEIRA DOS SANTOS  REPRESENTANTE LEGAL --------  CGA 534.964/001-01  CNPJ 22.912.483/0001-33  PROCESSO N. 11421/2020  T. I. 1951.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 4/2020.   Salvador, 24  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARTINS COMÉRCIO DE ALIMENTOS EIRELI - ME  REPRESENTANTE LEGAL JOSÉ BATISTA SILVA SANTOS CRC/BA 036.814/O-6  CGA 546.405/001-19  CNPJ 23.594.800/0001-83  PROCESSO N. 29757/2019  NFL 273.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO       E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   CONTRIBUINTE PB RUSTICO COMERCIO DE ALIMENTOS LTDA.   REPRESENTANTE LEGAL -------  CGA 528.940/001-17  CNPJ 22.500.130/0001-26  PROCESSO N. 19406/2019  T. I. 2274/2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO       E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011. IN SEFAZ/DRM 3/2019.  Salvador, 24  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE NADJA BANDARRA BARBOSA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 876802-1  CPF/CNPJ DO CONTRIBUINTE 487.836.415-72  PROCESSO Nº. 6400/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 135.553,68  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE OLAVO DE QUADROS REBOUÇAS  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 941412-6  CPF/CNPJ DO CONTRIBUINTE 173.847.535-20  PROCESSO Nº. 4192/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 121.299,77  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 24  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 17/09/2020, ÀS 09:00 HS, NA   FERRAMENTA MICROSOFT TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA   036/2020, PUBLICADA NO DOM Nº 7.769, DE 26/08/2020, DISPONÍVEL NA PÁGINA DO CMT   (LEGISLAÇÃO DO CONSELHO), NO SITE DA SEFAZ, WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO N 13173/2019  IMPUGNAÇÃO ELETRÔNICA DO IPTU 2019  INSCRIÇÃO IMOBILIÁRIA Nº 588.458-6  RECORRENTE: VALE VERDE EMPREENDIMENTOS E PARTICIPAÇÕES LTDA.  ADVOGADO(A): DR. MARCELO NEESER NOGUEIRA REIS (OAB/BA Nº 9.398) E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA RELATORA: GISANE TOURINHO DANTAS  EMENTA-IPTU/2019. VALOR VENAL. IMPOSSIBILIDADE DE UTILIZAÇÃO DO VALOR VENAL APURADO   PARA FINS DE ITIV PARA FINS DE IPTU. CRITÉRIOS LEGAIS DISTINTOS. 1. A não utilização do valor   venal para fins de ITIV, no lançamento do IPTU, não configura comportamento contraditório e nem   violação ao princípio da confiança pela Administração Pública Tributária. 2.  A base de cálculo do   ITIV corresponde, nas transmissões gerais, ao valor dos bens ou direitos transmitidos (art. 116, I da   Lei municipal nº 7.186/2006), enquanto que a base de cálculo do IPTU é apurado conforme avaliação   realizada pela Administração Tributária, tomando-se como referência os Valores Unitários Padrão -   VUP constantes da Planta Genérica de Valores Imobiliários do Município e as características de cada   imóvel (art. 66 da Lei municipal nº 7.186/2006).   RECURSO CONHECIDO E NÃO PROVIDO. PRELIMINAR DE NULIDADE DA DECISÃO DE 1ª   INSTANCIA REJEITADA, POR MAIORIA. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA   DE IMPROCEDÊNCIA DA IMPUGNAÇÃO, MANTENDO O VALOR VENAL DO IMÓVEL CONSTANTE NA   NOTIFICAÇÃO DE LANÇAMENTO.  DECISÃO, NO MÉRITO, POR UNANIMIDADE.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.     Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 17/09/2020, ÀS 09:00 HS, NA   FERRAMENTA MICROSOFT TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "7": "| N º 7.796 7 036/2020, PUBLICADA NO DOM Nº 7.769, DE 26/08/2020, DISPONÍVEL NA PÁGINA DO CMT   (LEGISLAÇÃO DO CONSELHO), NO SITE DA SEFAZ, WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12701-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.101-6  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA-IPTU. TRSD. PRINCIPAL. REVISÃO DO VALOR VENAL DO IMÓVEL. AUSÊNCIA DE PROVAS   DO CONTRIBUINTE. IMÓVEL LOCALIZADO EM ZONA PREDOMINANTEMENTE RESIDENCIAL, ÁREA   EDIFICÁVEL.  1.Ao longo da instrução do processo, mesmo que oportunizado a fazê-lo, o contribuinte não   produziu prova que desconstituísse o lançamento, de modo que, à míngua de provas produzidas   pela parte interessada, não há outro caminho senão o não provimento do recurso. 2. Imóvel   localizado em ZPR, área edificável, não fazendo jus à redução do valor venal. 3. Não consta dos   autos qualquer avaliação a ser submetida à análise do Poder executivo Municipal. 4. A hipótese de   incidência da TRSD engloba os terrenos, ainda não edificados.  RECURSO ORDINÁRIO IMPROVIDO. MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA DE IMPROCEDÊNCIA   DA IMPUGNAÇÃO COM A PROCEDÊNCIA DO LANÇAMENTO ORIGINAL. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 9276-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.101-6  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA-IPTU. TRSD. PRINCIPAL. REVISÃO DO VALOR VENAL DO IMÓVEL. AUSÊNCIA DE PROVAS   DO CONTRIBUINTE. IMÓVEL LOCALIZADO EM ZONA PREDOMINANTEMENTE RESIDENCIAL, ÁREA   EDIFICAVEL.  1.Ao longo da instrução do processo, mesmo que oportunizado a fazê-lo, o contribuinte não   produziu prova que desconstituísse o lançamento, de modo que, à míngua de provas produzidas   pela parte interessada, não há outro caminho senão o não provimento do recurso. 2. Imóvel   localizado em ZPR, área edificável, não fazendo jus à redução do valor venal. 3. Não consta dos   autos qualquer avaliação a ser submetida à análise do Poder executivo Municipal. 4. Competência   municipal para tratar sobre o uso e ordenamento do solo urbano. 4. A hipótese de incidência da   TRSD engloba os terrenos, ainda não edificados.  RECURSO ORDINÁRIO IMPROVIDO. MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA DE IMPROCEDÊNCA   DA IMPUGNAÇÃO COM A PROCEDÊNCIA DO LANÇAMENTO ORIGINAL. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 58186-2019  NOTIF. FISCAL DE LANÇAMENTO Nº 752.2019 - ISS  NOTIFICANTE: LUIZ ANTONIO ALVES MACHADO  RECORRENTE: ITAÚ UNIBANCO S.A   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ANTONIO CHAVES ABDALLA E OUTRA  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  ISS. INCIDÊNCIA. SERVIÇOS BANCÁRIOS. COBRANÇA DE TARIFA SOBRE ADIANTAMENTO A   DEPOSITANTES. PROCEDÊNCIA. 1. Atividade constante no item 15.08 da Lista de Serviços anexa   à Lei n. 7.186/2006 recepcionando a Lista aprovada pela Lei Complementar 116/2003 que   dita às normas gerais do ISS.  2. Comprovação de que os serviços prestados pelo contribuinte,   enquadrados na conta contábil relativa a adiantamento aos depositantes do Grupo de Contas   7.17.98.04-2 e 7.1.7.95.19-3 do COSIF, e, portanto, previstos no referido item da Lista de Serviços   anexa a Lei 7.186/06. RECURSO CONHECIDO E IMPROVIDO. DECISÃO UNÂNIME. PROCEDÊNCIA DA   NOTIFICAÇÃO FISCAL DE LANÇAMENTO.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 24 de setembro de 2020  WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 20/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 9471-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 741. 798-5  RECORRENTE: KNITTEL EMPREENDIMENTOS E PARTICIPAÇÕES S/A   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: NEUZITON TORRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 13739-2019 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 40.498-5  RECORRENTE: RAIMUNDO FERNANDO FONTES SANTOS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): RAIMUNDO FERNANDO FONTES SANTOS  RELATOR: WELLINGTON DO CARMO CRUZ  Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 27/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 52787/2011  NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº 2057.2011 - ITIV  NOTIFICANTE: IRACEMA BATISTA PALMA  CONTRIBUINTE: CATIA DE LIMA SANTOS  RESPONSÁVEL/RECORRENTE: AUSTRALIA EMPREENDIMENTOS IMOBILIÁRIOS LTDA  ADVOGADO (A): MILTON HEDAYIOGLU MENDES DE LIMA E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: ANDERSON ÍTALO PEREIRA  PROCESSO ADMINISTRATIVO Nº: 9701-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 619. 327-7  RECORRENTE: NANUQUE EMPREENDIMENTOS IMOBILIÁRIOS LTDA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): CYNTIA POSSÍDIO / LUCAS ROCHA MAIA GOMES   RELATOR: NEUZITON TORRES RAPADURA  Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 20/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12821-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.127-0  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 12723-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.142-3  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 15267-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.980-1  RECORRENTE: DARKSON DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "8": "| N º 7.7968  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 22/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 10314-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.229-2  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 16562-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.336-1  RECORRENTE: DILSON JATAHY FONSECA JUNIOR  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 27/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12807-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.160-1  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  PROCESSO ADMINISTRATIVO Nº: 7387-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.160-1  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 29/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 7708-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.455-4  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 16554-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.410-4  RECORRENTE: DILSON JATAHY FONSECA JUNIOR  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  Salvador, 24 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 295/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,  publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 146 a 148 e  229 a 234 do Processo 3298/2019 - SEMGE, resolve conceder aposentadoria a MARIA DALVA NEVES  DE SOUZA, matrícula nº 3022965, Analista de Gestão Pública Municipal, na área de qualificação  de Analista em Serviços Administrativos, lotada na SECRETARIA MUNICIPAL DE GESTÃO, com  fundamento no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005, cabendo à Diretoria  de Previdência a fixação de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 22 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 300/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 123 a 125   e 266 a 271 do Processo 786/2017 - PREVIS, resolve conceder aposentadoria a MARIA ASSUNÇÃO   LIMA DOS ANJOS, matrícula nº 3013820, Técnico Administrativo Municipal (em extinção), na área   de qualificação de Técnico Administrativo, lotada na SECRETARIA MUNICIPAL DE GESTÃO, com   fundamento no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005, cabendo à Diretoria   de Previdência a fixação de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 23 de setembro de 2020.  THIAGO MARTINS DANTAS Secretário  PORTARIA Nº 301/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SMS nº 8002/2018,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos,   a servidora MARY LUCIA FERREIRA DA CRUZ, matrícula 3079315, lotada na Secretaria Municipal de   Saúde - SMS.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 302/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SMS nº 20138/2019,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos,   a servidora GLAUCIA ALVES QUEIROZ, matrícula 3125431, lotada na Secretaria Municipal de Saúde   - SMS.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 303/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SMED nº 7994/2019,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos,   a servidora GRAZIELA OLIVEIRA CARDOSO, matrícula 3121909, lotada na Secretaria Municipal de   Educação - SMED.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "9": "| N º 7.796 9 PORTARIA Nº 304/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129 da   Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO a Servidora MARCIA COSTA DA PAIXÃO,   matrícula 3130541, lotada na Secretaria Municipal de Saúde - SMS, conforme consta no Processo   SMS nº 13580/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  RETIFICAÇÃO   Na Portaria nº 221/2020, de 10/08/2020, publicada no DOM de 15 a 17/08/2020, referente a   Substituição de férias da servidora HELLEN DE OLIVEIRA CRUZ COSTA,  Onde se lê: ‘’... da Subsecretaria da Secretaria Municipal de Gestão...’’  Leia-se: ‘’... da Secretaria Municipal de Gestão...’’  Salvador, 18 de setembro de 2020  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDA  PROCESSO ORGÃO SERVIDOR DIAS  2308/2018 SMED JAIACI LOPES FONSECA 2.078  REGULARIZAÇÃO DE TEMPO DE SERVIÇO - DEFERIDA  PROCESSO ORGÃO SERVIDOR DIAS  2308/2018 SMED JAIACI LOPES FONSECA 1.509  4686/2019 SMED JOSEANA ARAÚJO LIMA 2.785  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 24 de setembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 299/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 3298/2019, com fundamento no   artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo 4°,   da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada MARIA   DALVA NEVES DE SOUZA, Analista de Gestão Pública Municipal, matrícula nº 3022965, lotação da   SEMGE - Secretaria Municipal de Gestão, em R$ 6.008,72 (seis mil e oito reais e setenta e dois   centavos), com base no salário de contribuição verificado no mês de MARÇO/2020, constituído das   seguintes parcelas: Vencimento (100%) R$ 2.533,01 - Adicional (51%) R$ 1.291,84 - Gratificação de   Competência (42,50%) R$ 1.076,53 - Estabilidade Econômica Grau 63 (100%) R$ 567,61 - Gratificação   Função de Confiança Grau 63 (30%) R$ 170,29 - Gratificação Complementação Competência Carga   Horária (12,34%) R$ 132,85 - Complementação Salarial (9,34%) R$ 236,59. Esta portaria entrará em   vigor na data de sua publicação.  GABINETE DA DIRETORIA, 23 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 305/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2948/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do   óbito, RESOLVE: I - Conceder a Pensão por Morte nº 3013, instituída pelo ex-segurado ANTONIO   CELESTINO GARRIDO CUNHA, Analista Planejamento e Serviços Municipais (40h), matrícula nº   3141585, integrada por 1 (um) dependente, Ana Cristina Gonçalves Garrido, com proventos fixados   em R$ 7.531,43 (sete mil, quinhentos e trinta e um reais e quarenta e três centavos), equivalentes a   100% do limite do teto do RGPS acrescido de 70% do valor excedente ao referido teto, verificado no   mês de fevereiro/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da   sua publicação, retroagindo os seus efeitos à 23/02/2020, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 306/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3758/2020, com fundamento   no art. 8º, da Lei Complementar nº 75/2020, c/c art. 7º, I, da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 10787, instituída   pelo ex-segurado HELIO DE OLIVEIRA CARDOSO, Analista Planejamento e Serviços Municipais (40h),   matrícula nº 3059451, integrada por 1 (um) dependente, Inez Augusta de Viana Bandeira Cardoso,   com proventos fixados em R$ 3.843,59 (três mil, oitocentos e quarenta e três reais e cinquenta e nove   centavos), equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da aposentadoria   recebida pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,   totalizando 65% (sessenta e cinco por cento). II - Para a dependente incidirão as faixas previstas   no art. 24, §2º, da EC nº 103/2019 sobre a cota do benefício, podendo ser revisto na forma do §3º   deste artigo. III - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do beneficio independente da   republicação deste ato, conforme art. 23, § 1º, da EC nº 103/2019. IV - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 08/06/2020, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 307/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2337/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 91287, instituída pelo ex-segurado ROBERTO LUIZ   GUIMARÃES LOPES DA SILVA, Guarda Civil Municipal (40h), matrícula nº 3101141, integrada por 1   (um) dependente, Nelia Maria Peixoto Santana da Silva, com proventos fixados em R$ 3.169,34 (três   mil, cento e sessenta e nove reais e trinta e quatro centavos), equivalentes a 100% da remuneração   apurada no mês de fevereiro/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em   vigor na data da sua publicação, retroagindo os seus efeitos à 13/02/2020, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 308/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 9508/2019, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 17436, instituída pelo ex-segurado JOSÉ NEMÉZIO   DE MOURA FRANCO, Agente Suporte Operacional e Administrativo (em extinção) (30h), matrícula nº   3004046, integrada por 1 (um) dependente, Amália de Almeida Franco, com proventos fixados em   R$ 1.491,23 (mil, quatrocentos e noventa e um reais e vinte e três centavos), equivalentes a 100% da   remuneração apurada no mês de novembro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria   entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 12/11/2019, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 309/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 1933/2020, com fundamento   no art. 7º, I, c/c art. 38, II, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "10": "| N º 7.79610  RESOLVE: I - Conceder a Pensão por Morte nº 5933, instituída pelo ex-segurado CARLOS ANTONIO   SANTOS, Agente Suporte Operacional e Administrativo (em extinção) (40h), matrícula nº 3019243,   integrada por 1 (um) dependente, Joilson Bahia de Araujo, com proventos fixados em R$ 2.720,06   (dois mil, setecentos e vinte reais e seis centavos), equivalentes a 100% da remuneração apurada no   mês de novembro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data   da sua publicação, retroagindo os seus efeitos à 19/02/2020, data do requerimento.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 310/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 3548/2020, com fundamento  no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,  RESOLVE: I - Conceder a Pensão por Morte nº 6937, instituída pela ex-segurada CLÉLIA MARIA DE  OLIVEIRA FONSECA, Professor Municipal III Suplementar (40h), matrícula nº 3046685, integrada por  1 (um) dependente, Francisco Meirelles Fonseca, com proventos fixados em R$ 5.241,24 (cinco mil,  duzentos e quarenta e um reais e vinte e quatro centavos), equivalentes a 100% da remuneração  apurada no mês de março/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor  na data da sua publicação, retroagindo os seus efeitos à 09/03/2020, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 311/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 1291/2020, com fundamento  no art. 7º, I, c/c art. 38, II, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,  RESOLVE: I - Conceder a Pensão por Morte nº 14545, instituída pela ex-segurada YVETE OLIVEIRA  MACHADO, Professor Municipal I (40h), matrícula nº 3066158, integrada por 1 (um) dependente,  Hilderico Campos Sales, com proventos fixados em R$ 6.607,11 (seis mil, seiscentos e sete reais e  onze centavos), equivalentes a 100% do limite do teto do RGPS acrescido de 70% do valor excedente  ao referido teto, verificado no mês de julho/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria  entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 31/01/2020, data do  requerimento.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 312/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 3025/2020, com fundamento  no art. 8º, da Lei Complementar nº 75/2020, c/c art. 7º, I, da Lei Complementar nº 05/1992, em sua  redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 22832, instituída  pela ex-segurada MARIA FRANCISCA THEREZA NETO CASTRO LINS, Professor Municipal I (20h),  matrícula nº 3025522, integrada por 1 (um) dependente, José Luiz Neto, com proventos fixados em  R$ 1.926,74 (mil, novecentos e vinte e seis reais e setenta e quatro centavos), equivalentes a uma  cota familiar de 50% (cinquenta por cento) do valor da aposentadoria recebida pela ex-segurada,  acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta  e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão  reversíveis aos demais dependentes, acarretando o recálculo do valor do beneficio independente  da republicação deste ato, conforme art. 23, § 1º, da Emenda Constitucional nº 103/2019. III - Esta  Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 03/04/2020, data  do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 313/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 2690/2020, com fundamento  no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,  RESOLVE: I - Conceder a Pensão por Morte nº 22729, instituída pela ex-segurada MARIA DE JESUS  E JESUS, Professor Municipal I Suplementar (40h), matrícula nº 3082975, integrada por 1 (um)  dependente, Edson Messias de Jesus, com proventos fixados em R$ 5.878,16 (cinco mil, oitocentos  e setenta e oito reais e dezesseis centavos), equivalentes a 100% da remuneração apurada no mês  de março/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua  publicação, retroagindo os seus efeitos à 01/03/2020, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 314/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 10541/2019, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do   óbito, RESOLVE: I - Conceder a Pensão por Morte nº 30726, instituída pelo ex-segurado OLIVALDO   BARBOSA PASSOS, Professor Municipal II (40h), matrícula nº 3027676, integrada por 1 (um)   dependente, Julia Francisca de Almeida Passos, com proventos fixados em R$ 10.417,21 (dez mil,   quatrocentos e dezessete reais e vinte e um centavos), equivalentes a 100% do limite do teto do RGPS   acrescido de 70% do valor excedente ao referido teto, verificado no mês de novembro/2019 (artigo 2º   da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os   seus efeitos à 27/11/2019, data do óbito.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 315/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 10507/2019, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 51147, instituída pelo ex-segurado JOÃO LOURENCO   SOUZA, Agente Fiscalização Municipal (40h), matrícula nº 3072795, integrada por 1 (um) dependente,   João Felipe Costa Souza, com proventos fixados em R$ 4.076,63 (quatro mil e setenta e seis reais e   sessenta e três centavos), equivalentes a 100% da remuneração apurada no mês de novembro/2019   (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação,   retroagindo os seus efeitos à 27/11/2019, data do óbito, com duração até 12/12/2024, de acordo   com o previsto no art. 40, III, da Lei Complementar nº 05/1992, em sua redação vigente.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 316/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta nos processos nº 1722/2020 e 10690/2019,   com fundamento no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/1992, em sua redação vigente   na data o óbito, RESOLVE: I - Conceder a Pensão por Morte nº 89010, instituída pelo ex-segurado   ARTUR CÉSAR SOUZA DA SILVA, Agente de Combate as Endemias (40h), matrícula nº 3098247,   integrada por 2 (dois) dependentes, Mércia Veronica Soares Moreira Silva e Beatriz Conceição   Silva, com proventos fixados em R$ 1.229,83 (mil, duzentos e vinte e nove reais e oitenta e três   centavos), equivalentes a 100% da remuneração apurada no mês de dezembro/2019 (artigo 2º da   Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os   seus efeitos à 09/12/2019, data do óbito, com duração até 09/12/2034 para o primeiro dependente   e 06/04/2024 para o segundo, de acordo com o previsto no art. 38-A, §§1º e 2º e no art. 40, III, da Lei   Complementar nº 05/1992, em sua redação vigente.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 317/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 786/2017, com fundamento no   artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   MARIA ASSUNÇÃO LIMA DOS ANJOS, Técnico Administrativo Municipal (em extinção), matrícula nº   3013820, lotação da SEMGE - Secretaria Municipal de Gestão, em R$ 2.979,14 (dois mil, novecentos    e setenta e nove reais e quatorze centavos), com base no salário de contribuição verificado no mês   de MARÇO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional   (51%) R$ 685,47 - Gratificação de Competência (42,50%) R$ 571,22 - Estabilidade Econômica Grau 61   (100%) R$ 323,42 - Gratificação Função de Confiança Grau 61 (17%) R$ 54,98. Esta portaria entrará   em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 24 de setembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 179/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "11": "| N º 7.796 11 2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, JUNILHA PEREIRA MOTA, matrícula n° 3068884, do Cargo em Comissão de Vice- Diretor, DM4, turno vespertino, da Unidade de Ensino 1101 - MUNICIPAL ALMIRANTE ERNESTO DE  MOURAO SÁ.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de setembro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 180/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, CINTHIA KARLA GONCALVES DE CARVALHO, matrícula n° 3068676, do Cargo em  Comissão de Diretor, DM5, da Unidade de Ensino  0749 - MUNICIPAL ADROALDO RIBEIRO COSTA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de setembro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 181/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, KATIA DE JESUS SILVA, matrícula n° 3082216, do Cargo em Comissão de Vice-  Diretor, DM4, turno vespertino, da Unidade de Ensino 0734 - MUNICIPAL DEPUTADO GERSINO COELHO.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de setembro de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 182/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, ALESSANDRA DOS SANTOS SILVA, matrícula n° 3124654, do Cargo em Comissão   de Vice-Diretor, DM4, turno matutino, da Unidade de Ensino 1101 - MUNICIPAL ALMIRANTE ERNESTO   DE MOURAO SÁ.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24 de setembro de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 183/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Nomear pro tempore, KATIA DE JESUS SILVA, matrícula n° 3082216, para exercer o Cargo em   Comissão Diretor, DM5, da Unidade de Ensino 0749 - MUNICIPAL ADROALDO RIBEIRO COSTA.   GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 24  de setembro de 2020.  BRUNO BARRAL Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 306/2020  Estabelece janela de contratação excepcional para procedimentos específicos pertencentes a Grupos  de Especialidades da Portaria SMS nº 063/2020, que alterou a Portaria SMS nº 843/2019, que institui  critérios de contratação para o Credenciamento através do Chamamento Público Nº 012/2019 da  Secretaria Municipal de Saúde do Município do Salvador (SMS). O Secretário Municipal da Saúde, no uso das atribuições legais, e considerando o compromisso da  gestão municipal de Salvador com a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre  princípio da resolutividade e as condições para a promoção, proteção e recuperação da saúde, a  organização e o funcionamento dos serviços correspondentes e dá outras providências; Considerando os termos e condições estabelecidas no Edital de Chamamento Público SMS n.º  012/2019, em conformidade, no que couber, com a Lei Federal nº. 8.666, de 21 de junho de 1993  e suas alterações, Lei Municipal n.º 4.484 de 08 de janeiro de 1992, Lei Municipal nº 5.504 de 01  de março de 1999, Consolidação nº 02, de 03 de outubro de 2017 e demais legislações aplicáveis; Considerando a necessidade de instituir o credenciamento desburocratizado para pessoas jurídicas  direito privado com fins lucrativos e sem fins lucrativos ou filantrópicas que não estão inseridas  na política de contratualização ou habilitados no âmbito do Ministério da Saúde, para prestação de  serviços de saúde aos usuários do Sistema Único de Saúde - SUS no município do Salvador/Ba; Considerando que o edital de Chamamento Público SMS n.º 012/2019, cujo objeto é o credenciamento  de pessoas jurídicas direito privado com fins lucrativos e sem fins lucrativos ou filantrópicas que não  estão inseridas na política de contratualização ou habilitados no âmbito do ministério da saúde para  prestação de serviços de saúde aos usuários do sistema único de saúde no município de Salvador/ BA, encontra-se aberto;   Considerando que o referido Edital prevê a possibilidade de contratação de todos os procedimentos  e serviços previstos na Tabela SUS;  Considerando que a Organização Mundial da Saúde declarou em 30 de janeiro de 2020, em Genebra,  na Suíça, o surto do novo Coronavírus (2019-nCoV) como uma Emergência de Saúde Pública de  Importância Internacional (ESPII); Considerando que os Planos de Ação e os Decretos Municipais n° 32.248, nº 32.256, n° 32.268  n° 32.272 de marco/2020 excetuaram alguns setores da suspensão de suas atividades e para  esses setores foram definidos protocolos de funcionamento em decorrência das medidas para  enfrentamento e prevenção à pandemia causada pelo novo Coronavírus; Considerando a Resolução CIB n° 029/2020 que aprova o Plano Estadual de Contingência para  Enfrentamento do novo Coronavírus - SARS nCoV2 no estado da Bahia; Considerando a Nota Técnica DAS/DRCA/SMS nº 04/2020, Orientações para Organização da Rede de  Atenção Especializada no enfrentamento ao novo Coronavírus (COVID-19) no município do Salvador,  da  Diretoria de Atenção à Saúde e da Diretoria de Regulação, Controle e Avaliação da SMS, disponível  no endereço eletrônico http://www.saude.salvador.ba.gov.br/covid, que norteia a elaboração  dos Planos de Contingência dos seus Estabelecimentos Assistenciais de Saúde com objetivo de  garantir a segurança dos pacientes a partir da adoção de medidas de enfrentamento e prevenção  da disseminação do vírus;  Considerando que diante da pandemia do novo Coronavírus (2019-nCoV) houve uma retração  demanda por recursos clínicos, diagnósticos e terapêuticos de caráter eletivo nos serviços de saúde  ambulatoriais durante a fase de medidas restritivas mais austeras devido à maior criticidade do  cenário epidemiológico; Considerando que o retorno dos usuários de forma progressiva aos serviços de saúde ambulatorial  leva a um aumento do tempo de espera para acesso aos recursos clínicos, diagnósticos e terapêuticos  em decorrência dos efeitos da pandemia sobre os próprios serviços de saúde; Considerando a Nota Técnica CMR/DRCA/SMS nº 01/2020 da Central Municipal de Regulação, parte  integrante do Processo administrativo SMS nº 14175/2020 que apresenta o panorama da demanda  reprimida, registrada na Central Municipal de Regulação, para procedimentos ambulatoriais e  hospitalares eletivos;  Considerando a necessidade de assegurar que esse retorno seja feito de forma gradual, ordenada  e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo Coronavírus;  RESOLVE:  Art. 1º Abrir janela de contratação excepcional para procedimentos específicos pertencentes a  Grupos de Especialidades constantes na Portaria nº 063 de 12 de fevereiro de 2020.  Art. 2º Os procedimentos contemplados estão distribuídos em cinco grupos de especialidades: I - Grupo 01: Especialidades de Angiologia/Cirurgia Vascular; Urologia; Anatomia Patológica e  Citopatologia; Fisioterapia e Oncologia; II - Grupo 02: Especialidades de Alergologia e Imunologia; Cardiologia; Clínica Cirúrgica Geral e  Pediátrica; III - Grupo 03: Especialidades de Dermatologia; Endocrinologia e Nutrição; Gastroenterologia e  Reumatologia;  IV - Grupo 04: Especialidades de Mastologia; Nefrologia; Neurologia/Neurocirurgia; Radiologia,  Diagnóstico, Imagem e Medicina Nuclear; V - Grupo 05: Especialidades de Oftalmologia; Ortopedia e Traumatologia; Reabilitação;  Otorrinolaringologia e Fonoaudiologia; Pneumologia e Práticas Integrativas Complementares.  Art. 3º Ficam estabelecidos para contratação os procedimentos especificados:  I - consultas médicas em atenção especializada; II - diagnóstico por endoscopia; III - diagnóstico por ultrassonografia do sistema circulatório e dos demais sistemas; IV - métodos diagnósticos por especialidades; V - diagnóstico por medicina nuclear in vivo; VI - diagnóstico por tomografia; VII - diagnóstico por ressonância magnética VIII - diagnóstico por anatomia patológica e citopatologia; IX - punção biópsia guiada por exame de imagem;  Parágrafo único. Os procedimentos contemplados no caput desse artigo estão especificados no  Anexo Único desta Portaria.  Art. 4º A data de entrega dos envelopes para a contratação dos procedimentos específicos dos  Grupos de Especialidades considerará propostas entregues até 09 de outubro de 2020.   Art. 5º As inscrições para o Credenciamento serão realizadas através do site da Secretaria Municipal  da Saúde do salvador: www.saude.salvador.ba.gov.br   Art. 6º As contratações somente serão formalizadas mediante disponibilidade de dotações  orçamentárias específicas, observados os demais critérios previstos no Edital de Chamamento  Público SMS nº 012/2019.   Art. 7º As pessoas jurídicas de direito privado com fins lucrativos e sem fins lucrativos ou filantrópicas  anteriormente credenciadas através do Edital de Chamamento Público SMS nº 012/2019 podem  participar, respeitando todas as disposições desse certame.   Art. 8º Esta Portaria entra em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 24 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "12": "| N º 7.79612  PORTARIA Nº 306/2020 - ANEXO ÚNICO    PROCEDIMENTOS CONTEMPLADOS   CÓDIGO PROCEDIMENTO   02.01.01.054-2 BIOPSIA PERCUTANEA ORIENTADA POR TOMOGRAFIA COMPUTADORIZADA / ULTRASSONOGRAFIA / RESSONANCIA MAGNETICA / RAIO X   02.03.01.004-3 EXAME CITOPATOLOGICO DE MAMA   02.03.02.003-0 EXAME ANATOMO-PATOLÓGICO PARA CONGELAMENTO / PARAFINA POR PEÇA CIRURGICA OU POR BIOPSIA (EXCETO COLO UTERINO E MAMA)   02.03.02.006-5 EXAME ANATOMOPATOLOGICO DE MAMA - BIOPSIA   02.05.01.003-2 ECOCARDIOGRAFIA TRANSTORACICA   02.05.01.004-0 ULTRASSONOGRAFIA DOPPLER COLORIDO DE VASOS   02.05.01.004-0 ULTRASSONOGRAFIA DOPPLER COLORIDO DE VASOS - CAROTIDAS E VERTEBRAIS   02.05.02.002-0 PAQUIMETRIA ULTRASSONICA   02.05.02.003-8 ULTRASSONOGRAFIA DE ABDOMEN SUPERIOR   02.05.02.004-6 ULTRASSONOGRAFIA DE ABDOMEN TOTAL   02.05.02.005-4 ULTRASSONOGRAFIA DE APARELHO URINARIO   02.05.02.006-2 ULTRASSONOGRAFIA DE ARTICULACAO   02.05.02.006-2 ULTRASSONOGRAFIA DE ARTICULACAO - PARTES MOLES   02.05.02.007-0 ULTRASSONOGRAFIA DE BOLSA ESCROTAL   02.05.02.008-9 ULTRASSONOGRAFIA DE GLOBO OCULAR / ORBITA (MONOCULAR)   02.05.02.009-7 ULTRASSONOGRAFIA MAMARIA BILATERAL   02.05.02.010-0 ULTRASSONOGRAFIA DE PROSTATA POR VIA ABDOMINAL   02.05.02.011-9 ULTRASSONOGRAFIA DE PROSTATA (VIA TRANSRETAL)   02.05.02.012-7 ULTRASSONOGRAFIA DE TIREOIDE   02.05.02.014-3 ULTRASSONOGRAFIA OBSTETRICA   02.05.02.015-1 ULTRASSONOGRAFIA OBSTETRICA C/ DOPPLER COLORIDO E PULSADO   02.05.02.016-0 ULTRASSONOGRAFIA PELVICA (GINECOLOGICA)   02.05.02.017-8 ULTRASSONOGRAFIA TRANSFONTANELA   02.05.02.018-6 ULTRASSONOGRAFIA TRANSVAGINAL   02.06.01.001-0 TOMOGRAFIA COMPUTADORIZADA DE COLUNA CERVICAL C/ OU S/ CONTRASTE   02.06.01.002-8 TOMOGRAFIA COMPUTADORIZADA DE COLUNA LOMBO-SACRA C/ OU S/ CONTRASTE   02.06.01.003-6 TOMOGRAFIA COMPUTADORIZADA DE COLUNA TORACICA C/ OU S/ CONTRASTE   02.06.01.004-4 TOMOGRAFIA COMPUTADORIZADA DE FACE / SEIOS DA FACE / ARTICULACOES TEMPORO-MANDIBULARES   02.06.01.005-2 TOMOGRAFIA COMPUTADORIZADA DO PESCOCO   02.06.01.007-9 TOMOGRAFIA COMPUTADORIZADA DO CRANIO   02.06.02.001-5 TOMOGRAFIA COMPUTADORIZADA DE ARTICULACOES DE MEMBRO SUPERIOR   02.06.02.002-3 TOMOGRAFIA COMPUTADORIZADA DE SEGMENTOS APENDICULARES - (BRACO, ANTEBRACO, MAO, COXA, PERNA, PE)   02.06.02.003-1 TOMOGRAFIA COMPUTADORIZADA DE TORAX   02.06.03.001-0 TOMOGRAFIA COMPUTADORIZADA DE ABDOMEN SUPERIOR   02.06.03.002-9 TOMOGRAFIA COMPUTADORIZADA DE ARTICULACOES DE MEMBRO INFERIOR   02.06.03.003-7 TOMOGRAFIA COMPUTADORIZADA DE PELVE / BACIA / ABDOMEN INFERIOR   02.07.01.001-3 ANGIORESSONANCIA CEREBRAL   02.07.01.002-1 RESSONANCIA MAGNETICA DE ARTICULACAO TEMPORO-MANDIBULAR (BILATERAL)   02.07.01.003-0 RESSONANCIA MAGNETICA DE COLUNA CERVICAL/PESCOCO   02.07.01.004-8 RESSONANCIA MAGNETICA DE COLUNA LOMBO-SACRA   02.07.01.005-6 RESSONANCIA MAGNETICA DE COLUNA TORACICA   02.07.01.006-4 RESSONANCIA MAGNETICA DE CRANIO   02.07.01.007-2 RESSONANCIA MAGNETICA DE SELA TURCICA   02.07.02.001-9 RESSONANCIA MAGNETICA DE CORACAO / AORTA C/ CINE   02.07.02.002-7 RESSONANCIA MAGNETICA DE MEMBRO SUPERIOR (UNILATERAL)   02.07.02.003-5 RESSONANCIA MAGNETICA DE TORAX   02.07.03.001-4 RESSONANCIA MAGNETICA DE ABDOMEN SUPERIOR   02.07.03.002-2 RESSONANCIA MAGNETICA DE BACIA / PELVE / ABDOMEN INFERIOR   02.07.03.003-0 RESSONANCIA MAGNETICA DE MEMBRO INFERIOR (UNILATERAL)   02.08.05.003-5 CINTILOGRAFIA DE OSSOS COM OU SEM FLUXO SANGUINEO (CORPO INTEIRO)   02.09.01.003-7 ESOFAGOGASTRODUODENOSCOPIA   02.11.02.005-2 MONITORIZACAO AMBULATORIAL DE PRESSAO ARTERIAL (M.A.P.A)   02.11.05.008-3 ELETRONEUROMIOGRAMA (ENMG)   02.11.05.010-5 POLISSONOGRAFIA   02.11.06.018-6 RETINOGRAFIA FLUORESCENTE BINOCULAR   02.11.09.001-8 AVALIACAO URODINAMICA COMPLETA   02.11.09.007-7 UROFLUXOMETRIA   03.01.01.007-2 CONSULTA MÉDICA EM ATENÇÃO ESPECIALIZADA        TABELA 02  BIOPSIA PERCUTANEA ORIENTADA POR TOMOGRAFIA COMPUTADORIZADA /   ULTRASSONOGRAFIA / RESSONANCIA MAGNETICA / RAIO X - CÓDIGO 02.01.01.054-2   ÓRGÃO/SEGMENTO   MAMA - CORE BIÓPSIA   MAMA - ESTEREOTÁXICA   PRÓSTATA   TIREÓIDE       TABELA 03    CONSULTAS MÉDICAS EM ATENÇÃO ESPECIALIZADA EM CLÍNICA MÉDICA - CÓDIGO  03.01.01.007-2   ESPECIALIDADE   MEDICO ALERGISTA E IMUNOLOGISTA   MEDICO ANGIOLOGISTA   MEDICO CARDIOLOGISTA   MEDICO CIRURGIAO CARDIOVASCULAR   MEDICO CIRURGIAO DE CABECA E PESCOCO   MEDICO CIRURGIAO GERAL   MEDICO CLÍNICO   MEDICO COLOPROCTOLOGISTA   MEDICO DERMATOLOGISTA   MEDICO EM CIRURGIA VASCULAR   MEDICO ENDOCRINOLOGISTA E METABOLOGISTA   MEDICO GASTROENTEROLOGISTA   MEDICO GENETICISTA   MEDICO GERIATRA   MEDICO GINECOLOGISTA E OBSTETRA   MEDICO GINECOLOGISTA E OBSTETRA (ESPECIALISTA HISTEROSCOPIA)   MEDICO HEMATOLOGISTA   MEDICO INFECTOLOGISTA   MEDICO MASTOLOGISTA   MEDICO NEFROLOGISTA   MEDICO NEUROCIRURGIAO   MEDICO NEUROLOGISTA   MEDICO OFTALMOLOGISTA   MEDICO ORTOPEDISTA E TRAUMATOLOGISTA (ESPECIALISTA COLUNA)   MEDICO ORTOPEDISTA E TRAUMATOLOGISTA (ESPECIALISTA JOELHO)   MEDICO ORTOPEDISTA E TRAUMATOLOGISTA (ESPECIALISTA MÃO)   MEDICO ORTOPEDISTA E TRAUMATOLOGISTA (ESPECIALISTA OMBRO)   MEDICO ORTOPEDISTA E TRAUMATOLOGISTA (ESPECIALISTA PÉ)   MEDICO OTORRINOLARINGOLOGISTA   MEDICO PNEUMOLOGISTA   MEDICO PSIQUIATRA   MEDICO REUMATOLOGISTA   MEDICO UROLOGISTA           TABELA 04   CONSULTAS MÉDICAS EM ATENÇÃO ESPECIALIZADA EM PEDIATRIA - CÓDIGO  03.01.01.007-2   ESPECIALIDADE   MEDICO NEUROLOGISTA   MEDICO OFTALMOLOGISTA   MEDICO OTORRINOLARINGOLOGISTA   MEDICO CIRURGIAO PEDIATRICO   MEDICO ORTOPEDISTA E TRAUMATOLOGISTA   MEDICO PNEUMOLOGISTA   MEDICO DERMATOLOGISTA   MEDICO UROLOGISTA   MEDICO ENDOCRINOLOGISTA E METABOLOGISTA   MEDICO INFECTOLOGISTA   MEDICO NEFROLOGISTA     DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  1773/2019 ROSANA MOREIRA SANTOS 1°  1777/2019 CECILIO NETO BIZERRA DE LIMA 5° E 6°  1778/2019 MARIA VERIDES ALVES DE JESUS 1°  1781/2019 LUDMILA FERNANDES REIS COSTA 3°  1788/2019 CASSIA SILVA FIGUEREDO 1°  1795/2019 VERA LUCIA DIAS LOPES 1°  1801/2019 ANA LUISA TEIXEIRA MEIRA REIS 1°  1802/2019 AMANDA ANDRADA VIANA 1°  1814/2019 JOSIENE MARIA DE SANTANA FROIS 1°  1815/2019 RITA FERREIRA DOS SANTOS 1°  1816/2019 MONICA CRISTINA MATOS DOS SANTOS 1°  1820/2019 SILVIA PEIXOTO SALA 1°  1822/2019 DANILO EVANGELISTA DOS ANJOS 1°  1823/2019 ROBERTO ROSA DE CARVALHO 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 22 de setembro de 2020.   MARIA DO SOCORRO TANURE TELLES  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "13": "| N º 7.796 13 DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUENIOS  1455/2019 VERONICA LESSA ARAUJO 1°  1463/2019 FRANCICLEIDE DOS SANTOS MELHOR 1°  1476/2019 SILVINA MARIA PEREIRA DO NASCIMENTO 1°  1480/2019 PATRICIA MALLU LIMA DOMINGUES 1°  1499/2019 DRIELLE CAROLINE DA SILVA LOBO 1°  1511/2019 REGINA DE SANTANA DE SOUZA 1°  1518/2019 ADEJAILDA MARIA DE OLIVEIRA 1°  1531/2019 VALERIA OLIVEIRA BORGES RAMOS 1°  1537/2019 MARIA HELENA TEIXEIRA DE JESUS 1°  1539/2019 RICARDO DE OLIVEIRA SANTOS 1°  1541/2019 CECILIA COSTA SANTOS 1°  1550/2019 SILVANA ROSE DA SILVA 1°  1551/2019 AUDACI BARBOSA ARAUJO 1°  1553/2019 DENISE SANTOS DA HORA 1°  1557/2019 CREUSA SOUSA DOS SANTOS NASCIMENTO 1°  1562/2019 FLORENCIO CONCEICAO LIANDRO 1°  1594/2019 ELMA ALMEIDA DOS SANTOS 1°  1601/2019 CRISTIANE MARQUES DOS SANTOS 3°  1604/2019 DENILSON SALES DE JESUS 1°  1622/2019 WILDS SOUZA MAGALHAES 1°  1624/2019 WILLIAMS SANTOS DA COSTA FERREIRA 1°  1625/2019 CRISTIANE FERREIRA TAVARES 1°  1626/2019 MOISES SILVA DE JESUS 1°  1627/2019 ITA MARCIA FREITAS 1°  1628/2019 IVANILSON SANTOS 1°  1701/2019 DANIEL FERNANDO BEZERRA DE SOUZA 1°  1721/2019 ELIZIA DA PAZ DOS SANTOS 1°  1722/2019 JOSEMARA NASCIMENTO SENA 1°  1725/2019 EVANILDE EVANGELISTA BRITO M DA PAIXAO 1°  1726/2019 GEIZA FRANCISCA DA SILVA ARAUJO 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 23 de setembro de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 072/2019  Republicado devido alteração nas datas previstas no novo calendário do Processo de Escolha   Complementar de Conselheiros (as) Tutelares do quadriênio 2020/2023, republicado no Diário Oficial   do Município em 31 de janeiro 2020, na página 7.  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA Salvador, no uso   de suas atribuições legais, nos termos da Lei Federal nº 8.069/1990 e da Lei Municipal nº 4231/1990,   alterada pela Lei Municipal 5204/1996;  CONSIDERANDO o Ato Administrativo nº 005/2019 expedido pela Comissão Coordenadora do   Processo de Escolha Complementar, no qual opina pela reabertura do Processo de Escolha   Complementar, convalidado pela Resolução 070/2019 do CMDCA;  CONSIDERANDO a Resolução 071/2019 que trata sobre o número de vagas disponíveis para o   processo complementar, em conselhos tutelares específicos, em decorrência do não preenchimento   de vagas, após Processo De Escolha Edital 001/2019.  CONSIDERANDO a Resolução 009/2020 que suspendeu o Processo de Escolha Complementar para   Conselheiros Tutelares 2020- 2024, e condicionava a suspensão a um novo posicionamento dos   órgãos competentes.  CONSIDERANDO o Decreto Municipal nº 32.770 de 29 de agosto de 2020, estabelece protocolos de   segurança intensivos, para o funcionamento dos órgãos integrantes da estrutura organizacional da   Prefeitura Municipal de Salvador e retomada das atividades.  R E S O L V E:   Art. 1. Tornar público o novo Calendário do Processo de Escolha Complementar de Conselheiros (as)   Tutelares do quadriênio 2020/2023, para os Conselhos Tutelares que não tenham atingido número   suficiente de candidatos (as) habilitados (as) no Processo de Escolha regido pelo Edital 001/2019:  1. Publicação do Edital até: 10/10/2019  2. Inscrições: do dia 14/10/2019 ao dia 31/10/2019 das 9h às 16h  3. Reabertura do período de inscrição do dia 09/12/2019 ao dia 13/12/2019, das 9h às 16h;  4. Análise dos Requerimentos de inscrições 16/12/2019;  5. Publicação da lista dos candidatos inscritos deferidos e indeferidos: até 17/12/2019;  6. Impugnação de candidatura: 18/12/2019 a 19/12/2019;  7. Análise das impugnações pela Comissão Eleitoral: 20/12/2019;  8. Publicação dos candidatos impugnados / impugnações indeferidas até 23/12/2019;  9. Apresentação de defesa do candidato impugnado ou inabilitado: até o dia 07/01/2020 às 16h00;  10. Análise pela comissão, da defesa do candidato: até o dia 08/01/2020;  11. Divulgação do resultado das análises dos recursos: até o dia 09/01/2020;  12. Assembleia para análise e decisão sobre os recursos: 15/01/2020;  13. Publicação da lista de homologação dos candidatos com inscrições deferidas: até o dia   17/01/2020;  14. Divulgação do Cartão Informativo/ local da prova até o dia 22/01/2020  15. Prova eliminatória: 26/01/2020 (domingo);  16. Publicação do Gabarito da prova: 27/01/2020;  17. Interposição de recursos em relação ao gabarito da prova: 28/01/2020 a 29/01/2020  18. Análise dos recursos: 30 e 31/01/2020;   19. Publicação da análise dos recursos, do gabarito definitivo das questões objetivas e das respostas   padrões definitivas: 01/02/2020;  20. Publicação da relação de candidatos habilitados - Resultado Preliminar: 03/02/2020  21. Prazo para interposição de recursos sobre resultado preliminar: 04/02/2020 e 05/02/2020;  22. Análise dos recursos referente ao Resultado Preliminar: 06/02/2020;  23. Publicação do resultado da análise dos recursos referentes ao Resultado Preliminar 07/02/2020;  24. Publicação da lista dos candidatos aprovados na prova escrita, após análise dos recursos, no site   da empresa responsável pela aplicação da prova: 07/02/2020;  25. Publicação do resultado definitivo no site do CMDCA: 07/02/2020;  26. Homologação das candidaturas aptas a participarem da eleição unificada: 01/12/2020;  27. Reunião para firmar compromisso: 01/12/2020;  28. Divulgação dos locais de votação: até 29/12/2020;  29.  Período de propaganda: 18/12/2020 à 27/01/2021, finalizando às 23h59min;  30. Eleição: 31/01/2021 (domingo);  31. Publicação, no Diário Oficial do Município, do resultado da Eleição: até 06/02/2021  32. Prazo para impugnação do resultado da eleição até 48 horas após a publicação;  33. Julgamento das impugnações ao resultado da eleição até 48 horas após a publicação;  34. Publicação do resultado do julgamento das impugnações da eleição: até o dia 17/02/2021;  35. Prazo para recurso quanto ao julgamento dos recursos interpostos contra resultado da eleição:   (18/02/2021 a 19/02/2021);  36. Assembleia para julgamento dos recursos: (23/02/2021);  37. Divulgação do resultado final da eleição: até o dia 01/03/2021;  38. Capacitação: de 09/03/2021 a 08/04/2021;  39. Publicação dos candidatos aptos após capacitação: 09/04/2021;  40. Diplomação: 12/04/2021;  41. Posse: 13/04/2021.  Art. 2º O presente calendário poderá sofrer alteração caso não haja interposição de recursos,   podendo ter datas antecipadas ou postergadas, que serão publicadas no site do CMDCA e/ou Diário   Oficial do Município de Salvador;  Art.3º O presente calendário deve ser adequado às disposições da Lei Municipal local, em especial   quanto aos prazos e datas nele estabelecidos.  Art. 4º Esta Resolução entra em vigor a partir da data de sua publicação.  Salvador, 09 de dezembro de 2019.  TATIANE PAIXÃO  Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 271/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018 e com base na   Lei Orgânica do Município do Salvador,   RESOLVE:  Art. 1º Delegar competência à Coordenadoria de Licenciamento Ambiental - CLA, através do (a)   Coordenador (a), para decidir sobre processos referentes Á:  I - Alteração de Razão Social - ARS;  II - Transferência de Licença Ambiental - TLA;  III - Revisão de Condicionantes - RC;  IV - Autorização de Poda - AP.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "14": "| N º 7.79614  Art. 2º Delegar competência à Diretoria Geral de Licenciamento - DGAL, através do (a) Gerente, para   decidir sobre processos referentes à:   I - Licença Ambiental - LA;  II - Renovação de Licença Ambiental - RLA;  III - Prorrogação de Prazo de Validade - PPV  IV - Manifestação Prévia - MP  V - Autorização de Supressão de Vegetação - ASV para indivíduos isolados e fragmentos.  Art. 3° Nos casos de Reconsideração de Despacho, a competência fica preservada para o Superior   Hierárquico, excetuando-se as situações de indeferimento por não comparecimento.  Art. 4º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 23 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  DESPACHOS FINAIS DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO   E URBANISMO  LICENÇA PARA CONCORRER A CARGO ELETIVO- INDEFERIDA  PROCESSO INTERESSADO  20514/2020 JOSENEI FERREIRA BORGES  Em, 15 de setembro de 2020  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 286/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar  apure as irregularidades constantes do Processo Digital de Sindicância nº 10559/2020, devendo  apresentar relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 22 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 287/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Prorrogar por 60 (sessenta) dias, o prazo para apuração das irregularidades constantes do   Processo nº. 8185/2019, objeto da Portaria nº 422/2019, publicada no Diário Oficial do Município de   02/12/2019, sob a responsabilidade da Comissão Especial de Processo Administrativo Disciplinar,   nos termos Art. 202, da Lei Complementar nº 01/1991.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 23 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - DEFERIDO  PROCESSO INTERESSADO VIGENCIA  2226/2020 LAURA MARIA SERRANO PEREIRA 12/03/2020  2205/2020 HELIZEVALDO CAVALCANTE CHAGAS 12/03/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 23 de setembro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  Conselho Municipal de Meio Ambiente - COMAM   PORTARIA Nº 033/2020  O PRESIDENTE DO CONSELHO MUNICIPAL DE MEIO AMBIENTE - COMAM, no uso de suas atribuições,   RESOLVE:  Designar o Sr. LEANDRO MESSIAS DE ALCÂNTARA MENEZES e Sr. LUIZ HENRIQUE DO AMARAL,   membros da Associação Brasileira de Bares e Restaurantes - ABRASEL para exercerem as funções   de Titular e Suplente, respectivamente, representando o setor empresarial no Conselho Municipal   de Meio Ambiente - COMAM, dispensando das mesmas funções o Sr. DANIEL VIANNA ALVES DE   ALMEIDA e Sra. GABRIELA VERA DANTAS.  GABINETE DO PRESIDENTE DO CONSELHO MUNICIPAL DE MEIO AMBIENTE - COMAM, em 24 de   setembro de 2020.  JOÃO RESCH LEAL  Presidente do COMAM  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 148/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir de 01/10/2020, a servidora JAQUELINE OLIVEIRA DE JESUS, matrícula   n.º 3157088, Secretária de Gabinete, para responder, cumulativamente, pelo Cargo Comissionado de   Assessor Especial III, grau 57, do Gabinete do Secretário, desta SEMOP, em substituição temporária   por motivo de férias do titular LUIZ MARCONE MENDES QUEIROZ, matrícula n.º 3153780, pelo período   de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 24 de setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  RETIFICAÇÃO  Na publicação do DOM nº 7.795, de 24 de setembro de 2020, pág. 15, referente à Portaria Nº 145/2020.  Onde se lê: Dispensar  Leia-se: Designar  GABINETE DO SECRETÁRIO DA SEMOP, em 24 de setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 129/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Autoriza o retorno às atividades o servidor CELSO ANTONIO CARDOSO DOS SANTOS, matricula  3101029, que encontrava-se em Licença para Concorrer a Cargo Eletivo, por conta do contido no  Processo nº 686/2020.  GABINETE DO INSPETOR GERAL DA GCM, em 21 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  LICENÇA PRÊMIO - INDEFERIDO  PROCESSO Nº INTERESSADO MATRÍCULA QÜINQÜÊNIO  249/2020 EDMILSON SOUSA REIS 3112272 2º  Salvador, em 14 de setembro de 2020.  RICARDO CLAUDIO BRAZ DE JESUS  Gerente Administrativo-Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "15": "| N º 7.796 15 DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  LICENÇA PRÊMIO - DEFERIDO (para momento oportuno)  PROCESSO Nº INTERESSADO MATRÍCULA QÜINQÜÊNIO  1229/2019 SAMUEL RODRIGUES   DULLBERG 3101608 2º  1238/2013 9MAURICIO CIRINEU DE   JESUS RODRIGUES 102048 2º  1246/2019 GIVANILDO SILVA MOTA 3100300 2º  1255/2019 FABIO SANTOS CARVALHO 3101645 2º  1259/2019 EDNEI DE CARVALHO MILTON 3102080 2º  1261/2019 FABIANA AUGUSTA DOS   SANTOS DA CRUZ 3100588 2º  1275/2019 CASSIO NASCIMENTO  GOMES DOS SANTOS  3102043 2º  1326/2019 JOSEVAL DE SAO PEDROP 3101074 2º  1328/2019 ELSON SANTANA REIS 3101692 2º  1337/2019 ATILA PEREIRA PESSOA 3101382 2º  30/2020 CRISTIANE SANTOS DE   JESUS 3107923 2º  36/2020 CARLA NASCIMENTO DE   JESUS 3100615 2º  44/2020 SAMUEL DA SILVA SANTOS 3100698 2º  63/2020 ALISSON DE OLIVEIRA LIMA 3100761 2º  76/2020 PEDRO PAULUS SANTOS   MACHADO 3101191 2º  87/2020 OSE MARIO ANDRADE SILVA J3101154 2º  88/2020 ERALDO SANTOS DE SOUZA   FILHO 3102583 2º  95/2020 ROBSON FERREIRA DOS   SANTOS 3100488 2º  101/2020 CRISTIANE CARVALHO DE   BRITO 3101037 1º  PROCESSO Nº INTERESSADO MATRÍCULA QÜINQÜÊNIO  138/2020 ADELAN LEITE ARAGAO 3101185 2°  144/2020 RODRIGUES DA COSTA   ALVES SOBRINHO 3101553 2°  152/2020 BRUNO PIMENTEL SANTOS 3101198 2°  159/2020 HENRIQUE DOS SANTOS   BARBOSA 3100458 2°  164/2020 GERSON REIS DO   NASCIMENTO JUNIOR 3100591 2°  167/2020 OBERDAN CRISTIANO DA   CONCEICAO 3101916 2°  174/2020 LINESIO DA CRUZ BRANDAO 3101980 2°  205/2020 CARLOS TEOFILO ALVES DE   OLIVEIRA 3102066 1°  206/2020 SOLANGE CRISTINA SILVA   DE FREITAS31 3101548 2°  207/2020 DANIEL VELOZO DA SILVA 3100317 2°  236/2020 TARCISIO SALES TRINDADE 3101562 2º  237/2020 JOSE CARLOS DE SANTANA 3101786 2º  238/2020 PAULO QUEIROZ SANTOS 3101515 2º  246/2020 ANTONIO UILSON VIANA   JUNIOR 3101584 1º  250/2020 LEVI FERREIRA PIRES 3102725 2º  256/2020 JORGE LUIS LIMA MAIA 3101124 2º  259/2020 MILENA DOS SANTOS NEVES 3102980 2º  261/2020 ROBSON CARVALHO DE   ANDRADE 3100851 2º  266/2020 LUDMYLLE SANTOS FREITAS 3100627 2º  Salvador, em 21 de setembro de 2020.  RICARDO CLAUDIO BRAZ DE JESUS  Gerente Administrativo-Financeiro  LICITAÇÕES   GABINETE DO PREFEITO - GABP   RESUMO DE DISPENSA DE LICITAÇÃO  Processo GABP nº: 1151/2020 Dispensa de Licitação nº 08/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: JMR MATERIAIS ELETRICO E HIDRAULICOS C.N.P.J.: 23.280.067/0001-22 Objeto: Aquisição de 26 (vinte e seis) filtros (refil) troca fácil, compatível com bebedouro elétrico de  pressão, para atender as demandas do GABP. Subação: 250127 - Manutenção Dos Serviços Técnicos e Administrativos-GABP Elemento de Despesa: 33.90.30 - Material de |Consumo Fonte: 0.1.00.000000 - Tesouro Valor Global: R$ 3.351,40 (três mil, trezentos e cinquenta e um reais e quarenta centavos) Amparo Legal: Lei nº 8.666/93, art. 24, Inciso II Parecer nº 59/2020 - RPGMS/GABP  Assinatura: 15 de setembro de 2020 Foro: Cidade do Salvador  Salvador, 24 de setembro de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 248/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SUPORTE PARA SORO EM AÇO. Processo n.º 9.939/2020 Recebimento das Propostas a partir das 08:00 horas do dia 20/10/2020 até às 10:00 horas do dia  21/10/2020-SMS Abertura das Propostas:21/10/2020 às 10:00 horas Sessão de Disputa dos Preços:21/10/2020 às 11:00 horas  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 24 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 215/2020  PROCESSO Nº: 12386/2020  CONTRATADA: COMANDO GRÁFICO SERVIÇOS E EDITORA LTDA  CNPJ: 08.449.648/0001-51  OBJETO: Aquisição de 2.000 Formulários de notificação de receita tipo B azul visando o abastecimento   da rede e cumprimento da portaria nº 344/98, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº   322/2020  VALOR GLOBAL: R$ 4.000,00 (Quatro mil reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 21/09/2020  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 217/2020  PROCESSO Nº: 13737/2020  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA  CNPJ: 13.778.147/0001-59  OBJETO: Aquisição do medicamento: Oxcarbazepina 300 mg (NOVARTIS) - (1.080 comprimidos), para   garantir a continuidade do atendimento de paciente, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº   341/2020  VALOR GLOBAL: R$ 1.868,40 (mil, oitocentos e sessenta e oito reais e quarenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist. Farm. e Insumo)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 21/09/2020  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "16": "| N º 7.79616  Pregão Eletrônico - SMS n.º 205/2020  Processo nº 7539/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE FÓRMULA INFANTIL.  EMPRESA LOTE VALOR (R$)  SUPPORT PRODUTOS NUTRICIONAIS LTDA 01 1.121.304,00  TOTAL 1.121.304,00  Lote 02 foi FRACASSADO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 22/09/2020.  Salvador, 24 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 215/2020  Processo nº 5641/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES  LTDA  01 1.179.360,00  COMERCIAL VALFARMA EIRELI 02 70.200,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 72.850,00  06 9.600,00  ZUCK PAPÉIS LTDA 04 26.400,00  TOTAL 1.358.410,00  Lote 05 foi FRACASSADO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 18/09/2020.  Salvador, 23 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.792 de 19 a 21 de setembro de 2020, pág. 11.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 142/2020  Processo nº 17.322/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇAÕ DE TESTES PARA DETERMINAÇÃO TEMPO   PROTROBINA E TROMBAPLASTINA.  LEIA-SE:   Pregão Eletrônico - SMS n.º 142/2020  Processo nº 17.322/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇAÕ DE TESTES PARA DETERMINAÇÃO TEMPO   PROTROBINA E TROMBAPLASTINA.  Salvador, 24 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.793 de 22 de setembro de 2020, pág. 39.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 206/2020  Processo nº  5.566 /2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇAÕ DE MEDICAMENTOS.  EMPRESA LOTES VALORES (R$)  FARMACE INDÚSTRIA QUÍMICO FARMCÊUTICA CEARENSE  LTDA  01 417.600,00  02 306.000,00  03 771.120,00  TOTAL 1.484.720,00  O lote 04, 05, 06  foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 16/09/2020.  LEIA-SE:   Pregão Eletrônico - SMS nº 206/2020  Processo nº 5.566 /2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇAÕ DE MEDICAMENTOS.  EMPRESA LOTES VALORES (R$)  FARMACE INDÚSTRIA QUÍMICO FARMCÊUTICA CEARENSE LTDA  01 417.600,00  02 306.000,00  03 771.120,00  TOTAL 1.494.720,00  Os lotes 04, 05, 06 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 16/09/2020.  Salvador, 24 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 008/2020  PROCESSO Nº: 166/2020  DISPENSA Nº: 008/2020  OBJETO: Contratação de empresa especializada para o fornecimento de Equipamento de Proteção   Individual (EPI), 290 (duzentos e noventa) capas de chuva.  EMPRESA: TSB COMERCIO DE FERRAMENTAS LTDA. CNPJ: 03.361.402/0001-00.  VALOR GLOBAL: R$ 23.909,30 (vinte e três mil, novecentos e nove reais e trinta centavos).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;   Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA   URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos   - LIMPURB; Fonte do Recurso: 2.2.50.000001 - Ex. Anterior - Receita Própria de Entidades de   Administração Indireta - Sem Detalhamento; Natureza Despesa: 33.90.30 - Material de Consumo;   Grupo Programação Financeira: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 23/09/2020.  Salvador, 24 de Setembro de 2020  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMAN, com base nas Leis Federais 10.520/02; Lei  8.666/93, suas alterações constantes das Leis nº 8.883/94 e 9.648/98; Lei Municipal 6.148/02 e  Decreto Municipal 13.724/02, bem como as demais normas regulamentares que regem a matéria,  torna público para conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO n° 013/2020 LICITAÇÃO nº 015/2020 OBJETO: contratação de empresa especializada em serviços de manutenção, conservação e reparos  de construção civil, instalações elétricas, hidráulicas para execução de serviços de manutenção  predial nas Unidades de assistência social da rede municipal sob responsabilidade da Secretaria  Municipal de Políticas para Mulheres, Infância e Juventude (SPMJ), Conselhos Tutelares, bem como a  inclusão dos equipamentos:  Casa de Apoio à Mulher Soteropolitana Irmã Dulce (CAMSID), Centro de  Referência Loreta Valadares, almoxarifado localizado no Edifício Adolfo Basbaum e a sede da SPMJ,  de acordo com as condições e especificações estabelecidas neste Termo de Referência conforme  lista anexa, podendo sofrer alterações segundo a necessidade da SPMJ. VALOR: R$ 2.981.107,31 (dois milhões, novecentos e oitenta e um mil, cento e sete reais e trinta e  um centavos). PROCESSO nº 708/2020 RECEBIMENTO DAS PROPOSTAS: 06/10/2020 às 08h00min. ABERTURA DAS PROPOSTAS: 07/10/2020 às 09h00min. SESSÃO DE DISPUTA DOS PREÇOS: 07/10/2020 às 10h00min.  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br.  Salvador, 24 de Setembro de 2020  ALISSON ALVES DE SOUZA Pregoeiro/COSEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "17": "| N º 7.796 17 Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 66/2020  PROCESSO: 9483/2020 EMPRESA: JERUEL PLÁSTICOS INDUSTRI LTDA CNPJ: 083574630001-17 OBJETO: Aquisição de espaçadores de plástico  DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000 PARECER: 152/2020 VALOR TOTAL: R$ 4.429,95 (quatro mil, quatrocentos e vinte e nove reais e noventa e cinco centavos).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 24 de Setembro de 2020  Salvador, 24 de Setembro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: D. P. DA SILVA JUNIOR ELETRICOS - ME   C.N.P.J.: 27.261.038/0001-74   Processo: 4766/2019  Objeto: Material Consumo /Lampada led tubular  Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.16  Fonte: 0.1.00. - Tesouro  AFM: 0010045/2020 - R$ 1.755,75 - Data da Assinatura: 16.09.2020  Salvador, 24 de setembro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 118/2020  PROCESSO: 265/2020  OBJETO: Registro de Preços de higiene pessoal - (repelente)  TERMO DE COMPROMISSO SEMGE N.º 360/2020  CONTRATADO: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LEONARDO SOUSA REZENDE  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200019825 REPELENTE CONTRA AEDES   AEGYPTI GEL, LOÇAO OU AEROSSOL  200ML  FR 6,25  02 200019826 REPELENTE CONTRA AEDES   AEGYPTI SPRAY 200ML FR 6,25  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 534/2020  PROCESSO: 3693/2020.  CONTRATO nº 046/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 220/2018 de 14 de novembro de 2018.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 24 de setembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  (R$)  SECIS 250433 33.90.40 0.1.00 2.190,00  Salvador, 24 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO DÉCIMO TERMO ADITIVO AO CONTRATO Nº 031/2016  PROCESSO Nº 3029/2020.  OBJETO: alteração da Razão Social da CONTRATADA, passando de VIVERDE SERVIÇOS AMBIENTAIS   LTDA para VIVERDE SERVIÇOS AMBIENTAIS EIRELI, conforme consta registrado na Junta Comercial   do Estado da Bahia - JUCEB, sob nº 29600415753 em 26/07/2019  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS EIRELI.  CNPJ/MF n.º: 08.115.568/0001-60.  DATA DE ASSINATURA:  24 de setembro de 2020.  Salvador, 24 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Secretaria Municipal de Gestão  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 046/2017  PROCESSO: 3693/2020.  CONTRATO nº: 046/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a SECIS, com valor   global de R$ 26.280,00 (vinte e seis mil duzentos e oitenta reais) e o valor mensal estimado de R$   2.190,00 (dois mil cento e noventa reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 24 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SECIS 250433 33.90.40 0.1.00  Salvador, 24 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 158/2020  PROCESSO: 289/2020  OBJETO: Registro de Preços material penso   TERMO DE COMPROMISSO SEMGE Nº 358/2020  CONTRATADO: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA  CNPJ: 01.890.228/0001-67  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "18": "| N º 7.79618  ÓRGÃO/ENTIDADE  GABP  GCM  SEINFRA  SMS  SEDUR  SECULT  SPMJ  SEMPRE  SMED  TRANSALVADOR  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIANA MONTEIRO SILVA SANTOS  ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200004038  TOUCA DESCARTAVEL NAO  ESTERIL SANFONADA C/  ELASTICO BRANCA USO   GERAL  PC 12,30  02 200005161 SAPATILHA DESCARTAVEL  “PROPÉ” HOSPITALAR TNT   BRANCA PR 0,32  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 158/2020  PROCESSO: 289/2020  OBJETO: Registro de Preços material penso   TERMO DE COMPROMISSO SEMGE Nº 359/2020  CONTRATADO: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA  CNPJ: 01.890.228/0001-67  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  GABP  GCM  SEINFRA  SMS  SEDUR  SECULT  SPMJ  SEMPRE  SMED  TRANSALVADOR  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIANA MONTEIRO SILVA SANTOS  ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO   UNITÁRIO  (R$)  01 200004038  TOUCA  DESCARTAVEL  NAO ESTERIL   SANFONADA C/  ELASTICO BRANCA   USO GERAL  PC 12,30  ITEM CÓDIGO DESCRIÇÃO UF PREÇO   UNITÁRIO  (R$)  02 200005161  SAPATILHA  DESCARTAVEL   “PROPÉ”  HOSPITALAR TNT   BRANCA  PR 0,32  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 164/2020  PROCESSO: 1364/2020  OBJETO: Registro de Preços tapete sanitizante  TERMO DE COMPROMISSO SEMGE Nº 361/2020  CONTRATADO: LN DISTRIBUIDORA E COMERCIO EIREL  CNPJ: 07.848.730/0001-96  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM  PGMS  SEFAZ  SECOM   SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LÁZARO DE CARVALHO NUNES  LN DISTRIBUIDORA E COMERCIO EIREL  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200020105  TAPETE CAPACHO, SANITIZANTE,  EM VINIL (PVC), PARA COLOCAÇÃO   EM ENTRADA DE AMBIENTES  PARA HIGIENIZAÇÃO E   DESINFECÇÃO DE SOLAS DE  CALÇADOS, ELIMINANDO VÍRUS E   BACTÉRIAS.  UN 38,49  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 164/2020  PROCESSO: 1364/2020  OBJETO: Registro de Preços tapete sanitizante  TERMO DE COMPROMISSO SEMGE Nº 362/2020  CONTRATADO: R.W.M. CASTRO COMÉRCIO DE PISOS E TAPETES   CNPJ: 29.605.776/0001-17  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "19": "| N º 7.796 19 data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM  PGMS  SEFAZ  SECOM   SEDUR  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROGER WEBER MORENO CASTRO   R.W.M. CASTRO COMÉRCIO DE PISOS E TAPETES  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200020105  TAPETE CAPACHO,  SANITIZANTE, EM VINIL   (PVC), PARA COLOCAÇÃO EM  ENTRADA DE AMBIENTES   PARA HIGIENIZAÇÃO E  DESINFECÇÃO DE SOLAS   DE CALÇADOS, ELIMINANDO  VÍRUS E BACTÉRIAS.  UN 52,19  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 150/2020  PROCESSO: 370/2020  OBJETO: Registro de Preços impressos gráficos  TERMO DE COMPROMISSO SEMGE Nº 365/2020  CONTRATADO: CROMOS EDITORA E INDÚSTRIA GRÁFICA LTDA - EPP  CNPJ: 82.581.406/0001-70  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  CLÁUDIO NORBERTO MACHADO   CROMOS EDITORA E INDÚSTRIA GRÁFICA LTDA - EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200012491 CARTAO DE REGISTRO   INDIVIDUAL - “UNIDADE DE  SAÚDE DA FAMÍLIA”  UN 0,04  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 150/2020  PROCESSO: 370/2020  OBJETO: Registro de Preços impressos gráficos  TERMO DE COMPROMISSO SEMGE Nº 366/2020  CONTRATADO: GRÁFICA E EDITORA NOSSA SENHORA APARECIDA LTDA  CNPJ: 05.770.290/0001-76  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 23 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUCIENE BRITO CAIRES   GRÁFICA E EDITORA NOSSA SENHORA APARECIDA LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200012491  CARTAO DE  REGISTRO   INDIVIDUAL -  “UNIDADE DE   SAÚDE DA FAMÍLIA”  UN 0,05  Salvador, 24 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 24774/2019  AFM Nº: 9948/2020 - R$ 2.054,50 - DATA DA ASSINATURA: 14/09/2020 CONTRATADA: DIABETICOS EIRELI  CNPJ: 28.675.331/0001-40  PROCESSO: 19320/2019  AFM Nº: 9949/2020 - R$ 13.192,00 - DATA DA ASSINATURA: 14/09/2020 CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COM. DE PROD. PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 511/2020  PREGÃO ELETRÔNICO SMS: 151/2020  PROCESSO Nº 4750/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 511/2020  CONTRATADA: BE LIFE INDÚSTRIA COMÉRCIO, IMPORTAÇÃO E EXPORTAÇÃO EIRELI  CNPJ: 26.402.053/0001-22  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PAULO ANDERSON CARVALHO SANTOS  BE LIFE INDÚSTRIA COMÉRCIO, IMPORTAÇÃO E EXPORTAÇÃO EIRELI  PREÇO REGISTRADO:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "20": "| N º 7.79620  ITEM MATERIAL UF VALOR UNITÁRIO  01 COMPRESSA GAZE HIDROFILA 7,5 X 7,5 CM 10UN   MARCA/FABRICANTE: BE LIFE PC 0,35  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 513/2020  PREGÃO ELETRÔNICO SMS: 151/2020  PROCESSO Nº 4750/2020-2  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 513/2020  CONTRATADA: BE LIFE INDÚSTRIA COMÉRCIO, IMPORTAÇÃO E EXPORTAÇÃO EIRELI  CNPJ: 26.402.053/0001-22  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PAULO ANDERSON CARVALHO SANTOS  BE LIFE INDÚSTRIA COMÉRCIO, IMPORTAÇÃO E EXPORTAÇÃO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COMPRESSA GAZE HIDROFILA 7,5 X 7,5 CM 10UN   MARCA/FABRICANTE: BE LIFE PC 0,42  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 568/2020  PREGÃO ELETRÔNICO SMS: 121/2020  PROCESSO Nº 19324/2019  OBJETO: Registro de preços para aquisição materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 568/2020  CONTRATADA: AHOP COMÉRCIO ARTIGO DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RENATO SANTOS SILVA FILHO  AHOP COMÉRCIO ARTIGO DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SACO PLÁSTICO P/ GELADINHO POLIETILENO 6 X   24CM MARCA/FABRICANTE: FONTES CT 1,69  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 569/2020  PREGÃO ELETRÔNICO SMS: 121/2020  PROCESSO Nº 19324/2019  OBJETO: Registro de preços para aquisição materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 569/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FILME ESTIRÁVEL EM PVC PARA USO E CONTATO   COM ALIMENTOS MARCA/FABRICANTE: BANFACIL RL 3,16  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 572/2020  PREGÃO ELETRÔNICO SMS: 170/2020  PROCESSO Nº 20231/2019  OBJETO: Registro de preços para aquisição materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 572/2020  CONTRATADA: BETANIAMED COMERCIAL EIRELI - EPP  CNPJ: 09.560.267/0001-08  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HELOISA MARIA CEO DE CARVALHO FIUZA  BETANIAMED COMERCIAL EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CONTRA ÂNGULO CABEÇA FIXA COM SPRAY   MARCA: DENTEMED FABRICANTE: DENTEMED UN 217,50  02 MICROMOTOR USO ODONTOLÓGICO CONEXÃO   DE 2 FUROS MARCA: DENTEMED FABRICANTE:  DENTEMED  UN 233,75  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 573/2020  PREGÃO ELETRÔNICO SMS: 170/2020  PROCESSO Nº 20231/2019.1  OBJETO: Registro de preços para aquisição materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 573/2020  CONTRATADA: BETANIAMED COMERCIAL EIRELI - EPP  CNPJ: 09.560.267/0001-08  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HELOISA MARIA CEO DE CARVALHO FIUZA  BETANIAMED COMERCIAL EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CONTRA ÂNGULO CABEÇA FIXA COM SPRAY MARCA:   DENTEMED FABRICANTE: DENTEMED UN 210,00  02 MICROMOTOR USO ODONTOLÓGICO CONEXÃO DE 2   FUROS MARCA: DENTEMED FABRICANTE: DENTEMED UN 265,00  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 575/2020  PREGÃO ELETRÔNICO SMS: 189/2020  PROCESSO Nº 7545/2020  OBJETO: Registro de preços para aquisição fórmula nutricional  TERMO DE COMPROMISSO SMS Nº 575/2020  CONTRATADA: RICARDO MOTTA DE ANDRADE - EPP  CNPJ: 04.624.944/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "21": "| N º 7.796 21 DATA DA ASSINATURA 11/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MICAEL DOS SANTOS SILVA  RICARDO MOTTA DE ANDRADE - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  FORMULA NUTRICIONAL DESTINADA A AUXILIAR  PROCESSOS DE CICATRIZAÇÃO DE FERIDAS 200ML   MARCA: NOVA SOURCE PROLINE 20ML FABRICANTE:  NESTLÉ  UN 9,10  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 581/2020  PREGÃO ELETRÔNICO SMS: 203/2020  PROCESSO Nº 8707/2020  OBJETO: Registro de preços para aquisição de aspirador tipo venturi rede de oxigênio  TERMO DE COMPROMISSO SMS Nº 581/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 11/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ASPIRADOR FRASCO DE ASPIRAÇÃO, TIPO VENTURI,  PARA REDE DE OXIGÊNIO MARCA/FABRICANTE: RWR  UN 96,63  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 588/2020  PREGÃO ELETRÔNICO SMS: 178/2020  PROCESSO Nº 5640/2020  OBJETO: Registro de preços para aquisição de insumos odontológicos  TERMO DE COMPROMISSO SMS Nº 588/2020  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA CARBIDE PEÇA RETA Nº 08 MARCA:  MAILEFER AÇO CARBONO FABRICANTE: DENTSPLY   UND 6,21  02 BROCA CARBIDE PEÇA RETA Nº 701 MARCA:  MAILEFER AÇO CARBONO FABRICANTE: DENTSPLY  UND 6,21  03 BROCA CARBIDE PEÇA RETA Nº 702 MARCA:  MAILEFER AÇO CARBONO FABRICANTE: DENTSPLY  UND 6,21  04 BROCA CARBIDE PEÇA RETA Nº 703 MARCA:  MAILEFER AÇO CARBONO FABRICANTE: DENTSPLY  UND 6,21  05 BROCA CARBIDE USO ODONTOLÓGICO Nº 56  MARCA: KAVO FABRICANTE: BEAVERS  UND 4,85  06 BROCA CARBIDE USO ODONTOLÓGICO Nº 330  MARCA: KAVO FABRICANTE: BEAVERS  UND 4,86  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 589/2020  PREGÃO ELETRÔNICO SMS: 178/2020  PROCESSO Nº 5640/2020  OBJETO: Registro de preços para aquisição de insumos odontológicos  TERMO DE COMPROMISSO SMS Nº 589/2020  CONTRATADA: DIABÉTICOS EIRELI - EPP  CNPJ: 28.675.331/0001-40  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIZ DANIEL SICCI  DIABÉTICOS EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA ESFÉRICA BAIXA ROTAÇÃO Nº 05 MARCA:   MAILEFER FABRICANTE: DENTSPLY UND 3,17  02 BROCA ESFÉRICA BAIXA ROTAÇÃO USO   ODONTOLÓGICO Nº 03 MARCA: MAILEFER  FABRICANTE: DENTSPLY  UND 3,17  03 BROCA ESFÉRICA BAIXA ROTAÇÃO Nº 04 HASTE   LONGA MARCA: MAILEFER FABRICANTE: DENTSPLY UND 3,17  04 BROCA ESFÉRICA BAIXA ROTAÇÃO Nº 03 HASTE   LONGA MARCA: MAILEFER FABRICANTE: DENTSPLY UND 3,18  05 BROCA ESFÉRICA BAIXA ROTAÇÃO Nº 05 HASTE   LONGA MARCA: MAILEFER FABRICANTE: DENTSPLY UND 3,18  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 407/2020   PROCESSO nº 14781/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: AAFR SERVIÇOS MÉDICOS LTDA.  CNPJ: 27.820.272/0001-94  DATA DA ASSINATURA: 17/09/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Eldberig Almeida de Araújo  Salvador, 23 de setembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 035/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: aos CONTRATOS,   retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  125/2019 AZUL EMERGÊNCIAS MÉDICAS   EIRELI  10.302.0016.249400  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 23/09/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 23 de Setembro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "22": "| N º 7.79622  RESUMO DO TERMO DE APOSTILAMENTO Nº 036/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: aos CONTRATOS,   retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  145/2019 MEDICALSYSTEM COMÉRCIO E SERVIÇOS DE   EQUIPAMENTOS MÉDICOS LTDA  10.305.0003.233500  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 24/09/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 24 de Setembro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RETIFICAÇÃO DO RESUMO DO 4° TERMO ADITIVO AO CONTRATO N°   213/2019  Retificação de Publicação do RESUMO DO 4° TERMO ADITIVO AO CONTRATO N° 213/2019, publicado   no DOM nº 7.697, de 23 de junho de 2020, página 13.  Onde se Lê:   RESUMO DO 4° TERMO ADITIVO AO CONTRATO N° 213/2019  Leia-se:   RESUMO DO 2° TERMO ADITIVO AO CONTRATO N° 213/2019  Salvador, 24 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 20200010213  LICITAÇÃO Nº 090/2019.  TERMO DE COMPROMISSO Nº: 2019000332  PROCESSO ADMINISTRATIVO Nº:1955/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: JULIANA LEITE GAMA  CNPJ Nº 03.819.291/0001-32  OBJETO: AQUISIÇÃO DE ESCORREGADOR INFANTIL PARA ATENDER DEMANDA DA DPSE   (MICROCEFALIA).  VALOR TOTAL: R$ 643,71(SEISCENTOS E QUARENTA E TRÊS REAIS E SETENTA E UM CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255800  ELEMENTO DE DESPESA: 449052  FONTE: TRANSFERENCIA DE RECURSOS  DATA DA AFM: 23/09/2020  PROCESSO Nº 732/2020  Salvador, 24 de setembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010214  LICITAÇÃO Nº 325/2019.  TERMO DE COMPROMISSO Nº: 2020000157.  PROCESSO ADMINISTRATIVO Nº: 9464/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: JULIANA LEITE GAMA  CNPJ Nº 03.819.291/0001-32  OBJETO: AQUISIÇÃO DE CAMISA MALHA PROTEÇAO UV PARA ATENDER DEMANDA DA DPSE.  VALOR TOTAL: R$ 3.577,50 (TRÊS MIL QUINHENTOS E SETENTA E SETE REAIS E CINQUENTA   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903026  FONTE: TRANSFERENCIA DE RECURSOS  DATA DA AFM: 23/09/2020  PROCESSO Nº 9754/2020  Salvador, 24 de setembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010216 LICITAÇÃO Nº: 283/2019  TERMO DE COMPROMISSO Nº: 2020000115  PROCESSO ADMINISTRATIVO Nº: 8106/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: GUERREIRO COMÉRCIO DE DESCARTÁVEIS EIRELI  CNPJ Nº: 30.070.634/0001-81  OBJETO: AQUISIÇÃO DE ARTIGOS DE HIGIENE PESSOAL PARA ATENDER DEMANDA DA DPSE  VALOR TOTAL: R$ 1.645,00 (HUM MIL SEISCENTOS E QUARENTA E CINCO REAIS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 23/09/2020  PROCESSO Nº 9425/2020  AFM Nº: 2020010215 LICITAÇÃO Nº: 247/2019  TERMO DE COMPROMISSO Nº: 2019000430  PROCESSO ADMINISTRATIVO Nº: 5862/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ Nº: 09.090.958/0001-95  OBJETO: AQUISIÇÃO DE ARTIGOS DE HIGIENE PESSOAL PARA ATENDER DEMANDA DA DPSE  VALOR TOTAL: R$ 1.497,00 (HUM MIL QUATROCENTOS E NOVENTA E SETE REAIS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 23/09/2020  PROCESSO Nº 9425/2020  AFM Nº: 2020010217 LICITAÇÃO Nº: 083/2020  TERMO DE COMPROMISSO Nº: 2020000210  PROCESSO ADMINISTRATIVO Nº: 116/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ Nº: 31.556.536/0001-11  OBJETO: AQUISIÇÃO DE ARTIGOS DE HIGIENE PESSOAL PARA ATENDER DEMANDA DA DPSE.  VALOR TOTAL: R$ 17.582,50 (DEZESETE  MIL QUINHENTOS E OITENTA E DOIS REAIS E CINQUENTA   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 23/09/2020  PROCESSO Nº 9425/2020  Salvador, 24 de setembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO ao Termo de Fomento nº 013/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  AESOS - ASSOCIAÇÃO EDUCACIONAL SONS NO SILÊNCIO, CNPJ n° 04.162.471/0001-57        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "23": "| N º 7.796 23 CLÁUSULA PRIMEIRA: DO OBJETO Este termo aditivo tem por objeto, conforme novo Plano de   Trabalho acostado e que passa a fazer parte integrante deste instrumento:  I-A prorrogação do prazo de vigência do Termo de Fomento Nº 13/2019  pelo prazo de 12 meses  a   iniciar-se  em 28 de setembro de 2020 e findar-se em 27 de setembro  de 2021;  II-Redução de meta de 60 (sessenta) crianças e adolescentes para 40 (quarenta), com consequente   redução de valores no montante de R$ 13.213,30 (treze mil, duzentos e treze reais e trinta centavos),   totalizando o valor global de R$ 175.987,86 (cento e setenta e cinco mil, novecentos e oitenta e sete   reais e oitenta e seis centavos)   Base Legal: Lei 13.019/2014 e Decreto Municipal 29.129/2017  Salvador, 21 de setembro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para Mulheres, Infância e Juventude.  CARLA SUZANA MENEZES FRANCA   AESOS - Associação Educacional Sons no Silêncio  Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010098  LICITAÇÃO: 036/2020  TERMO DE COMPROMISSO: 2020000347  PROCESSO ADMINISTRATIVO Nº: 10176/2019.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA - ME  OBJETO: MATERIAL PARA PINTURA  VALOR GLOBAL: R$ 238,00 (DUZENTOS E TRINTA E OITO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - FCM; ELEMENTO DE DESPESA: 3.3.90.30.14 - MATERIAL DE CONSUMO, FONTE   DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0454/002020  DATA: 18/09/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010234  LICITAÇÃO: 036/2020  TERMO DE COMPROMISSO: 2020000346  PROCESSO ADMINISTRATIVO Nº: 10176/2019.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: COMERCIAL DE TINTAS LTDA.  OBJETO: MATERIAL PARA PINTURA  VALOR GLOBAL: R$ 414,80 (QUATROCENTOS E QUATORZE REAIS E OITENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - FCM; ELEMENTO DE DESPESA: 3.3.90.30.14 - MATERIAL DE CONSUMO, FONTE   DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0461/002020  DATA: 23/09/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 24 de setembro de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020010244  Licitação: 165/2020  Termode Compromisso nº 2020000356  Processo nº 1306/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : KOALA COMUNICAÇÃO VISUAL LTDA.  CNPJ : 29.142.745/0001-77.  Objeto : Totem dispenser p/ álcool gel.  Valor Total R$ 3.457,50 (três mil quatrocentos e cinquenta sete reais e cinquenta centavos)  Subação : 263020 - Elemento de Despesa - 4.4.90.52 - Fonte - 0.1.00  Data de Assinatura : 23/09/2020  AFM: 2020010243  Licitação: 138/2020  Termode Compromisso nº 2020000352  Processo nº 288/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : WPS COMÉRCIO SERVIÇOS  E ASSESSORIA EIRELI.  CNPJ : 28.610.644/0001-10.  Objeto : Viseira proteção facial.  Valor Total R$ 340,00 (trezentos quarenta reais)  Subação : 263020 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 23/09/2020  Salvador, 24 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 550-D/2020  PROCESSO nº 468/2020  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: FORPEL COMÉRCIO E SERVIÇOS LTDA.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem por objeto a contratação de empresa   especializada na prestação de serviço de fornecimento e instalação de divisórias para atender as   demandas da Saltur, de acordo com as especificações constantes no Termo de Referência.  CLÁUSULA SEGUNDA - DO VALOR - R$ 8.810,00 (oito mil oitocentos e dez reais).  CLÁUSULA TERCEIRA-DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade: 250121   - Manutenção dos Serviços Técnicos e Adm. Da Saltur; Elemento de Despesa: 3.3.90.39-Outros   Serviços de Terceiros - PJ.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 24 de setembro de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  FORPEL COMÉRCIO E SERVIÇOS LTDA.  Salvador, 24 de setembro de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020. CONTRATO nº 455-D/2019. Contratante: Empresa Salvador Turismo - SALTUR. Contratada: MONTENEGRO SEGURANÇA ELETRÔNICA EIRELI. CLÁUSULA PRIMEIRA - O presente instrumento tem por finalidade prorrogar contrato originário por  mais 12 (doze) meses, a contar de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016  e suas posteriores alterações, ficando mantido o valor total de R$ 3.559,65 (três mil quinhentos  e cinquenta e nove reais e sessenta e cinco centavos, correspondentes à execução dos serviços  previstos no Contrato n.º455-D/2019, nos termos da proposta financeira apresentada. CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por  conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100; Tesouro; Projeto/Atividade:  250121- Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339039 - Outros  Serviços de Terceiros-PJ. CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 23 de setembro de 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro MONTENEGRO SEGURANÇA ELETRÔNICA EIRELI.  Salvador, 24 de setembro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010329  LICITAÇÃO Nº: 165/2020  TERMO DE COMPROMISSO Nº: 2020000356  PROCESSO Nº: 1306/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "24": "| N º 7.79624  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: KOALA COMUNICAÇÃO VISUAL LTDA  CNPJ Nº: 29.142.745/0001-77  OBJETO: AQUISIÇÃO DE 30 (TRINTA) TOTEM DISPENSER PARA ÁLCOOL GEL 1L.  VALOR TOTAL: R$ 6.915,00 (SEIS MIL, NOVECENTOS E QUINZE REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 449052   FONTE: TESOURO  DATA DA ASSINATURA: 24/09/2020   SIDELVAN NÓBREGA  Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 013/2019  OBJETO: O presente Termo Aditivo tem por objeto a “PRORROGAÇÃO” do prazo de vigência do   Contrato nº 013/2019, por mais 12 (doze) meses, tendo seu início em 01/11/2020 e término   em 31/10/2021, mudança da modalidade de ensino para EAD (síncrona) e alteração na grade   de cursos.  CONTRATADA: SERVIÇO NACIONAL DE APRENDIZAGEM INDUSTRIAL - SENAI  CNPJ: 03.795.071/0001-16  AMPARO LEGAL: Art. 57, §1, inciso II, da Lei Federal nº 8.666/93.  RESPONSÁVEL LEGAL: Rodrigo Vasconcelos Alves   DATA DA ASSINATURA: 24 de setembro de 2020  ASSINAM: RODRIGO VASCONCELOS ALVES - SERVIÇO NACIONAL DE APRENDIZAGEM   INDUSTRIAL - CONTRATADA.  SIDELVAN DE ALMEIDA NÓBREGA - SECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO,   ESPORTE E LAZER - SEMTEL - CONTRATANTE.  Salvador, 24 de setembro de 2020  SIDELVAN NÓBREGA  Secretário  TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2019011790 da Licitação nº PE-143/2018, Processo nº 3887/2018 da   SOLTECH COMÉRCIO VAREJISTA DE PRODUTOS ELÉTRICOS LTDA, publicada no DOM nº 7.440 do dia   28/08/2019 na folha 21.  Salvador, 24 de setembro de 2020  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020010047  Licitação: Pregão Eletrônico SEMGE nº 165/2019  Termo de Compromisso: Nº 2019000399  Processo  SEMGE nº 4753/2019  Contratada: COPAGAZ DISTRIBUIDORA DE GÁS S/A  CNPJ Nº 03.237.583/0025-34  Objeto: GÁS LIQUEFEITO DE PETRÓLEO GLP EM BOTIJÃO DE 13KG  Valor Total: R$368,52 (Trezentos e sessenta e oito reais, cinqüenta e dois centavos)  Dotação Orçamentária - Projeto Atividade: 250128  Elemento de Despesa: 33903038  Fonte: Tesouro  Data da assinatura: 16/09/2020  Salvador, 24 de Setembro de 2020  PAULO BATISTA  Coordenador Administrativo / SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020. Concorrência: 001/2020.  Objeto: Permissão de Uso do BOXE 01 - SETOR 01, situado no MERCADO MUNICIPAL SÃO MIGUEL,  com 19,35m² de dimensões, com destinação exclusiva para comercialização de RESTAURANTE. Base legal: Decreto 11.725 de 09/09/97, Lei Federal nº 8.666/1993, Termo de Anuência de  22/09/2020. Permissionário(a): Deraldo Pereira da Costa Filho. CPF nº 053.609.225-75. Preço público mensal: R$ 415,00 (quatrocentos e quinze reais). Data de assinatura: 22 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 24 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário da SEMOP  RESUMO DE TERMO DE PERMISSÃO DE USO  Processo Nº 329/2020.  Concorrência: 001/2020.   Objeto: Permissão de Uso do BOXE 04 - SETOR 01, situado no MERCADO MUNICIPAL SÃO MIGUEL,   com 19,35m² de dimensões, com destinação exclusiva para comercialização de RESTAURANTE.  Base legal: Decreto 11.725 de 09/09/97, Lei Federal nº 8.666/1993 e Termo de Anuência de   22/09/2020.  Permissionário(a): Andrea Souza da Silva.  CPF nº 677.786.235-87.  Preço público mensal: R$ 410,00 (quatrocentos e dez reais).  Data de assinatura: 22 de setembro de 2020.  Gabinete do Secretário da SEMOP em, 24 de setembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário da SEMOP  Guarda Civil Municipal - GCM   PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 04/2019  PROCESSO nº: 691/2020  CONTRATADA: VALVERDE CONSULTORIA EM RECURSOS HUMANOS LTDA-ME.   CNPJ: 17.033.081/0001-29  OBJETO: Avaliação psicológica para emissão de laudo para porte e renovação de porte de arma de   fogo.   VALOR GLOBAL DO CONTRATO 04/2019: R$ 27.000,00 (vinte e sete mil reais)  BASE LEGAL: Credenciamento 01/2019, item 14.2 e artigo 57, §1, inciso II da Lei Federal nº 8.666/93.  DATA DA PRORROGAÇÃO: 18/09/2020 a 18/09/2021.  DATA DA ASSINATURA: 16/09/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: VALVERDE CONSULTORIA EM RECURSOS HUMANOS LTDA-ME  - Silvana Valverde Ribeiro   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL  - Marciano Jesus da Anunciação  Salvador,17 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 05/2019  PROCESSO nº: 692/2020  CONTRATADA: LB SERVIÇOS ESPECIALIZADOS EM AGENCIAMENTO EIRELI.   CNPJ: 33.027.895/0001-07  OBJETO: Avaliação psicológica para emissão de laudo para porte e renovação de porte de arma de   fogo.   VALOR GLOBAL DO CONTRATO 05/2019: R$ 27.000,00 (vinte e sete mil reais)  BASE LEGAL: Credenciamento 01/2019, item 14.2 e artigo 57, §1, inciso II da Lei Federal nº 8.666/93.  DATA DA PRORROGAÇÃO: 18/09/2020 a 18/09/2021.  DATA DA ASSINATURA: 16/09/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: LB SERVIÇOS ESPECIALIZADOS EM AGENCIAMENTO EIRELI  - Leandro Spaziani Travaglini   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL  - Marciano Jesus da Anunciação  Salvador,17 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 06/2019  PROCESSO nº: 694/2020  CONTRATADA: CLIAPP CENTRO DE ATENDIMENTO PSICOLÓGICO E SÓCIO EDUCACIONAL INTEGRADO   LTDA..   CNPJ: 41.968.330/0001-52  OBJETO: Avaliação psicológica para emissão de laudo para porte e renovação de porte de arma de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "25": "| N º 7.796 25 fogo.   VALOR GLOBAL DO CONTRATO 06/2019: R$ 27.000,00 (vinte e sete mil reais)  BASE LEGAL: Credenciamento 01/2019, item 14.2 e artigo 57, §1, inciso II da Lei Federal nº 8.666/93.  DATA DA PRORROGAÇÃO: 18/09/2020 a 18/09/2021.  DATA DA ASSINATURA: 16/09/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: CLIAPP CENTRO DE ATENDIMENTO PSICOLÓGICO   - Altamir Ribeiro Lopes   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL  - Marciano Jesus da Anunciação  Salvador,17 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 07/2019  PROCESSO nº: 693/2020  CONTRATADA: AJL PATRIMONIAL LTDA-ME.   CNPJ: 26.982.614/0001-00  OBJETO: Avaliação psicológica para emissão de laudo para porte e renovação de porte de arma de   fogo.   VALOR GLOBAL DO CONTRATO 07/2019: R$ 27.000,00 (vinte e sete mil reais)  BASE LEGAL: Credenciamento 01/2019, item 14.2 e artigo 57, §1, inciso II da Lei Federal nº 8.666/93.  DATA DA PRORROGAÇÃO: 18/09/2020 a 18/09/2021.  DATA DA ASSINATURA: 16/09/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: AJL PATRIMONIAL LTDA-ME  - Evanita Maria Garboggini Cardozo   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL  - Marciano Jesus da Anunciação  Salvador,17 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 08/2019  PROCESSO nº: 695/2020  CONTRATADA: ANGELA LUZ MINAN-ME..   CNPJ: 20.662.385/0001-08  OBJETO: Avaliação psicológica para emissão de laudo para porte e renovação de porte de arma de   fogo.   VALOR GLOBAL DO CONTRATO 08/2019: R$ 27.000,00 (vinte e sete mil reais)  BASE LEGAL: Credenciamento 01/2019, item 14.2 e artigo 57, §1, inciso II da Lei Federal nº 8.666/93.  DATA DA PRORROGAÇÃO: 18/09/2020 a 18/09/2021.  DATA DA ASSINATURA: 16/09/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: ANGELA LUZ MINAN-ME  - Ângela Luz Minan   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL  - Marciano Jesus da Anunciação  Salvador,17 de setembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 10103/2020  PROCESSO: 9318/2019  PREGÃO ELETRÔNICO: 004/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: R.CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  VALOR: R$ 384,00 (trezentos e oitenta e quatro reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 24 de setembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020009913  LICITAÇÃO: PE Nº 184/2019  TERMO DE COMPROMISSO: Nº 2019000393  PROCESSO: Nº 4068/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: PAPEL COUCHE BRANCO  VALOR TOTAL: R$ 187,70(CENTO E OITENTA E SETE REAIS E SETENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.03  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000507  DATA AFM: 10/09/2020  AFM: Nº 2020010075  LICITAÇÃO: PE Nº 196/2019  TERMO DE COMPROMISSO: Nº 2019000372  PROCESSO: Nº 5039/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: ÁGUA MINERAL   VALOR TOTAL: R$ 443,52(QUATROCENTOS E QUARENTA E TRÊS REAIS E CINQUENTA E DOIS   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.12  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000516  DATA AFM: 18/09/2020  AFM: Nº 2020010235  LICITAÇÃO: PE Nº 233/2019  TERMO DE COMPROMISSO: Nº 2020000045  PROCESSO: Nº 5866/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: ITACA EIRELI - ME  CNPJ: 24.845.457/0001-65  OBJETO: SERRA MÁRMORE  VALOR TOTAL: R$ 249,99(DUZENTOS E QUARENTA E NOVE REAIS E NOVENTA E NOVE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 44.90.52.03  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000518  DATA AFM: 23/09/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 027/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: FE INTERMODAL LTDA  CNPJ: 15.216.482/0001-99  PROCESSO Nº: 453/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Locação de guindaste telescópio e caminhão tipo carreta         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "26": "| N º 7.79626  PRAZO: 06 (seis) meses   VALOR GLOBAL: R$ 29.000,00 (vinte e nove mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 143901- Elemento de Despesa 33.90.39, Fonte 0.1.00.  DATA DA ASSINATURA: 24/09/2020  PARECER Nº: 100 /2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada:  Fe intermodal  ltda  - Isabela Gonçalves Araújo Sousa  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DE CONTRATO  CONTRATO n° 39/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: CENTRO DE INTEGRAÇÃO EMPRESA ESCOLA CIEE  CNPJ: 61.600.839/0005-89  PROCESSO Nº: 580/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Prestação de serviços de intermediação do programa de estágio  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 2.070,00 (dois mil, setenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.39,  Fonte 0.1.00  DATA DA ASSINATURA: 23/09/2020  PARECER Nº: 126/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: Centro de Integração Empresa Escola CIEE  - Alessandro Salvatore Maximiliano Attina  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO Nº 012/2018 (SEMTEL)  Processo nº: 1507/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA- CNPJ/MF nº 03.174.004/0001-84 CLÁUSULA PRIMEIRA Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços  e serviços do contrato original, referida na clausula primeira do 2º Termo Aditivo, substituídos por  outros, constantes da nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente  rubricada pelas partes. CLÁUSULA SEGUNDA Fica aditado o valor de R$1.706.626,32 (um milhão, setecentos e seis mil, seiscentos e vinte e seis  reais e trinta e dois centavos), equivalente a 24,264% do valor global contratado, fixado na cláusula  sétima, conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente  rubricada pelas partes. CLÁUSULA TERCEIRA As despesas correrão à conta dos recursos descentralizados do orçamento da SEMTEL para o  orçamento da SUCOP 61.60.02, Subação: 27.812.005.1047-Revitalização e Requalificação de  Equipamento Esportivos e de Lazer; Natureza da Despesa: 4.4.90.51 - Obras e Instalações; Fonte  de Recursos: 0.1.00 Tesouro, 0.1.13 ODC Outorga Onerosa do Direito de Construir; 0.1.16 Contr de  Interv do Dominio Econômico-CIDE, 0.1.24 Convênios, 0.1.30 Transf. do Fundo de Invest. Econômico  Social-FIES; 0.1.42 Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais, 0.1.90 Operações  de Crédito internas; 0.1.91 Operações de Credito Externas e 0.1.92 Alienação de Bens Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93 Data de Assinatura: 23/09/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONVÊNIO Nº 012/2020  Resumo do Convênio nº 012/2020 celebrado em 22/09/2020 entre a PMS/Secretaria Municipal da   Saúde e a Real Sociedade Portuguesa de Beneficência 16 de Setembro/Hospital Português  PROCESSO ADMINISTRATIVO nº 11.798/2020  DO OBJETO - repasse dos recursos estipulados nas Portarias nº 1.393 e 1.448/2020 para custeio   com vistas a fortalecer os atendimentos assistências no enfrentamento a Pandemia da Covid-19,   conforme detalhado no Plano de Trabalho, acostado às fls. 140 à 142 constantes do Processo   Administrativo nº 11.798/2020, peça esta que integra este instrumento independentemente de   transcrição  DOS RECURSOS FINANCEIROS - R$ 669.184,00 (seiscentos e sessenta e nove mil cento e oitenta e   quatro reais) que será repassado em parcela única  DA DOTAÇÃO - Projeto Atividade 10.122.0002.263000 - Enfrentamento a Pandemia do Covid-19 - FMS;   Elementos de Despesas, 3.3.50.43 - Subvenções Sociais; Fonte de Recurso 0.2.14 - Transferência   Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio   DATA DA ASSINATURA: 22/09/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  ORLANDO MANUEL CUNHA DA SILVA  Real Sociedade Portuguesa de Beneficência 16 de Setembro/Hospital Português   EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao   disposto no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do   Decreto nº 20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de   AUTÔNOMO, conforme relação abaixo:  PROCESSO CGA NOME  17724/2019 03994200172 MARIA CELESTE DE SOUZA CASTRO  14607/2020 09245500153 ADRIANA MATTOS VIANA  9218/2020 66649800159 ANNA CATHARINA GONÇALVES PEDREIRA  14166/2020 38115600140 KALINE COTRIM PINHEIRO  17069/2020 51508800441 ANA CRISTINA VERÇOZA DE CASTRO  16692/2020 23001500141 ALAN CHAGAS SILVA  16119/2020 44088800139 IVAN GONÇALVES DA COSTA  10077/2020 26392700121 SILVIA REGINA DE ANDRADE TORRES  10581/2020 62931400154 RIVADAVIA FERREIRA DANTAS FILHO  9452/2020 56957000203 CECILY COELHO ARGOLLO  PROCESSO CGA NOME  14606/2020 22396400107 ADELSON SATIRO QUEIROZ SILVA  192816/2003 18346200134 AELSON DOS SANTOS FILHO  176258/1998 12251600172 CARLOS ALBERTO ROCHA SAMPAIO  Salvador,24 de setembro de 2020  DILSON TANAJURA MOREIRA    CCD- Coordenadoria de Cadastro  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  10952/18 MARCIO ROGERIO A RABELO C. DUPLICIDADE  70667/12 CLUBE DE MAES DE D AVELAR ISENÇÃO IPTU/TRSD  31032/20 SANDREIA   E  DOS SANTOS ALT. TITULARIDADE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "27": "| N º 7.796 27 PROCESSO REQUERENTE ASSUNTO  98907/14 ARQUIDIOCESE DE SÃO SALVADOR IMUNIDADE  65507/19 SERTA SERV TEC ALTURA LTDA ALT. TITULARIDADE  8646/20 ARINALDO P DOS REIS ISENÇÃO V. VENAL  29665/20 ROBSON R BARREIRO ALT. TITULARIDADE  16824/20 VILMA BASTOS DOS S SILVA ALT. LOGRADOURO  29476/19 AMILTON MARQUES OLIVEIRA C. DUPLICIDADE  1378/20 FABIO R GONÇALVES ALT N OCUPAÇÃO  30062/19 DURVAL JOSE S GALRAO ALT. LOGRADOURO  98692/14 ARQUIDIOCESE SÃO S. DA BAHIA IMUNIDADE  24551/20 ENTREPOSTOS COM  AMARALINA LTDA FATOR CORREÇÃO  9845/20 LUCIVANIA DE JESUS BISPO ISENÇÃO V VENAL  28658/20 FERNANDA G B DA SILVA ALT.CADASTRAL  29183/18 ADRIANA S ROLEMBERG C DUPLICIDADE  7591/20 MARINALVA DOS S SILVA ISENÇÃO V, VENAL  7098/20 ANTOMNIO C D CORREIA ISENÇÃO V VENAL  34382/20 CLARICE S DE MELO ALT. LOGRADOURO  40348/18 JACOB G CABUS C DUPLICIDADE  33641/20 ALOISIO H T DE M FILHO T. TRIBUTAÇÃO  Salvador, 24 de setembro de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  26415/20 ASSOC. ESTADUAL YEDA BARRADAS ALT. CADASTRAL  26509/20 ASSOCIAÇ]ÃO IGREJA METODISTA ALT. CADASTRAL  15635/20 VERA LUCIA S. DE ALMEIDA ISENÇÃO V. VENAL  27691/20 IGRAJA E. ASSEMBLEIA DE DEUS ALT. CADASTRAL  61626/19 NILTON SANTOS CONCEIÇÃO R. VALOR VENAL  27680/20 IGRAJA E. ASSEMBLEIA DE DEUS ALT. CADASTRAL  59778/19 EDSON D. DO AMARAL C. DUPLICIDADE  45101/19 ALOIZIO M DOS SANTOS ALT. TITULARIDADE  19071/20 MARINA DOS S REBOUÇAS ALT. CDASTRAL  15085/19 WALDECI A. DOS SANTOS ISENÇÃO IPTU/TRSD  51188/19 OTACILIA RODRIGUES ISENÇÃO V. VENAL  24774/20 URSULA MARTINS CATHARINO ALT. CADASTRAL  9097/18 DARIO DA SILVA ESTRELA C. DUPLICIDADE  263/19 CINTIA AZEVEDO S. OLIVEIRA C. DUPLICIDADE  27495/20 IGRAJA E. ASSEMBLEIA DE DEUS ALT. CADASTRAL  51902/19 VICTOR FRANCA MELO ALT. CADASTRAL  10071/20 ESPOLIO CESARINA N DE SANTANA C. DUPLICIDDAE  16807/20 BARBARA S SANTOS UNIFICAÇÃO  33861/20 AURENITA LEMOS R DOS SANTOS R. A. TERRENO  15227/20 NILZA VIDAL DE S PEREIRA ALT. CADASTRAL  15590/20 VALMIRA B DA SILVA R. A CONSTRUÇÃO  7510/20 CONDER ADMINISTRATIVO  24713/20 IGREJ A BATISTA CALVARIO ALT. CADATRAL  33604/20 LIVIA CAROLINA R DE SOUZA ALT. TITULARIDADE  72014/19 DEVIDE DAMASCENO DIOGO C. DUPLICIDADE  14481/20 JEFERSON S DA SILVA ISENÇÃO V. VENAL  13570/20 LEILA MARCIA MOTA BARRETO ALT. LOGRADOURO  33386/20 JULIO VIRGINIO DE S FILHO ALT. CADASTRAL  28326/19 ELISIA G. PEREIRA C. DUPLICIDADE  1077/20 NAILTON JOSE T DOS SANTOS ALT. TITULARIDADE  717/19 LOURIVALDO DE A BARRETO C. DUPLICIDADE  34447/20 JOSE ROBERTO PAZZI ALT. TITULARIDADE  1526/20 JULIANA TAVARES NASCIMENTO ALT. N. OCUPAÇÃO  65467/18 JOSE OLIVEIRA LEITE ALT. TITULARIDADE  30243/20 BANCO SANTANDER AS SUSPENSÃO  23500/20 IGREJA BATISTA METROPOLITANA ALT. CADASTRAL  14434/20 ROSINALVA DE JESUS SILVA ALT. TITULARIDADE  17093/20 FERRUCIO P S JUNIOR R P CONSTRUTIVO  35222/20 MARIA C. BATISTA T. TRIBUTAÇÃO  13717/20 ELIANE INES KUNZ R. P CONSTRUTIVO  PROCESSO REQUERENTE ASSUNTO  12922/20 MARIA NADIA DOS S PARADELLA ALT. TITULARIDADE  48539/19 LELIO FAGUNDES DIAS R. V. VENAL   23442/20 IGREJA E  PENTECOSTAL EFRAIM ALT. CADASTRAL  11269/20 ROBERVAL FGERALDO P RIBEIRO TREC  921/20 UGO G. LOPES DESMEMBRAMENTO  15541/20 JANAIR B. C. VIANA R. A CONSTRUÇÃO  73468/19 MRM INCORP LTDA ALT. TITULARIDADE  33520/20 JULIO VALTER C REGO ALT. CADASTRAL  31031/20 SUELEN SOUSA EDINGTON ALT. TITULARIDADE  55882/18 JOSE VICENTE F DA S FILHO C. DUPLICIDADE  14518/20 VILMA M RODRIGUES ISENÇÃO V. VENAL   26766/20 CAROLINE NUNES G CARDOSO ALT. CADASTRAL  26774/20 ASSOC. PROP. PADARIA DA BAHIA ALT. CADASTRAL  13915/20 ANDRE ROCHA M MARQUES ALT. TITULARIDADE  Salvador,24 de setembro de 2020  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  72383/2019 ANTONIO CARLOS SOUSA COSTA DESMEMBRAMENTO  16885/2019 EDNA GUILHERME SOUSA DE ALMEIDA DESMEMBRAMENTO  48065/2019 MARIA DA CONCEIÇÃO CERQUEIRA DESMEMBRAMENTO  66008/2019 VALDELICE SANTOS DE ABREU DESMEMBRAMENTO  76459/2019 JOANITA RODRIGUES DE JESUS DESMEMBRAMENTO  72233/2019 JAIR SUZART DA SILVA DESMEMBRAMENTO  692011/2019 NELSON GOMES DOS SANTOS P. LANÇAMENTO  42161/2018 PAULO CESAR COSTA SANTOS P. LANÇAMENTO  48360/2019 CIDALIA GUEDES DA CRUZ DESMEMBRAMENTO  46602/2019 CLAUDIA HELENA DA SILVA BARROS DESMEMBRAMENTO  45090/2019 EMANUEL ENCARNAÇÃO CONCEIÇÃO DESMEMBRAMENTO  48548/2019 RAIMUNDO CAVALCANTE SOARES DESMEMBRAMENTO  49900/219 SHOPPING BELA VISTA S. A. DESMEMBRAMENTO  47341/2019 ELIANA SANTOS NASCIMENTO DESMEMBRAMENTO  51438/2019 GILDASIO SOUZA RODRIGUES DESMEMBRAMENTO  48222/2019 VALTER TOME DOS SANTOS JUNIOR DESMEMBRAMENTO  46176/2019 JOSIAS ALVES DOS SANTOS DESMEMBRAMENTO  46773/2019 FATIMA CRESTANELLO PIOVESAN DESMEMBRAMENTO  58501/2018 JOSE BLANDINO OLIVEIRA TRANSF. TRIBUT.  254/2019 VIMA REIS DE ALMEIDA ALT. NAT. OCUP.  17985/2018 CENTRO COMERCIAL IMBUICCI R. A. CONSTRUÇÃO  42101/2019 NILO SOUZA LIMA P. LANÇAMENTO  34431/2016 JACIRA DOS SANTOS RIBEIRO DESMEMBRAMENTO  64054/2019 LUIZA MARIA DE V.  VIANNA DESMEMBRAMENTO  57432/2019 NILSON DANTAS VIANA ITIV VALOR VENAL  16585/2020 LORENA MOURA DE ASSIS SAMPAIO A.LOGRADOURO  59506/2019 ANA MARIA SANTOS SILVA DESMEMBRAMENTO  17675/2019 GISELIA EVANGELISTA DOS SANTOS DESMEMBRAMENTO  68648/2019 MARIA ESTELITA BRITO DA SILVA DESMEMBRAMENTO  16849/2019 EDNALVA DE OLIVEIRA MONTEIRO DESMEMBRAMENTO  15685/2019 JOAO VITOR JESUS DE ALCANTARA DESMEMBRAMENTO  69255/2019 EDSON ANTONIO SOARES DE ANDRADE DESMEMBRAMENTO  56825/2019 MARCOS CARVALHO DE JESUS P. LANÇAMENTO  26980/2019 PRISCILA GARCIA DOS SANTOS P. LANÇAMENTO  17262/2019 ROSIBELA SANTANA SOARES P. LANÇAMENTO  17302/2019 OSVALDO DE ALMEIDA TELES FILHO P. LANÇAMENTO  48725/2019 CLAUDIVA GUIMARÃES REIS R. A. CONSTRUÇÃO  60132/2019 MARIA HELENA L. MONTEIRO DA COSTA R. A. TERRENO  55756/2019 FRANCISCO DO NASCIMENTO R. A. TERRENO  Salvador 24 de Setembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "28": "| N º 7.79628  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 139/2020, Contratação de empresa para gerenciamento clínico-  operacional da unidade de saúde mental do município de Salvador. As propostas deverão ser   apresentadas até as 14h00min do dia 29 de setembro de 2020.   O processo administrativo nº 2780/2020, objeto da presente cotação encontra-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 3858/2020, aquisição de 180 cápsulas de Dimesilato de lisdexanfetamina-  cápsulas com 30mg para atender demanda judicial para o paciente R.R.B.  As propostas deverão  ser apresentadas até o dia 02 de Outubro de 2020.  O processo administrativo nº 8550/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 24 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 134/2020: contratação de pessoa jurídica prestadora   de serviços veterinários para resgate de animais de médio e grande porte vivos, soltos e/ou   abandonados em vias públicas no município de Salvador, e ainda guarda, confinamento, manejo   sanitário, acompanhamento médico veterinário e alimentação dos mesmos ou eutanásia quando,   após avaliado e atestado pelo médico veterinário responsável, indicar.   As propostas deverão ser apresentadas em até 72 horas a partir da data de veiculação desta   publicação.  O processo administrativo nº 14482/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser   solicitado em e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 135/2020: contratação de empresa especializada para  prestação de serviços de manutenção preventiva, corretiva e revisão, incluindo o fornecimento  total de peças e acessórios genuínos de reposição, com padrões de qualidade e garantia, serviço de  guincho, para o perfeito funcionamento dos veículos oficiais (motolâncias) pertencentes à frota do  Serviço de Atendimento Móvel de Urgência - SAMU/Secretaria Municipal da Saúde - SMS.  As propostas deverão ser apresentadas em até 72 horas a partir da data de veiculação desta  publicação. O processo administrativo nº 12200/2016 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser  solicitado em e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 23 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO TERMO DE AUTORIZAÇÃO  A Superintendência de Trânsito de Salvador, retifica o Termo de Autorização, publicada no DOM de 17   de setembro de 2020, página 22:  Chamamento Público nº 001/2020 - Credenciamento nº 001/2020 - Processo Nº 2552/2020.  Onde se lê: autorizo a instalação do pátio das empresas, PRISMA PARTICIPAÇÕES LTDA -Credenciada   para Zonas leste e sul e PODIUM DISTRIBUIDORA EIRELI - Credenciada para Zona norte,  Leia-se: autorizo a instalação do pátio das empresas, PRISMA PARTICIPAÇÕES LTDA - para Zonas   leste e sul e PODIUM DISTRIBUIDORA EIRELI - para Zona norte,  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 24 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   EDITAL DE NOTIFICAÇÃO  A Diretoria de Ações de Proteção e Defesa do Consumidor (Codecon), em cumprimento ao disposto   na Ação Direta de Inconstitucionalidade nº 0024885-10.2016.8.05.0000-TJBa, vem tornar público,   através deste edital, a suspensão dos processos administrativos que tramitam nesta diretoria em   meio físico, conforme abaixo relacionados.  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO AUTUADO DECISÃO  1311/2018 619 LUA DE STELLA CONVENIÊNCIAS LTDA SUSPENSO  221/2018 2510 CGA PRODUTOS ALIMENTÍCIOS LTDA SUSPENSO  220/2018 2509 HSA COMÉRCIO VAREJISTA LTDA SUSPENSO  219/2018 2508 SADY GUSMÃO COMÉRCIO DE  ALIMENTOS LTDA  SUSPENSO  217/2018 2503 AEROMANIA COMÉRCIO DE ALIMENTOS  E BEBIDAS LTDA  SUSPENSO  5526/2017 2499 COMPLETA ALIMENTOS LTDA SUSPENSO  5525/2017 2497 MB LOJAS DE CONVENIÊNCIAS LTDA SUSPENSO  5524/2017 2496 HIPER POSTO CAMINHO DAS ÁRVORES  LTDA  SUSPENSO  5522/2017 2491 CCS COMÉRCIO DE COMBUSTÍVEIS E  SERVIÇOS LTDA  SUSPENSO  5521/2017 2490 CASA GRANDE CONVENIÊNCIAS EIRELI SUSPENSO  5523/2017 2492 POSTO CIDADE JARDIM- COMERCIAL  DE ALIMENTOS CIDADE JARDIM LTDA  SUSPENSO  SALVADOR, 23 DE SETEMBRO 2020  ZILTON KRUGER NETTO Diretor Geral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-24T20:23:43-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}