{"0": " SALVADOR • BAHIA • QUINTA Á SEGUNDA-FEIRA,  24 Á 28 DE DEZEMBRO DE 2020   ", "1": "| N º 7.882  S U M Á R I O  EXECUTIVO 2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  2  CONSELHO DE CONTROLE DAS EMPRESAS MUNICIPAIS - COCEM  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  DIRETORIA DE PREVIDÊNCIA - DPREV  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  7  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  18  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  18  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  20  GUARDA CIVIL MUNICIPAL - GCM  20  LICITAÇÕES  21  CASA CIVIL - CC  21  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  21  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  21  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  22  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  22  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  22  CONTRATOS  22  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  22  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  24  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  24  CONVÊNIOS  24  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  24  EDITAIS  27  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  27  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  28  SECRETARIA MUNICIPAL DA SAÚDE - SMS  28  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  29        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8822  EXECUTIVO  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 054/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Designar o Procurador do Município, MATHEUS SOUZA GALDINO, matrícula 3136799, para ter  exercício na Procuradoria Cível, Administrativa e Trabalhista - PROCAT, sem prejuízo das suas  atribuições.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 18 de dezembro de 2020  LUCIANA RODRIGUES VIEIRA LOPES   Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   53358/2020  JOÃO TORRES CARDOSO  6° E 7°   52159/2020  RAQUEL MIDLEJ ROCHA VELAME  1°     54680/2020   WALDEK FERREIRA DE ALCÂNTARA  1°  Salvador 23 de dezembro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU, a Não Incidência da  Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 59906/2018 (em apenso o processo n° 17773/2017  Requerente: HUMBERTO BORGES TEIXEIRA    Interessado: IGREJA REFUGIO ESPIRITUAL  (Inscrição imobiliária nº 547.089-7)  Salvador, 23 de dezembro de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  TORNAR SEM EFEITO  O despacho que deferiu a Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana -  IPTU, a Não Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares  - TRSD, publicado no Diário Oficial do Município nº 6.988 de 13/12/2017, em razão do cancelamento  da inscrição imobiliária por duplicidade.  Processo nº: 35264/2017  Interessado: PRIMEIRA IGREJA BATISTA DO REFÚGIO ESPIRITUAL  (Inscrição imobiliária nº 928.902-0)  Salvador, 23 de dezembro de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  Conselho Municipal de Tributos - CMT   CÂMARAS REUNIDAS  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 08 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO Nº: 39439-2016 - PEDIDO DE REFORMA NOTIF. FISCAL DE LANÇAMENTO Nº: 226 - 2016 - ISS NOTIFICANTE (S): ABEDIAS JOSE CARDOSO NETO RECORRENTE: REPRESENTAÇÃO FISCAL / FAZENDA PÚBLICA MUNICIPAL RECORRIDA: SILVIO RAMOS ARQUITETURA SOCIEDADE SIMPLES - EPP PROCURADOR (S): WENDEL BARAÚNA DA SILVA GUSMÃO ADVOGADO (S): JORGE FELIPE HADDAD JUNIOR RELATOR: WELLINGTON DO CARMO CRUZ  ISS. SOCIEDADE DE PROFISSIONAIS. NFL JULGADA PARCIALMENTE PROCEDENTE NA SEGUNDA  CÂMARA DO CMT. PEDIDO DE REFORMA DE DECISÃO. INCONFORMISMO COM A INTERPRETAÇÃO.   CONTRARIEDADE À LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL NÃO CARACTERIZADA. NÃO CABIMENTO  DO PEDIDO DE REFORMA.  1. O pedido de reforma de decisão contrária a Fazenda Municipal só é cabível dentro das hipóteses  estritas dos incisos I, II e III do art. 311 do CTRMS. 2. Irresignação da Representação Fiscal com  a interpretação dada pela Câmara de Julgamento à legislação do município não se confunde com  “contrariar a legislação tributária municipal ou negar-lhe vigência”, requisito do inciso III do art. 311  do CTRMS. PEDIDO DE REFORMA NÃO CONHECIDO.  PROCESSO Nº: 39111-2015 - RECURSO DE REVISÃO NOTIF. FISCAL DE LANÇAMENTO Nº: 155 -2015 - ISS NOTIFICANTE (S): MARIA DE FÁTIMA MORAIS FERREIRA RECORRENTE: LOPES & UNFRIED ADVOGADOS RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): JULIO TÁCIO ANDRADE LOPES DE OLIVEIRA E OUTRO RELATORA: MARIA IVONETE SANTOS DURAN CONSELHEIRA DO VOTO DIVERGENTE VENCEDOR: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA - ISS - PRINCIPAL - PEDIDO DE REVISÃO - PAGAMENTO REALIZADO PELO CONTRIBUINTE  A PARTIR DO PREÇO DO SERVIÇO. EXTINÇÃO DO CRÉDITO TRIUTÁRIO. O CADASTRO DE  SOCIEDADE DE PROFISSIONAIS, COM A CONFIRMAÇÃO DO CUMPRIMENTO DOS REQUISITOS PARA  ENQUADRAMENTO EM SOCIEDADE DE PROFISSIONAIS OCORREU APÓS O PERÍODO AUTUADO. 1. A regra do ISS é a tributação pelo preço do serviço. 2. No período autuado (03/2012 a 02/2014)  o Contribuinte optou por recolher o ISS através do regime normal das demais sociedades. 3. A  partir de 03/2014, cumprindo o artigo 87, § 3º do CTRMS, vigente à época e a IN SEFAZ/DGRM nº  10/2013, o Contribuinte realizou o registro no cadastro de sociedade de profissionais e, comprovado  o cumprimento dos requisitos previstos na lei, a partir de então, passou a sujeitar-se a tributação  pelo número de profissionais. 4. No período autuado, o Contribuinte recolheu o imposto a partir do  preço do serviço, estando o crédito tributário extinto pelo pagamento (art. 156, I CTN). RECURSO DE REVISÃO CONHECIDO E PROVIDO. DECISÃO POR MAIORIA.  PROCESSO Nº: 66120-2015 - PEDIDO DE REFORMA NOTIF. FISCAL DE LANÇAMENTO Nº: 463 - 2015 - ISS NOTIFICANTE (S): SERGIO SOUZA PALMA  RECORRENTE: REPRESENTAÇÃO FISCAL / FAZENDA PÚBLICA MUNICIPAL RECORRIDA: RETIRAUTO VEÍCULOS E PEÇAS LTDA ADVOGADO (S): LAURO MANOEL MENDES BAHIA MENEZES  RELATOR: WELLINGTON DO CARMO CRUZ  ISS. PEDIDO DE REFORMA. PRINCÍPIO DA FUNGIBILIDADE. ERRO MATERIAL/FATO CONSTATADO.  INTERPRETAÇÃO EQUIVOCADA DO JULGADOR. INDUÇÃO A ERRO DE DECISÃO. CONTRARIEDADE  À LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL CARACTERIZADA. CABIMENTO DO PEDIDO DE REFORMA.  MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA EM REEXAME. 1. O pedido de reforma de decisão contrária à Fazenda Municipal é cabível dentro das hipóteses  estritas dos incisos I, II e III do art. 311 do CTRMS. 2. Irresignação configurada da Representação  Fiscal com a interpretação dada na decisão pela Câmara de Julgamento à legislação do município  e as provas nos autos, com o abatimento equivocado de notas fiscais “supostamente canceladas”,  requisito do inciso III do art. 311 do CTRMS. 3. Erro de fato configurado. 4. Aplicação do Princípio da  Fungibilidade para acolher o pedido de reforma como pedido de retificação de erro de fato do art.  294-D do CTRMS. PEDIDO DE REFORMA CONHECIDO. REFORMANDO A DECISÃO DE SEGUNDA INSTÂNCIA DE  PROCEDÊNCIA PARCIAL, PARA MANTER A DECISÃO DE PRIMEIRA INSTÂNCIA EM REEXAME.  PROCEDÊNCIA DA NFL COM BASE NO VALOR DE (R$56.693,81) FL.385. DECISÃO UNÂNIME.  Salvador, 22 de dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT DESPACHO DENEGATÓRIO  INADMISSIBILIDADE DO RECURSO DE REVISÃO  RECORRENTE TOPMIX ENGENHARIA E TECNOLOGIA DE CONCRETO S/A  PROCESSO Nº 17934/2017  AUTO DE INFRAÇÃO Nº 880059.2017  TRIBUTO ISS  RECORRIDO SEFAZ/ CMT  ADVOGADOS/ REPRESENTANTE LEGAL  VINICIUS XAVIER DE MATTOS GOSENDE / VALERIA FERNANDEZ  BORGES DIAS / FÁBIO HENRIQUE VIEIRA FIGUEIREDO  DESPACHO DENEGATÓRIO INADMISSIBILIDADE DO RECURSO DE REVISÃO. O RECURSO DE  REVISÃO INTERPOSTO PELO RECORRENTE, ATRAVÉS DE SEU  REPRESENTANTE LEGALMENTE CONSTITUÍDO, FOI CONHECIDO  POR SER TEMPESTIVO, PORÉM, INADMITIDO POR NÃO ATENDER  AOS PRESSUPOSTOS ESTABELECIDOS NO ARTS. 307 E 310, §§ 1º  E 2º DA LEI Nº 7.186/2006. RECURSO DE REVISÃO CONHECIDO E  INDEFERIDO.  Fica o contribuinte intimado a recolher o valor resultante da decisão da Câmara Julgadora,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº  8.421/2013, se aplicável.  Salvador, 23 de dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "3": "| N º 7.882 3 Conselho de Controle das Empresas Municipais - COCEM   DELIBERAÇÃO COCEM Nº 01, DE  11 DE DEZEMBRO DE 2020  Aprova o calendário de reuniões dos Conselhos de  Administração e Fiscal das empresas municipais,  para 2021  O Conselho de Controle das Empresas Municipais, no uso das atribuições que lhe confere a Lei  Municipal nº 9.186 de 28 de dezembro de 2016 e conforme reunião realizada em 11 de dezembro  de 2020  DELIBERA:  I - Fica aprovado o Calendário em anexo, das reuniões dos Conselhos de Administração e Fiscal para  2021, com indicação dos dias, horários e locais das reuniões..  II - As convocações das reuniões dos Conselhos de Administração contendo as pautas caberão aos  respectivos Presidentes dos Conselhos.  III - Nos Conselhos de Administração em que não houver a participação do Secretário da pasta e/ ou do Presidente da empresa, como membros efetivos os mesmos deverão participar das reuniões,  neste caso com direito a voz, porém sem direito a voto.  IV - Esta Deliberação entrará em vigor na data de sua publicação.  PAULO GANEM SOUTO Presidente do COCEM  S T Q Q S S D S T Q Q S S D 1 2 3 1 2 3 4 5 6 7  4 5 6 7 8 9 10 8 9 10 11 12 13 14  11 12 13 14 15 16 17 15 16 17 18 19 20 21  18 19 20 21 22 23 24 22 23 24 25 26 27 28  25 26 27 28 29 30 31  DIA EVENTO EMPRESA HORA LOCAL DIA EVENTO EMPRESA HORA LOCAL  5 CF DESAL 08:30 SEFAZ 2 CF DESAL 08:30 SEFAZ  5 CF LIMPURB 09:30 SEFAZ 2 CF LIMPURB 09:30 SEFAZ  5 CF COGEL 10:30 SEFAZ 2 CF COGEL 10:30 SEFAZ  5 CF SALTUR 11:30 SEFAZ 2 CF SALTUR 11:30 SEFAZ  14 CA SALTUR 08:00 SEFAZ 11 CA SALTUR 08:00 SEFAZ  14 CA COGEL 09:00 SEFAZ 11 CA COGEL 09:00 SEFAZ  14 CA DESAL 10:00 SEFAZ 11 CA DESAL 10:00 SEFAZ  14 CA LIMPURB 11:00 SEFAZ 11 CA LIMPURB 11:00 SEFAZ  S T Q Q S S D S T Q Q S S D 1 2 3 4 5 6 7 1 2 3 4  8 9 10 11 12 13 14 5 6 7 8 9 10 11  15 16 17 18 19 20 21 12 13 14 15 16 17 18  22 23 24 25 26 27 28 19 20 21 22 23 24 25  29 30 31 26 27 28 29 30  DIA EVENTO EMPRESA HORA LOCAL DIA EVENTO EMPRESA HORA LOCAL  2 CF DESAL 08:30 SEFAZ 6 CF DESAL 08:30 SEFAZ  2 CF LIMPURB 09:30 SEFAZ 6 CF LIMPURB 09:30 SEFAZ  2 CF COGEL 10:30 SEFAZ 6 CF COGEL 10:30 SEFAZ  2 CF SALTUR 11:30 SEFAZ 6 CF SALTUR 11:30 SEFAZ  11 CA SALTUR 08:00 SEFAZ 15 CA SALTUR 08:00 SEFAZ  11 CA COGEL 09:00 SEFAZ 15 CA COGEL 09:00 SEFAZ  11 CA DESAL 10:00 SEFAZ 15 CA DESAL 10:00 SEFAZ  11 CA LIMPURB 11:00 SEFAZ 15 CA LIMPURB 11:00 SEFAZ  S T Q Q S S D S T Q Q S S D 1 2 1 2 3 4 5 6  3 4 5 6 7 8 9 7 8 9 10 11 12 13  10 11 12 13 14 15 16 14 15 16 17 18 19 20  17 18 19 20 21 22 23 21 22 23 24 25 26 27  24 25 26 27 28 29 30 28 29 30  31  DIA EVENTO EMPRESA HORA LOCAL DIA EVENTO EMPRESA HORA LOCAL  4 CF DESAL 08:30 SEFAZ 1 CF DESAL 08:30 SEFAZ  4 CF LIMPURB 09:30 SEFAZ 1 CF LIMPURB 09:30 SEFAZ  4 CF COGEL 10:30 SEFAZ 1 CF COGEL 10:30 SEFAZ  4 CF SALTUR 11:30 SEFAZ 1 CF SALTUR 11:30 SEFAZ  13 CA SALTUR 08:00 SEFAZ 10 CA SALTUR 08:00 SEFAZ  13 CA COGEL 09:00 SEFAZ 10 CA COGEL 09:00 SEFAZ  13 CA DESAL 10:00 SEFAZ 10 CA DESAL 10:00 SEFAZ  13 CA LIMPURB 11:00 SEFAZ 10 CA LIMPURB 11:00 SEFAZ  S T Q Q S S D S T Q Q S S D 1 2 3 4 1  5 6 7 8 9 10 11 2 3 4 5 6 7 8  12 13 14 15 16 17 18 9 10 11 12 13 14 15  19 20 21 22 23 24 25 16 17 18 19 20 21 22  26 27 28 29 30 31 23 24 25 26 27 28 29  30 31  ANEXO ÚNICO  DELIBERAÇÃO COCEM Nº 01/2020  CALENDÁRIO DAS REUNIÕES CONSELHOS DE ADMINISTRAÇÃO E FISCAL 2021  JANEIRO FEVEREIRO  MARÇO ABRIL  MAIO JUNHO  JULHO AGOSTO  DIA EVENTO EMPRESA HORA LOCAL DIA EVENTO EMPRESA HORA LOCAL  6 CF DESAL 08:30 SEFAZ 3 CF DESAL 08:30 SEFAZ  6 CF LIMPURB 09:30 SEFAZ 3 CF LIMPURB 09:30 SEFAZ  6 CF COGEL 10:30 SEFAZ 3 CF COGEL 10:30 SEFAZ  6 CF SALTUR 11:30 SEFAZ 3 CF SALTUR 11:30 SEFAZ  15 CA SALTUR 08:00 SEFAZ 12 CA SALTUR 08:00 SEFAZ  15 CA COGEL 09:00 SEFAZ 12 CA COGEL 09:00 SEFAZ  15 CA DESAL 10:00 SEFAZ 12 CA DESAL 10:00 SEFAZ  15 CA LIMPURB 11:00 SEFAZ 12 CA LIMPURB 11:00 SEFAZ  S T Q Q S S D S T Q Q S S D 1 2 3 4 5 1 2 3  6 7 8 9 10 11 12 4 5 6 7 8 9 10  13 14 15 16 17 18 19 11 12 13 14 15 16 17  20 21 22 23 24 25 26 18 19 20 21 22 23 24  27 28 29 30 25 26 27 28 29 30 31  DIA EVENTO EMPRESA HORA LOCAL DIA EVENTO EMPRESA HORA LOCAL  2 CF DESAL 08:30 SEFAZ 5 CF DESAL 08:30 SEFAZ  2 CF LIMPURB 09:30 SEFAZ 5 CF LIMPURB 09:30 SEFAZ  2 CF COGEL 10:30 SEFAZ 5 CF COGEL 10:30 SEFAZ  2 CF SALTUR 11:30 SEFAZ 5 CF SALTUR 11:30 SEFAZ  16 CA SALTUR 08:00 SEFAZ 14 CA SALTUR 08:00 SEFAZ  16 CA COGEL 09:00 SEFAZ 14 CA COGEL 09:00 SEFAZ  16 CA DESAL 10:00 SEFAZ 14 CA DESAL 10:00 SEFAZ  16 CA LIMPURB 11:00 SEFAZ 14 CA LIMPURB 11:00 SEFAZ  S T Q Q S S D S T Q Q S S D 1 2 3 4 5 6 7 1 2 3 4 5  8 9 10 11 12 13 14 6 7 8 9 10 11 12  15 16 17 18 19 20 21 13 14 15 16 17 18 19  22 23 24 25 26 27 28 20 21 22 23 24 25 26  29 30 27 28 29 30 31  DIA EVENTO EMPRESA HORA LOCAL DIA EVENTO EMPRESA HORA LOCAL  4 CF DESAL 08:30 SEFAZ 2 CF DESAL 08:30 SEFAZ  4 CF LIMPURB 09:30 SEFAZ 2 CF LIMPURB 09:30 SEFAZ  4 CF COGEL 10:30 SEFAZ 2 CF COGEL 10:30 SEFAZ  4 CF SALTUR 11:30 SEFAZ 2 CF SALTUR 11:30 SEFAZ  11 CA SALTUR 08:00 SEFAZ 9 CA SALTUR 08:00 SEFAZ  11 CA COGEL 09:00 SEFAZ 9 CA COGEL 09:00 SEFAZ  11 CA DESAL 10:00 SEFAZ 9 CA DESAL 10:00 SEFAZ  11 CA LIMPURB 11:00 SEFAZ 9 CA LIMPURB 11:00 SEFAZ  NOVEMBRO DEZEMBRO  SETEMBRO OUTUBRO  DELIBERAÇÃO COCEM Nº 02, DE 11 DE DEZEMBRO DE 2020  Aprova o calendário de reuniões do Conselho de   Controle das Empresas Municipais - COCEM para   2021  O Conselho de Controle das Empresas Municipais, no uso das atribuições que lhe confere o Lei   Municipal nº 9.186 de 28 de dezembro de 2016 e conforme reunião realizada em 11 de dezembro   de 2020,  DELIBERA:  I - Fica aprovado o Calendário de reuniões Conselho de Controle das Empresas Municipais - COCEM   para 2021 conforme Tabela em anexo, com indicação dos dias, horários e locais das reuniões.  II - Esta Deliberação entrará em vigor na data de sua publicação.  PAULO GANEM SOUTO Presidente do COCEM  S T Q Q S S D S T Q Q S S D  1 2 3 4 5 6 7 1 2 3 4 5 6  8 9 10 11 12 13 14 7 8 9 10 11 12 13  15 16 17 18 19 20 21 14 15 16 17 18 19 20  22 23 24 25 26 27 28 21 22 23 24 25 26 27  29 30 31 28 29 30  DIA EVENTO HORA LOCAL DIA EVENTO HORA LOCAL  30 COCEM 10:00 SEFAZ 29 COCEM 10:00 SEFAZ  S T Q Q S S D S T Q Q S S D  1 2 3 4 5 1 2 3 4 5  6 7 8 9 10 11 12 6 7 8 9 10 11 12  13 14 15 16 17 18 19 13 14 15 16 17 18 19  20 21 22 23 24 25 26 20 21 22 23 24 25 26  27 28 29 30 27 28 29 30 31  DIA EVENTO HORA LOCAL DIA EVENTO HORA LOCAL  28 COCEM 10:00 SEFAZ 14 COCEM 10:00 SEFAZ  ANEXO ÚNICO   SETEMBRO DEZEMBRO  DELIBERAÇÃO COCEM Nº 02/2020 CALENDÁRIO DAS REUNIÕES DO CONSELHO DE CONTROLE DAS EMPRESAS MUNICIPAIS - COCEM 2021  MARÇO JUNHO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8824  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 449/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar dispensada, a pedido, desde 16/11/2020, a servidora LUCIANA FERREIRA RIBEIRO,  matrícula 3091179, da função de confiança de Chefe de Setor Sistêmico de Gestão, Grau 65, do Setor  de Gestão da Estrutura Organizacional, da Coordenadoria Central de Desenvolvimento Institucional,  da Gerência Central de Estrutura Organizacional, da DMTG da Semge.  GABINETE DO SECRETÁRIO DA SEMGE, em 04 de dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário   Diretoria de Previdência - DPREV   PORTARIA Nº 494/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 3618/2020, com fundamento no   art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua redação   vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 138580, instituída pelo ex-  segurado MANOEL DOS REIS SOARES DE ALMEIDA, Auxiliar Legislativo Municipal C (40h), matrícula   nº 3024685, integrada por 1 (um) dependente, Alvina Almeida Rocha, com proventos fixados em   R$ 4.931,34 (quatro mil, novecentos e trinta e um reais e trinta e quatro centavos), equivalentes a   uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida pelo ex-segurado,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta e   cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 24/04/2020, data do óbito.  GABINETE DA DIRETORIA, 23 de dezembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 493/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3908/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 6471, instituída   pela ex-segurada CELIA MAURICIO RIBEIRO SILVA, Agente de Suporte Operacional e Administrativo   (em extinção) (30h), matrícula nº 3028042, integrada por 1 (um) dependente, Cantionilo Silva,   com proventos fixados em R$ 1.198,31 (mil, cento e noventa e oito reais e trinta e um centavos),   equivalentes a uma cota familiar de 50% (ciquenta por cento) do valor da aposentadoria recebida   pela ex-segurada, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando   65% (sessenta e cinco por cento). II - Para o dependente incidirão as faixas previstas no art. 24, §2º,   da EC n.º 103/2019 sobre a cota do benefício, podendo ser revisto na forma do §3º deste artigo.   III - As cotas por dependente cessarão com a perda dessa qualidade e não serão reversíveis aos   demais dependentes, acarretando o recálculo do valor do benefício independente de republicação   deste ato, conforme art. 23, § 1º da EC nº 103/2019. IV - Esta Portaria entrará em vigor na data da sua   publicação, retroagindo os seus efeitos à 30/06/2020, data do óbito.  GABINETE DA DIRETORIA, 23 de dezembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 492/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 4063/2020, com fundamento  no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua  redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 25563, instituída pelo  ex-segurado NASCIMENTO DA CRUZ SOARES, Agente de Suporte Operacional e Administrativo (em  extinção) (30h), matrícula nº 3058821, integrada por 01 (um) dependente, Maria de Lourdes Maciel  Soares, com proventos fixados em R$ 955,84 (novecentos e cinquenta e cinco reais e oitenta e quatro  centavos), equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da aposentadoria  recebida pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,  totalizando 65% (sessenta e cinco por cento). II - Para a dependente incidirão as faixas previstas  no art. 24, §2º, da EC nº 103/2019 sobre a cota do benefício, podendo haver revisão na forma do  §3º deste artigo. III - As cotas por dependente cessarão com a perda dessa qualidade e não serão  reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de  republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. IV - Não haverá reajuste da cota de  pensão ao salário mínimo corrente aos dependentes que possuem renda formal, conforme art. 40,  §7º da CF/1988 em sua redação vigente. V - Esta Portaria entrará em vigor na data da sua publicação,  retroagindo os seus efeitos à 19/05/2020, data do óbito.  GABINETE DA DIRETORIA, 23 de dezembro de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 491/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3900/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020 c/c art. 7º, I da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 9220, instituída   pelo ex-segurado FRANCISCO SANTANA MAIA, Agente de Suporte Operacional e Administrativo (em   extinção) (30h), matrícula nº 3082561, integrada por 1 (um) dependente, Enedina Ferreira Maia, com   proventos fixados em R$ 400,95 (quatrocentos reais e noventa e cinco centavos), equivalentes a uma   cota familiar de 50% (cinquenta por cento) do valor da aposentadoria recebida pelo ex-segurado,   acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando 65% (sessenta   e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão   reversíveis aos demais dependentes, acarretando o recálculo do valor do benefício independente de   republicação deste ato, conforme art. 23, § 1º da EC nº 103/2019. III - Será assegurado o pagamento   do valor do salário mínimo corrente, conforme art. 201, §2º c/c art. 40, §7º da CF/88 em sua redação   vigente.  IV - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à   07/05/2020, data do óbito.  GABINETE DA DIRETORIA, 23 de dezembro de 2020.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 257/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  Publicar Instrução Normativa com o objetivo de estabelecer procedimentos para adaptação e/ou  adequação e flexibilização curricular na elaboração do Plano de Desenvolvimento Individual (PDI)  para os/as alunos/as público-alvo da Educação Especial e/ou outras Necessidades Educativas  Específicas (NEE) de todos os segmentos educacionais da Rede Pública Municipal de Ensino da  cidade de Salvador.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 23 de dezembro de 2020.  BRUNO BARRAL  Secretário  INSTRUÇÃO NORMATIVA Nº 001/2020, DE 23 DE DEZEMBRO DE 2020.  Dispõe sobre os procedimentos para adaptação e/ou   adequação e flexibilização curricular na elaboração   do Plano de Desenvolvimento Individual (PDI) para os/  as alunos/as público-alvo da Educação Especial e/  ou outras Necessidades Educativas Específicas (NEE)   de todos os segmentos educacionais da Rede Pública   Municipal de Ensino da cidade de Salvador.  A SECRETARIA MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições e, em conformidade   com o disposto na Constituição da República Federativa do Brasil de 1988; na Lei Federal nº   7.853/1989, regulamentada pelo Decreto Federal nº 3.298/1999; Decreto Federal nº 1.044/1969;   nos artigos 58 a 60 da Lei de Diretrizes e Bases da Educação Nacional (LDBEN) nº 9.394/1996;   Lei nº 12.796/2013; e, fundamentada na Resolução CNE/CEB nº 02/2001, que institui as diretrizes   Nacionais para a Educação Especial na Educação Básica, aprovada em 11 de setembro de 2001;   Lei nº 13.005/2014 que aprova o Plano Nacional de Educação (PNE), observando especialmente a   Meta 4 que universaliza o acesso à educação básica e o atendimento educacional especializado,   preferencialmente na rede regular de ensino; na Lei nº 10.436/2002, regulamentada pelo Decreto   nº 7.611/2011 que dispõe sobre a educação especial, o atendimento educacional especializado e dá   outras providências; Lei nº 8.609/1990 que institui o Estatuto da Criança e do Adolescente (ECA); Lei   nº 13.146/2015 denominada como Lei Brasileira de Inclusão (LBI); no Plano Estadual de Educação   (PEE); na Política Nacional da Educação Especial na perspectiva da Educação Inclusiva MEC/SEESP   2008; no Decreto Legislativo nº 186/2008, que ratifica a Convenção da ONU/2006; na Resolução   CEE nº 79/2009; na Resolução nº 04/2009 que institui diretrizes para o Atendimento Educacional   Especializado (AEE); com base no Plano Municipal de Educação (PME), e considerando:  a) a necessidade de adaptar as estratégias pedagógicas do currículo escolar visando o atendimento   das dificuldades de aprendizagem dos/as alunos/as público-alvo da Educação Especial e/ou com   outras necessidades educativas específicas (NEE) para o desenvolvimento do cognitivo individual de   cada aluno/a em seu processo de escolarização, amparado nas bases legais;  b) as competências e potencialidades dos/as alunos/as público alvo da Educação Especial e/ou   NEE, tendo como referência o currículo da unidade de ensino com foco na equidade e igualdade de   oportunidades educacionais na perspectiva de uma educação inclusiva;   c) o disposto nos Parâmetros Curriculares Nacionais (BRASIL, 1997) o qual traz reflexões significativas   sobre um planejamento pedagógico que atenda a todos os alunos/as e suas especificidades, ou seja,   suscita um Plano de Desenvolvimento Individual (PDI), sugerindo assim adaptações individualizadas   do currículo;   d) que o/a aluno/a público alvo da Educação Especial e/ou com NEE pode alcançar os objetivos   pedagógicos comuns ao grupo da sala de aula comum, desde que sejam respeitadas as suas   condições individuais, observando-se  a temporalidade e modalidade diferenciada de cada um, para   alcançar as suas aprendizagens;           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "5": "| N º 7.882 5 e) a necessidade dos profissionais da educação compreenderem as especificidades dos/as alunos/  as público alvo da Educação Especial e/ou NEE no âmbito de suas potencialidades e dificuldades,   assegurando sua escolarização e garantindo sua aprendizagem;  f) a necessidade de orientar e assegurar o planejamento do conjunto de recursos e meios para   a avaliação inicial e sequenciais, planejamento e execução de estratégias de ensino com as   adequações necessárias de estratégias pedagógicas para que o aluno/a tenha acesso ao mesmo   currículo escolar que é adotado para toda a unidade de ensino,  observando as suas capacidades e   potencialidades para o alcance do desenvolvimento biopsicossocial e das aprendizagens escolares   do/a aluno/a público alvo da Educação Especial e/ou com necessidades educacionais específicas   (NEE);  g) que o Plano de Desenvolvimento Individual (PDI) é um instrumento pedagógico que, para efeito   desta Instrução Normativa (IN), deverá ser preenchido com foco nos/as alunos/as público-alvo da   Educação Especial e/ou outras NEE, para ser utilizado pelas Unidades de Ensino pertencentes à Rede   Pública do município de Salvador;  h) o imperativo de assegurar ao/à aluno/a público alvo da Educação Especial e/ou com NEE, uma   educação em condições de equidade, observando a flexibilização e adaptações de estratégias   pedagógicas para o acesso ao currículo escolar levando em conta o significado prático e instrumental   dos conteúdos básicos, metodologias de ensino e recursos didáticos diferenciados, além de processos   de avaliação adequados ao seu desenvolvimento, em consonância com o projeto político pedagógico   da unidade de ensino, respeitada a frequência obrigatória, em conformidade com a LDBEN;   i) a necessidade de alinhar os processos de trabalho na sala de aula comum referente à atenção a   Educação Especial, em conformidade com a legislação vigente;  j) a necessidade de oportunizar que a família seja participante do processo, podendo se envolver no   planejamento das atividades a serem desenvolvidas, cabendo-lhe a responsabilidade por diversas   tarefas que irão contribuir para a aprendizagem do/a aluno/a;  k) o imperativo de possibilitar ao/à aluno/a as garantias que asseguram a sua permanência e   desenvolvimento biopsicossocial na unidade de ensino na qual está matriculado/a.   RESOLVE:  Art. 1º A presente Instrução Normativa (IN) dispõe sobre os procedimentos de adaptações/  adequações curriculares e monitoramento de alunos/as público alvo da educação especial e/ou   com NEE que, em decorrência de deficiência, transtornos funcionais específicos ou alguma limitação   transitória ou permanente, necessitem de acompanhamento/adequações específicos diante de sua   condição.  §1º Considera-se pessoa com deficiência aquela que tem impedimento de longo prazo de natureza   física, mental, intelectual ou sensorial, a qual, em interação com uma ou mais barreiras, pode obstruir   sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas.  §2º Poderão ainda fazer jus às adaptações curriculares, os alunos/as que apresentarem algum   outro tipo de necessidade educativa específica como os transtornos funcionais específicos da   aprendizagem como: transtorno de leitura (dislexia), transtorno de escrita (disgrafia/disortografia),   inabilidades matemáticas (discalculia) e transtorno do déficit de atenção e hiperatividade (TDAH) ou   outra condição limitante da aprendizagem.  §3º A avaliação do/a aluno/a deverá ser realizada por equipe multiprofissional e interdisciplinar,   levando em conta aspectos biopsicossociais e tendo como base:  I - os impedimentos nas funções e nas estruturas do corpo;  II - os fatores socioambientais, psicológicos e pessoais;  III - a limitação no desempenho de atividades; e  IV - a restrição de participação.  CAPÍTULO I  Da Identificação e Encaminhamentos Iniciais  Art. 2º A identificação de alunos/as com deficiência e/ou NEE poderá ocorrer das seguintes formas:  I - na matrícula: quando o/a próprio/a aluno/a ou a família apresentam a demanda à unidade de   ensino por auto declaração ou com documentação comprobatória;  II - por identificação: quando os profissionais atuantes na unidade de ensino ou nas Gerências   Regionais (GR) perceberem aspectos característicos;     III - por documentação: quando um profissional ou instituição especializada emite documento que   especifique ou ateste.   §1º No caso do inciso I, a unidade de ensino deverá registrar no sistema de matrícula a deficiência   de acordo com o informado pela família tendo, esta família, o prazo de 60 (sessenta) dias para   apresentar documentação comprobatória a fim de manter tal registro no sistema.  §2º No caso do inciso II é necessário que a família seja notificada formalmente por meio do formulário   específico de encaminhamento para instituição especializada a fim de que o/a aluno/a seja avaliado   por profissionais qualificados.  CAPÍTULO II  Do Plano de Desenvolvimento Individual (PDI)  Art. 3º O Plano de Desenvolvimento Individual (PDI) é um instrumento vivo, flexível e constitui-se num   roteiro de identificação, avaliação e intervenção pedagógica assertiva personalizada a ser aplicado   na Sala Comum para o/a aluno/a público alvo da educação especial e/ou com NEE, utilizado para   possibilitar o favorecimento de sua aprendizagem e consequente escolarização.  Art. 4º Para a elaboração do PDI considera-se as competências e potencialidades dos/as alunos/  as tendo como referência a matriz curricular, o que significa para tais igualdade de oportunidades   educacionais e promove a educação inclusiva, na perspectiva de uma unidade de ensino para todos.   Art. 5º A elaboração do PDI é uma ação pedagógica compartilhada entre professores, equipe da   gestão escolar e família, os quais se responsabilizam pela avaliação, elaboração, implementação e   monitoramento dos processos de ensino e aprendizagem do/a aluno/a.  Art. 6º O PDI é um documento comprobatório de escolaridade e deve compor obrigatoriamente a   pasta individual do/a aluno/a, devendo ser elaborado desde o início da sua vida escolar ao ingressar   na unidade de ensino, ficando acessível para todos os envolvidos.  I - o PDI deve ser elaborado no início de cada ano letivo ou até 30 (trinta) dias após o ingresso do/a   aluno/a na Unidade de Ensino e contar com a participação de todos os professores atuantes na   turma do/a aluno/a, da equipe responsável pela gestão escolar e da família, devendo ser avaliado/  replanejado ao término de cada unidade didática, ou antes desse período quando necessário;  II - a gestão escolar deverá disponibilizar, no início do ano letivo, para cada professor uma cópia do   PDI do ano anterior (se houver) de cada aluno/a ou até 30 (trinta) dias após o ingresso do/a aluno/a   na Unidade de Ensino, após elaboração conjunta, conforme inciso I deste artigo;  III - em caso de transferência do/a aluno/a, a cópia do PDI deverá ser anexada ao documento de   transferência, mesmo estando na Educação Infantil (atestado de transferência).  §1º O PDI é composto por formulários que fazem parte do cotidiano escolar:  a) registro do percurso do/a aluno/a no processo de construção do conhecimento (diagnóstico inicial   e pareceres) que estão dispostos no Diário de Classe;  b) formulário do Plano de Desenvolvimento Individual (PDI) no qual os professores se basearão para   elaborar e organizar as necessidades principais do/a aluno/a/a por meio dos aspectos dispostos   no documento. Este instrumento possui campo para a descrição das estratégias e adequações   necessárias ao acesso às aprendizagens (modelo no Anexo 1, disponível no site oficial da SMED);  c) formulário do Pacto com a Família (modelo no Anexo 2, disponível no site oficial da SMED).   §2º Nos Diários de Classe da Educação Infantil será efetuado o registro das aprendizagens e no   Portfólio as atividades realizadas com parecer descritivo dos avanços conquistados pelo/a aluno/a   após estratégias e adequações realizadas para o alcance da aprendizagem.   §3º Nos Diários de Classe dos Anos Iniciais do Ensino Fundamental constará no campo específico   o parecer descritivo dos avanços conquistados pelo/a aluno/a após estratégias e adequações   realizadas para o alcance da aprendizagem.   §4º Para os Diários de Classe dos Anos Finais do Ensino Fundamental e da Educação de Jovens e   Adultos (EJA), além do registro da sua identificação (se, o/a aluno/a faz parte do público-alvo da   educação especial e se faz AEE) é necessária no registro de frequência do/a aluno/a,  a notificação   das suas faltas identificando as especificidades das ausências, como também um parecer descritivo   dos avanços conquistados pelo/a aluno/a após estratégias e adequações realizadas para o alcance   da aprendizagem que poderá ser anexado ou registrado no campo “Observações”).  §5º A assiduidade do/a aluno/a/aluna, público-alvo desta IN, segue os critérios da Lei 13.803/2019,   que altera a Lei de Diretrizes e Bases da Educação Nacional (lei 9.394/96) e obriga os estabelecimentos   de ensino a notificarem o Conselho Tutelar nos casos em que o/a aluno/a faltar 30% a mais do que o   número de faltas permitido por lei.   Art. 7º O formulário modelo do PDI (Anexo 1, disponível no site oficial da SMED) está estruturado   em Formato Excel, de modo a orientar o olhar e facilitar o preenchimento pelos profissionais da   educação que atuam na respectiva Unidade de Ensino e estão relacionados ao/à aluno/a, conforme   inciso I do artigo 4º desta IN.  Art. 8º Para preencher o formulário deve-se observar o/a aluno/a mediante os aspectos do   desenvolvimento humano, podendo ser utilizado o momento da Atividade Complementar (AC) ou   utilizando plataformas interativas ou de compartilhamento de arquivos para discutir as decisões   entre os pares:  I - dados do/a aluno/a com a identificação da NEE e suas características mais recorrentes (incluindo   diagnósticos e encaminhamentos anteriores; comorbidades relevantes; se faz medicação de uso   contínuo; dependência/autonomia no contexto familiar/escolar/organizacional; frequência atual ou   passada a serviços de apoio), resultado das entrevistas realizadas pela equipe gestora na reunião   com os pais;  II - observação sistematizada através de “aspectos do desenvolvimento humano” com marcação   de sinalização para pensar estratégias que viabilizem a saída da Zona de Desenvolvimento Real   ou Inicial, para avanços desejados e planejados,  trabalhando aspectos correlatos à Zona de   Desenvolvimento Proximal (ZDP) com foco no potencial do aluno/a em todos os aspectos definidos   pelos professores, para desenvolvimento do/a aluno/a e o alcance das aprendizagens desejadas.   III - ao final de cada unidade didática, deverá ser realizado o registro dos avanços alcançados e   das demandas identificadas junto ao/à aluno/a (implicações da necessidade específica em relação   à aprendizagem - acalculia, memória, entre outros; limitações encontradas em outros níveis de   ensino e/ou serviços de apoio; componentes curriculares em que tem mais dificuldade; retenções ou   adaptações na temporalidade anterior; experiências negativas anteriores no ensino);  IV - deve as ações/estratégias pedagógicas adequadas conforme orientações para cada tipo         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8826  de necessidade específica: adequações curriculares com flexibilização de conteúdos básicos,   metodologias de ensino, recursos didáticos (material pedagógico adaptado e tecnologias assistivas,   como utilização de textos ampliados, lupas ou outros recursos especiais) e formas de avaliação   diferenciadas, quando for o caso.  Art. 9º O compartilhamento de estratégias, as discussões sobre as dificuldades e a proposição de   soluções conjuntas baseadas em cada caso, deverão constar na pauta das reuniões periódicas do   AC. Quando necessário, o/a representante da Comissão de Inclusão Educacional (CIE) da respectiva   Gerência Regional (GR), poderá participar das discussões na Unidade de Ensino, não esquecendo da   participação do responsável familiar que, a cada avaliação deve ter ciência dos avanços, uma vez que   alguns dos compromissos são divididos no Pacto com a Família.  Art. 10 A partir da estruturação do PDI deverão ser organizadas as adaptações curriculares pertinentes   ao/à aluno/a, de acordo com o componente curricular e devem ser descritas no Formulário do Pacto   com a Família, apresentadas e discutidas entre os professores, para entendimento do processo,   também com a família, para que se comprometa com o projeto educativo do/a aluno/a.   Art. 11 Todas as ações desenvolvidas deverão ser registradas em documento próprio, com ciência   dos envolvidos, num processo de acompanhamento do/a aluno/a em que constem as informações   referentes à situação e as responsabilidades dos envolvidos.  Art. 12 Ao longo do período letivo a gestão escolar manterá na pasta individual do/a aluno/a os   registros de todas as atividades e adaptações curriculares realizadas pelos professores de cada   aluno/a, para que, ao término do ano letivo, se tenha elaborado/construído um memorial do que foi   feito pela Unidade de Ensino, objetivando sua inclusão e permanência exitosa.  Parágrafo único. Caso, por falta de informações da vida escolar anterior do aluno/a, não seja   possível construir o PDI em sua totalidade, isso não será impedimento para a oferta das adaptações/  adequações curriculares previstas nesta IN.  CAPÍTULO III  Das Adaptações Curriculares  Art. 13 As adaptações/adequações curriculares são respostas educativas que devem ser dadas pelo   sistema educacional, de forma a favorecer a todos/as os/as alunos/as e, dentre estes, os que são   público alvo da Educação Especial e/ou os que apresentam necessidades educacionais específicas,   de tal forma a propiciar espaços de múltiplas convivências, de conhecimentos e trocas variadas,   diferentes linguagens, identidades, socialização, aprendizagens e desenvolvimento da autonomia de   todos os alunos/as, podendo ser realizadas de duas formas:  I - adaptações Curriculares de Pequeno Porte;  II - adaptações Curriculares de Grande Porte.  Art. 14 As adaptações e/ou adequações devem ser consideradas conforme as especificidades  apresentadas pelo/a aluno/a no contexto da sala de aula, evitando generalizações por deficiência.  Art. 15 No caso de alunos/as com altas habilidades/superdotação, as adaptações curriculares podem  incorporar programa de estudos acelerados flexíveis no ritmo, tarefas e/ou áreas de conhecimento;  bem como enriquecimento e diversificação dos conteúdos com ampliações curriculares verticais  (área específica) e/ou horizontais (interdisciplinares).  Art. 16 As adaptações/adequações curriculares para alunos/as com necessidades educacionais  específicas, com deficiência intelectual e/ou transtorno global de desenvolvimento (TGD), devem  ser particularmente detalhadas, para que se possa decidir sobre a flexibilização curricular e/ou  certificação diferenciada.  Art. 17 Sempre que se justificar, pelo princípio da equidade, será conferido aos/às alunos/as em  sala de aula o direito não somente ao uso de tecnologia assistiva e/ou recursos físicos relacionados  a sua necessidade (canetas especiais, reglete/punção, sorobã ou ábaco, lupa, calculadora falante,  computador, leitor de tela, entre outros), como também os profissionais de apoio que se fizerem  necessários.  Art. 18 As Tecnologias Assistivas, bem como os recursos didáticos e pedagógicos que eliminem  barreiras no processo de ensino e aprendizagem, devem ser incorporadas ao cotidiano escolar da  sala comum.  Art. 19 Os professores do Atendimento Educacional Especializado (AEE) que atuam nas unidades de  ensino públicas municipais ou nas Instituições Especializadas parceiras da SMED deverão apoiar na  elaboração do PDI, realizar atividades formativas voltadas para a temática da Educação Inclusiva,  compartilhar instruções, orientações, tecnologias assistivas, recursos didáticos e pedagógicos que  favoreçam o desenvolvimento pedagógico do/a aluno/a.  Seção I  Das Adaptações de Pequeno Porte  Art. 20 As adaptações/adequações curriculares de pequeno porte se constituem de modificações   no currículo regular, são realizadas a partir do PDI do/a aluno/a e são realizadas pelo professor no   planejamento de suas atividades constituindo-se de pequenos ajustes dentro do contexto cotidiano   da sala de aula. (Anexo 1, disponível no site oficial da SMED)  Seção I  Das Adaptações de Grande Porte  Art. 21 A implementação das adaptações/adequações curriculares de grande porte visam o melhor   aproveitamento e enriquecimento da escolaridade sendo sempre precedidas de uma criteriosa   avaliação do/a aluno/a devendo considerar:  I - a real necessidade do/a aluno/a;   II - a relação entre o nível de competência curricular do/a aluno/a e a proposta curricular regular;  III - o caráter processual do desenvolvimento humano e da aprendizagem, permanecendo aberto   para subsequentes alterações nas decisões tomadas.   Art. 22 As adaptações/adequações curriculares de grande porte serão utilizadas quando houver   discrepância entre suas necessidades e as exigências do currículo regular, à medida que se amplia a   complexidade das atividades acadêmicas, no avanço da escolarização.   Art. 23 As adaptações/adequações de grande porte acontecem dentro de 02 (duas) instâncias:  I - adaptações/adequações de caráter Pedagógico (modelo no Anexo 1, disponível no site oficial da   SMED);  II - adaptações/adequações de caráter Técnico-político-administrativo.  a) criar condições físicas, ambientais e materiais para o/a aluno/a dentro da Unidade de Ensino;  b) propiciar os melhores níveis de comunicação e interação com as pessoas com as quais convive   na comunidade escolar;  c) favorecer a participação nas atividades escolares;  d) propiciar o mobiliário específico necessário;  e) adquirir equipamentos e recursos materiais específicos necessários;  f) adaptar materiais de uso comum em sala de aula;  g) adotar formas de comunicação alternativa para os/as alunos/as impedidos de comunicação oral   (no processo de ensino-aprendizagem e na avaliação);  h) fornecer formação continuada dos professores e demais profissionais da educação;  i) efetivar ações que garantam a interdisciplinaridade e a transetorialidade;  Art. 24 As adaptações/adequações curriculares realizadas pelos professores devem ser entregues   à Coordenação Pedagógica em até 15 (quinze) dias após o AC por meio de documento digital e/ou   impresso.  CAPÍTULO IV  Do Monitoramento  Art. 25 A partir da elaboração do PDI, o monitoramento do desenvolvimento pedagógico do/a aluno/a   se dará de forma sistemática compreendendo as seguintes ações:  I - verificação e registro em formulário próprio (modelo no Anexo 3, disponível no site oficial da   SMED) ao término de cada Unidade Didática;  II - verificações individualizadas e/ou coletivas com os professores e coordenadores pedagógicos   com registro em formulário próprio (modelo nos Anexos 4 e 5, disponíveis no site oficial da SMED);  III - com base nas informações recebidas durante o atendimento inicial, serão realizados encontros,   buscando, em conjunto, estratégias de ensino e de aprendizagem, além de adaptações/adequações   curriculares que se façam necessárias;  IV - quando necessário, elaborar as adaptações/adequações curriculares pertinentes às áreas do   conhecimento. As adaptações/adequações curriculares deverão ser realizadas em cada Unidade   Didática;  V - acompanhamento do processo em cada Unidade de Ensino pela respectiva GR tendo como base   os modelos nos Anexos 4 e 5, disponíveis no site oficial da SMED;  VI - monitoramento de todo o processo junto às GR pela Coordenadoria de Inclusão Educacional   e Transversalidade/Gerência de Currículo/Diretoria Pedagógica/Secretaria Municipal da Educação;  VII - registro no Sistema de Monitoramento e Avaliação (SMA) de acordo com os procedimentos   estabelecidos pela SMED;  Art. 26 Os professores poderão conceder apoio educacional complementar ou suplementar agendado   com os/as alunos/as cujas especificidades dificultem o acompanhamento regular dos conteúdos   programáticos. O apoio educacional complementar/suplementar deverá constar no planejamento do   professor e ocorrer no dia da reserva de carga horária.  Art. 27 Os professores deverão emitir um parecer descritivo ao término de cada Unidade Didática   para cada aluno/a, constando as seguintes informações:  I - avanços do/a aluno/a na Unidade: essa informação deve contemplar não somente os avanços no   processo de aquisição de conhecimentos escolares, como também em outros aspectos relativos à   aprendizagem de maneira em geral, de sociabilidade, amadurecimento intelectual, social e outros;  II - dificuldades ou retrocessos: essa informação pode estar associada às dificuldades e aos   retrocessos característicos da especificidade atual ou eventual do/a aluno/a, como também àquelas   que poderão ocorrer por fatores diversos, relacionados ou não ao quadro original, ao longo de seu   processo formativo.  Art. 28 Caso o/a aluno/a não tenha atingido as competências mínimas para aprovação, após a   realização de todas as adaptações/adequações curriculares possíveis de serem realizadas pelos   professores, considerando suas capacidades, potencialidades e temporalidade, o mesmo poderá ser   reprovado e repetir o(s) componente(s) curricular(es), desde que sejam anexadas todas as ações           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "7": "| N º 7.882 7 adotadas mediante explanação técnica com comprovações do não sucesso.  CAPÍTULO V  Do Apoio da Coordenação Pedagógica Regional  Art. 29 A Coordenação Pedagógica Regional, considerando os limites de sua capacidade operacional   e competência, auxiliará as Unidades de Ensino nas adequações de materiais e instrumentos, bem   como na preparação e/ou encaminhamento para as alterações necessárias.  §1º As adequações deverão ser realizadas pelos professores com apoio da equipe gestora da   Unidade de Ensino, preferencialmente da Coordenação Pedagógica;  §2º Quando houver a necessidade de adequação de material, de qualquer atividade formativa ou de   acompanhamento in loco de técnicos da Coordenadoria de Inclusão Educacional e Transversalidade,   a Unidade de Ensino deverá encaminhar a solicitação para sua respectiva GR, com antecedência   mínima de 03 (três) dias úteis.  Disposições Finais  Art. 30 A presente IN entra em vigor depois de aprovada e cumpridas as formalidades legais ficando   revogadas todas as disposições em contrário.  Art. 31 Os casos omissos deverão ser analisados pela Secretaria Municipal da Educação de Salvador.  PORTARIA Nº 258/2020  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, conforme estabelece  a legislação vigente e considerando as irregularidades apontadas na execução do Termo de  Colaboração nº 110/2019, de acordo com os autos do Processo nº 2237/2020, na forma do disposto  no art. 7º que trata das providências administrativas preliminares do Decreto nº. 25.802 de 27 de  janeiro de 2015.  RESOLVE:  Art.1° Designar Lourdes de Fátima Santos Pinto, matrícula nº 3.097.827, Presidente   da Comissão  de Tomada de Contas Especial, instituída pela Portaria 223/2020.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 23 de dezembro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, em virtude da Portaria GM/MS nº 188, de 03/02/2020, que declara   Emergência em Saúde Pública de Importância Nacional (ESPIN) em decorrência da Infecção   Humana pelo novo Coronavírus (Sars-CoV-2); concede Autorização Temporária à razão social   Empreendimentos Pague Menos S/A, CNPJ 06.626.253/0144-54 para realização de Testes Rápidos   em conformidade a Resolução-RDC/ANVISA nº 377, de 28/04/2020 neste município.  RESPONSÁVEIS:  ANANDA LOPES DE OLIVEIRA   Nº CONSELHO: CRF/BA - 10957  Salvador, em 18 de dezembro de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  5518/2019 RICARDO JORGE MATOS DA SILVA FILHO 1°  5529/2019 RUTE DOS SANTOS CONCEICAO 1°  5551/2019 CATIA DIAS RODRIGUES 1°  5561/2019 GLADYS SOUSA SAMPAIO 5°  5563/2019 ADRIANA BARRETO GASPAR 3°  5564/2019 ROSANA MARIA LANTYER OLIVEIRA 3°  5566/2019 MILENA LIMA SAID 1°  5568/2019 JULIANA SOARES CAVALCANTI 1°  5569/2019 DANIELA MIGUEZ COSTA GOMES 2°  5573/2019 JAQUELINE SOUSA SANTOS 1°  PROCESSO Nº INTERESSADO QUINQUÊNIOS  5598/2019 ROZEANA MATOS DE SANTANA 3°  5607/2019 LUIS AMERICO DOS SANTOS 1°  5608/2019 JACQUELINE KLEIDE CRUZ OLIVEIRA 1°  5654/2019 EDEIVERSON AMORIM DOS SANTOS 1°  5655/2019 JOSUE SOARES 7° E 8°  5727/2019 LUIZ ANTONIO FELISBERTO 1°  5739/2019 MARIA LUCIA DA SILVA RODRIGUES BORGES 1°  5810/2019 TIAGO PEREIRA SEIXAS 1°  5825/2019 RENATA CARVALHO SOUZA 1°  5838/2019 EDNA MARIA TORRES MOLCAN 1°  5841/2019 GILDASIO DE SANTANA SOUZA 1°  5863/2019 PATRICIA SANTOS DE AZEVEDO 4° E 5°  5864/2019 MARIA DE JESUS 1°  5868/2019 ELIANA DA SILVA ALVES 1°  5869/2019 FABIA RASTELLY DE SOUSA FERRAZ 1°  5898/2019 ERICA LIMA DE QUEIROZ 1°  5899/2019 VALDA MARIA CHAGAS PINHO 4°  5954/2019 ANTONIO CARLOS COUTINHO SANTOS 3°  5955/2019 DAIANE SILVA SAMPAIO 1°  5984/2019 GILBERTO DOS SANTOS JUNIOR 1°  6029/2019 MARIA LUCIA GONCALVES DOS SANTOS 1°  6050/2019 LEONARDO DE SANTANA PEREIRA 1°  6094/2019 HELOISA HELENA SILVA DOS SANTOS 1°  6119/2019 ANDREA LINO OLIVEIRA 1°  6134/2019 VALDICE CHABY ROCHA 1°  6136/2019 GRACA MARIA SANTOS MOTA 1°  6140/2019 CRISTIAN O BENEVIDES SANCHES LEAL 3°  6141/2019 VERA LUCIA CAETANO DOS SANTOS 5°  6147/2019 DANILO VIEIRA JANDIROBA 1°  6151/2019 JAILTON DA CONCEICAO GRIMALDI 1°  6160/2019 LAUDICEIA MARQUES DE BRITO 1°  6162/2019 VANESSA DA COSTA FERREIRA 1°  6166/2019 ADRIANA CORREIA DOS SANTOS 1°  6171/2019 PATRICIA MESSIAS DOS SANTOS SANTANA 1°  6193/2019 RAILZA DE ABREU ARAUJO 1°  6194/2019 MARIANE TEIXEIRA DANTAS FARIAS 1°  6195/2019 MARCELO FARIA MATOS 1°  6197/2019 TATIANA DE O BERNARDO DA CUNHA MATOS 1°  6199/2019 SANDRA ALVES DE LIMA SOUZA 2°  6201/2019 LADIJANE ESEQUIEL DOS SANTOS ROSA 1°  6202/2019 GABRIELA CABRAL ARAUJO DOS SANTOS 1°  6203/2019 MARIA DE FATIMA DA SILVEIRA BAHIA 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 18 de dezembro de 2020.   MARIA DO SOCORRO TANURE TELLES Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 044/2020  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE DO MUNICÍPIO DE  SALVADOR, no uso de suas atribuições legais estabelecidas na lei federal nº 8069/90 e no Decreto  nº 11.523/96, e em conformidade com a Assembleia Geral Ordinária nº 341 do CMDCA, realizada no  dia 16 de dezembro de 2020.  RESOLVE:  Art. 1º Publicar as instituições que se encontram com certificados válidos.  002/92 ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO   - ABRE 11/03/2022  004/92 ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE  SALVADOR - APAE SALVADOR  20/06/2022  013/92 ASSOCIAÇÃO DE MORADORES DO CONJUNTO SANTA LUZIA 20/10/2021  014/92 CENTRO PROJETO AXÉ DE DEFESA E PROTEÇÃO A  CRIANÇA E AO ADOLESCENTE  15/10/2021  020/92 ORGANIZAÇÃO DE AUXILIO FRATERNO - OAF 14/05/2021  023/92 SOCIEDADE DE ASSISTÊNCIA E CULTURA SAGRADO  CORAÇÃO DE JESUS - OICD  25/02/2021  028/92 ASSOCIAÇÃO AÇÃO SOCIAL MOSTEIRO DO SALVADOR -  AASMOS  12/05/2021  036/92 ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - OSID 13/09/2022        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8828  002/92 ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO   - ABRE 11/03/2022  039/92 CENTRO ESPÍRITA CAVALEIROS DA LUZ 26/02/2021  041/92 LAR DA CRIANÇA 01/03/2021  044/92 ASSOCIAÇÃO DE PAIS E MESTRES DE APOIO AO  DESENVOLVIMENTO SOCIAL - APMS  25/05/2021  045/92 CENTRO COMUNITÁRIO BATISTA CLERISTON ANDRADE -  CECOM  11/03/2022  050/92 CLUBE DE MÃES DA JAQUEIRA CAPELINHA DE SÃO  CAETANO - CRECHE ESCOLA TIA MARIA  17/06/2021  063/92 INSTITUTO DE CEGOS DA BAHIA - ICB 25/02/2021  073/92 VIDA - VALORIZAÇÃO INDIVIDUAL DO DEFICIENTE ANÔNIMO 18/06/2021  079/92 GRUPO SILOÉ 10/03/2021  086/92 FUNDAÇÃO CIDADE MÃE - FCM 22/06/2021  094/92 CENTRO DE GIRO SANTO ANTÔNIO DE PÁDUA 10/07/2021  130/92 CENTRO ESPÍRITA CAMINHO DA REDENÇÃO 11/12/2021  137/92 LAR FABIANO DE CRISTO - CASA EUGÊNIA 25/06/2022  177/93 ASSOCIAÇÃO DAS COMUNIDADES PAROQUIAIS DE MATA  ESCURA E CALABETÃO - ACOPAMEC  11/12/2021  195/93 FUNDAÇÃO DOM AVELAR BRANDÃO VILELA - CENTRO DE   FORMAÇÃO CRISTO É VIDA  01/03/2021  226/98 GRUPO DE APOIO À CRIANÇA COM CÂNCER - GACC/BA 18/06/2021  230/95 LIGA ÁLVARO BAHIA CONTRA A MORTALIDADE INFANTIL 20/03/2022  232/95 LAR IRMÃ BENEDITA CAMURUGI 01/03/2021  235/97 ASSOCIAÇÃO CULTURAL BLOCO CARNAVALESCO ILÊ AIYÊ 29/03/2021  240/97 LEGIÃO DA BOA VONTADE - LBV 25/02/2021  242/97 FUNDAÇÃO JOSÉ SILVEIRA - FJS 20/02/2021  259/98 INSTITUTO DE ORGANIZAÇÃO NEUROLÓGICA DA BAHIA  - ION  20/10/2021  261/98 ASSOCIAÇÃO DE PAIS E AMIGOS DE DEFICIENTE AUDITIVOS  DO ESTADO DA BAHIA - APADA  14/05/2021  263/98 ASSOCIAÇÃO BAIANA DE EQUOTERAPIA - ABAE 15/10/2021  266/98 NÚCLEO DE APOIO AO COMBATE DO CÂNCER INFANTIL -  NACCI  17/06/2021  269/98 INSTITUTO DAS IRMÃS FRANCISCANAS DA IMACULADA 22/12/2021  275/98 INSTITUTO GUANABARA - I.G 11/03/2022  282/99 INSTITUTO NOSSA SENHORA DA SALETE 22/06/2021  309/99 CRECHE ESCOLA COMUNITÁRIA FONTE DE LUZ 22/06/2021  311/99 SOCIEDADE BENEFICENTE RECREATIVA SÃO ROQUE E  CLUBE DE MÃES  14/05/2021  317/99 INSTITUIÇÃO ASSISTENCIAL BENEFICENTE CONCEIÇÃO  MACEDO - IBCM  11/12/2021  320/99 AÇÃO SOCIAL DAS ANCILAS DO MENINO JESUS - ASAMEJ 01/04/2021  331/00 CRECHE ESCOLA COMUNITÁRIA PROFESSORA HELENITA  GOMES PEREIRA DE ASSIS  22/06/2021  340/00 ASSOCIAÇÃO PRACATUM AÇÃO SOCIAL - APAS 20/10/2021  366/00 ASSOCIAÇÃO CRIANÇA E FAMÍLIA - ACEF 24/01/2021  371/00 CENTRO DE INTEGRAÇÃO FAMILIAR - CEIFAR 17/06/2021  377/00 ASSOCIAÇÃO BOM SAMARITANO 22/06/2021  380/00 ASSOCIAÇÃO E CENTRO DE EDUCAÇÃO INFANTIL MARIA  DOLORES  19/05/2021  418/01 AVANTE - EDUCAÇÃO E MOBILIZAÇÃO SOCIAL 01/03/2021  423/01 GRUPO DE JOVENS LIBERDADE JÁ 17/06/2021  425/01 ASSOCIAÇÃO CLUBE DE MÃES DO LAR PÉROLAS DE CRISTO 11/03/2022  429/01 ASSOCIAÇÃO EDUCACIONAL SONS DO SILÊNCIO - AESOS 09/08/2022  473/02 ASSOCIAÇÃO BENEFICENTE EDUCAÇÃO ARTE E CIDADANIA  - ABEAC  14/05/2021  487/03 AGENCIA ADVENTISTA DE DESENVOLVIMENTO E  RECURSOS ASSISTENCIAIS LESTE - ADRA LESTE  20/10/2021  500/03 PARQUE SOCIAL - EMPREENDEDORISMO E  DESENVOLVIMENTO SOCIAL   20/03/2022  505/03 CENTRO DE INTEGRAÇÃO EMPRESA ESCOLA - CIEE 18/02/2021  509/03 CRECHE ESCOLA BENEFICENTE TIA ALDA 19/04/2021  514/03 ASSOCIAÇÃO COMUNITÁRIA FELICIDADE 01/04/2021  519/03 AÇÃO SOCIAL ARQUIDIOCESANA - ASA 11/03/2022  542/04 ASSOCIAÇÃO DE BICICROSS DE SALVADOR 07/09/2022  544/04 CENTRO COMUNITÁRIO SÃO JOSÉ OPERÁRIO 10/07/2021  547/04 FUNDAÇÃO BRADESCO 22/06/2021  550/04 ASSOCIAÇÃO OS AMIGOS DE CLARA AMIZADE BRASIL- BAHIA - AACB  11/12/2021  569/05 ASSOCIAÇÃO IRMÃS TERZIÁRIAS FRANCESCANAS  REGULARES DE TODOS SANTOS  19/03/2021  589/05 CAASAH CASA DE APOIO AO PORTADOR DO VÍRUS HIV A 10/04/2021  595/05 INSTITUTO BRASILEIRO DE GESTÃO PÚBLICA - IBGP 10/05/2021  602/05 CAPACITAÇÃO, INSERÇÃO E DESENVOLVIMENTO - CIDE 22/06/2021  603/05 ASSOCIAÇÃO DOM BOSCO 13/12/2021  627/07 INSTITUTO ALIANÇA COM O ADOLESCENTE 10/04/2021  635/08 ASSOCIAÇÃO SONS DO BEM 19/03/2021  002/92 ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO   - ABRE 11/03/2022  640/08 INSTITUTO DE RESPONSABILIDADE E INVESTIMENTO  SOCIAL - IRIS  19/03/2021  647/08 SAFERNET BRASIL 15/10/2021  650/08 ASSOCIAÇÃO CARNAVALESCA BLOCO AFRO OLODUM 15/01/2021  679/09 FUNDAÇÃO LUIS EDUARDO MAGALHÃES - FLEM -  CENTRO DE MODERNIZAÇÃO E DESENVOLVIMENTO DA  ADMINISTRAÇÃO PÚBLICA  22/06/2021  683/09 INSTITUTO BRASILEIRO PRÓ-EDUCAÇÃO, TRABALHO E  DESENVOLVIMENTO - ISBET  11/03/2022  686/09 ASSOCIAÇÃO DE ENSINO SOCIAL PROFISSIONALIZANTE  - ESPRO  18/06/2021  688/09 SANTA CASA DA MISERICÓRDIA DA BAHIA 23/06/2022  690/09 AGÊNCIA BAIANA DE DESENVOLVIMENTO SOCIAL - ABDS 11/12/2021  705/10 ASSOCIAÇÃO INTERNACIONAL DE CAPOEIRA OS BAMBAS  DO SOL NASCENTE DE SALVADOR  13/12/2021  706/10 ASSOCIAÇÃO BENEFICENTE PERNAMBUÉS 21/06/2021  714/10 ASSOCIAÇÃO VOLUNTÁRIOS PARA O SERVIÇO  INTERNACIONAL - BRASIL  10/07/2021  717/10 ASSOCIAÇÃO CULTURAL SOMOS CRIANÇAS - SCA 22/06/2021  721/10 ASSOCIAÇÃO CENTRO DE EDUCAÇÃO INFANTIL DOM  GUISSANI  12/08/2021  722/10 NÚCLEO ESPÍRITA CAMPOS DA PAZ- LAR VIRGÍNIA CÉLIA 23/05/2021  723/10 INSTITUTO BAIANO DA PAZ 12/03/2021  725/10 ASSOCIAÇÃO CULTURAL ESPERANÇA 20/10/2021  729/10 INSTITUTO DE ESPORTE, CIDADANIA E INCLUSÃO SOCIAL  - IECIS  22/06/2021  731/10 INSTITUTO BOM ALUNO DA BAHIA - IBABA 21/03/2021  732/10 INSTITUTO DE DESENVOLVIMENTO SOCIAL PELA MÚSICA  - IDSPM  10/07/2021  733/10 ASSOCIAÇÃO FÁBRICA CULTURAL 22/06/2021  735/10 GRUPO DE APOIO E BUSCA DE PROTEÇÃO A CRIANÇA E O  ADOLESCENTE (INTER-APOIO)  13/12/2021  748/11 INSTITUTO DE AÇÃO SOCIAL E CIDADANIA MÃO AMIGA -  IMA  11/03/2021  749/11 ASSOCIAÇÃO E CRECHE SILDUDU 13/09/2022  753/11 INSTITUTO FAMÍLIA TELÊMACO SOLIDARIEDADE 20/03/2022  754/11 CLUBE DE MÃES E CRECHE ESCOLA COMUNITÁRIA  ESMERALDINHA   22/06/2021  755/11 MINISTÉRIO DA COM PAIXÃO 19/11/2021  761/11 SOCIEDADE BENEFICENTE CRIANÇA FELIZ 11/12/2021  772/11 CRECHE ESCOLA BENEFICENTE E COMUNITÁRIA TIA ENE 22/06/2021  773/11 CRECHE ESCOLA BENEFICENTE E COMUNITÁRIA VIVER  BEM DE PIRAJÁ  22/06/2021  777/11 ASSOCIAÇÃO DOS MORADORES DO ALTO DO CABRITO E  ADJACÊNCIAS - AMACA   19/03/2021  784/12 ASSOCIAÇÃO CULTURAL DE CAPOEIRA CLIPS ACADEMIA- ACCA  11/12/2021  785/12 ASSOCIAÇÃO DE AMIGOS DO AUTISTA DA BAHIA - AMA-BA 19/11/2021  786/12 INSTITUTO PROFESSORA HAMILTA DE EDUCAÇÃO E  CULTURA  22/06/2021  798/12 CRECHE ESCOLA COMUNITÁRIA ALTO DOS PONTES 22/06/2021  800/12 CENTRO AFRO DE PROMOÇÃO E DEFESA DA VIDA PADRE  EZEQUIEL RAMIN - CAPDEVER  12/08/2021  813/12 ESPORTE CLUBE VITÓRIA 11/12/2021  815/13 ASSOCIAÇÃO BENEFICENTE E CULTURAL FÉ E VIDA 15/10/2021  818/13 ASSOCIAÇÃO ADONAI MATA ESCURA-CENTRO NOVA  SEMENTE  01/03/2021  823/13 JUNIOR ACHIEVEMENT BAHIA - JÁ BAHIA 22/06/2021  831/13 ASSOCIAÇÃO DAS IRMÃS FRANCISCANAS HOSPITALEIRAS  DA IMACULADA CONCEIÇÃO - ASFHIC  22/06/2021  834/13 INSTITUTO EUVALDO LODI- NÚCLEO REGIONAL DA BAHIA  - IEL-BA  22/06/2021  835/13 INSTITUIÇÃO LAR FONTE DA FRATERNIDADE E CENTRO DE  HUMANIZAÇÃO PARA PESSOAS COM DEFICIÊNCIA  20/02/2021  836/13 SOCIEDADE RECREATIVA E CULTURAL ALABÊ 14/05/2021  837/13 ASSOCIAÇÃO HUMANO PROGRESSO BRASIL 01/04/2021  838/13 INSTITUTO SAGRADO CORAÇÃO DE JESUS 19/03/2021  841/14 GRUPO ALERTA PERNAMBUÉS - GAP 14/05/2021  843/14 CLUBE DE MÃES RENASCER 22/06/2021  849/14 INSTITUTO PEDRO BARBOSA 22/06/2021  851/14 ASSOCIAÇÃO CULTURAL LINHA OITO- ACL 10/07/2021  855/14 ASSOCIAÇÃO CENTRO DE EDUCAÇÃO INFANTIL JOÃO  PAULO II  15/10/2021  856/14 CENTRO CULTURAL E EDUCACIONAL DE  DESENVOLVIMENTO DA CIDADANIA MUS-E BRASIL  13/02/2021  857/15 ASSOCIAÇÃO DE CAPOEIRA ALEGRIA DO MESTRE  CANJIQUINHA E MESTRE ROQUE  22/06/2021  861/15 ASSOCIAÇÃO BENEFICENTE E CULTURAL DE CAPOEIRA  APRENDENDO A VIVER - ABCAV  24/03/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "9": "| N º 7.882 9 002/92  ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO  - ABRE  11/03/2022  864/15 ASSOCIAÇÃO HUMANA POVO PARA POVO BRASIL 09/08/2022  866/15 ASSOCIAÇÃO ARTE SEM FRONTEIRAS - ASF 13/12/2021  869/15 CÁRITAS BRASILEIRA REGIONAL NORDESTE III 17/06/2021  873/15 CENTRO COMUNITÁRIO DA IGREJA BATISTA CENTRAL DE  PARIPE  15/10/2021  874/15 ASSOCIAÇÃO GATAS E GATOS TENN 22/06/2021  875/15 PROJETO MANDINGA - ASSOCIAÇÃO INTEGRADA DE  EDUCAÇÃO, ARTES E ESPORTES  20/10/2021  882/16 MAPI - MINISTÉRIO DE ADORAÇÃO PROFÉTICA  INTERNACIONAL  20/06/2022  884/16 ASSOCIAÇÃO CULTURAL DESPORTIVA DE CAPOEIRA E  ARTE LEÃO DA TRIBO JUDÁ  17/06/2021  885/16 ASSOCIAÇÃO OMBRO AMIGO 20/06/2022  894/16 ORGANIZAÇÃO SOCIAL HORA DA CRIANÇA 11/10/2022  896/16 ASSOCIAÇÃO CANTINHO AÇÃO DE AMOR 19/11/2021  903/17 ASSOCIAÇÃO CLUBE DAS CRIANÇAS 22/06/2021  905/17 ASSOCIAÇÃO DE MORADORES E AMIGOS DA LAGOA DA  COCISA E ADJACÊNCIA - AMALCA  22/06/2021  908/17 INSTITUTO FANFARRA 01/03/2021  912/17 ASSOCIAÇÃO AMOR AO PRÓXIMO 22/06/2021  915/17 ASSOCIAÇÃO ABRAÇO ÀS FAMÍLIAS PORTADORAS DE  MICROCEFALIA E OUTRAS MALFORMAÇÕES CONGÊNITAS- ABRAÇO  20/10/2021  916/17 ASSOCIAÇÃO NOSSA SENHORA DAS GRAÇAS 22/06/2021  919/17 ASSOCIAÇÃO EDUCACIONAL MARIA GREGÓRIA DOS  SANTOS - EMGS  22/06/2021  920/17 ASSOCIAÇÃO BENEFICENTE E CULTURAL SEMEANDO A  ESPERANÇA   22/06/2021  921/17 ASSOCIAÇÃO DOS EDUCADORES DAS ESCOLAS  COMUNITÁRIAS DA BAHIA - AEEC  11/03/2022  924/17 GRUPO SOCIAL E CULTURAL RENASCER QUILOMBO DOS  PEZÕES  13/12/2021  925/18 SOCIEDADE BENEFICENTE E ESPORTIVA PLATAFORMENSE 20/03/2022  927/18 SERVIÇO SOCIAL DA INDÚSTRIA - SESI 17/03/2021  930/18 ASSOCIAÇÃO PROJETO FANTÁSTICO MUNDO AUTISTA.  PROJETO FAMA  17/03/2021  931/18 ASSOCIAÇÃO DE PAIS E AMIGOS DE CRIANÇAS E  ADOLESCENTES COM DISTÚRBIOS DE COMPORTAMENTO  - EVOLUÇÃO  10/03/2021  932/18 ASSOCIAÇÃO BEIJA FLOR DA MASSARANDUBA  22/06/2021  933/18 PLAN INTERNATIONAL BRASIL - PIB 22/06/2021  934/18 CRECHE ESCOLA ORFANATO MÃE NILDETE 28/09/2022  936/18 ASSOCIAÇÃO PEQUENA FRATERNIDADE DE SALVADOR 22/06/2021  940/18 COLETIVOS DE ENTIDADES NEGRAS - CEN 13/09/2022  941/18 GRUPO DE ACOLHIMENTO AOS PRESOS EGRESSOS NO  NORDESTE  - GAPENE  11/03/2021  943/18 ASSOCIAÇÃO MORADORES DO NORDESTE DE AMARALINA 19/04/2021  944/18 ATIVISMO E GESTÃO EDUCACIONAL E CULTURAL À  CRIANÇA E AO ADOLESCENTE - AGECC  28/03/2021  945/18 ASSOCIAÇÃO BENEFICENTE HEBROM 17/05/2021  946/18 INSTITUTO VIVA INFÂNCIA 09/03/2021  947/18 ASSOCIAÇÃO DOS AMIGOS DE PRAIA GRANDE DE ILHA DE  MARÉ E ADJACÊNCIA  28/03/2021  952/18 ASSOCIAÇÃO SOLIDÁRIOS PELA VIDA 08/06/2021  954/18 ASSOCIAÇÃO BENEFICENTE PADRE JOSÉ PINTO 22/06/2021  955/18 CASA DE AUGUSTO OMOLU 22/06/2021  956/19 ASSOCIAÇÃO CULTURAL E CARNAVALESCA BIG BLOCO DO  GUETO  15/01/2021  957/19 GRUPO CULTURAL JUNINO FORRÓ DO ABC 15/01/2021  958/19 INSTITUTO CULTURAL KURUMIM 15/01/2021  959/19 INSTITUTO TIA CÉLIA 13/02/2021  960/19 GRUPO DE APOIO ÀS MULHERES POSITIVAS DE SALVADOR  - GAMPS  13/02/2021  961/19 ASSOCIAÇÃO BENEFICENTE CRECHE ESCOLA E ENSINO DE  ARTE E CULTURA - ABEAC  19/03/2021  962/19 ASSOCIAÇÃO DE MULHERES CIDADÃS 19/03/2021  963/19 UNIVERSIDADE FEDERAL DA BAHIA/ FAPEX- FUNDAÇÃO  DE APOIO À PESQUIDA E Á EXTENSÃO  19/03/2021  964/19 ASSOCIAÇÃO DOS TRABALHADORES E DESEMPREGADOS  SEM TETO DO BRASIL  13/02/2021  965/19 ASSOCIAÇÃO CLUBE CARNAVALESCO FANTOCHES DA  EUTERPE  13/02/2021  966/19 ASSOCIAÇÃO RESGATE 10/04/2021  967/19 PARÓQUIA EVANGÉLICA DE CONFISSÃO LUTERANA DE  SALVADOR  10/04/2021  968/19 ASSOCIAÇÃO DE MORADORES HABITACIONAL JOANNES  LESTE  14/05/2021  969/19 CENTRO CULTURAL EDSON SOUTO 10/07/2021  970/19 INSTITUTO STEVE BIKO 17/06/2021  002/92 ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO   - ABRE 11/03/2022  971/19 INSTITUTO DE PESQUISA DESENVOLVIMENTO BIO-PSICO  SOCIAL  17/06/2021  972/19 ASSOCIAÇÃO UGO MEREGALLI 17/06/2021  973/19 ASSOCIAÇÃO SANTA BEATRIZ 17/06/2021  974/19 ASSOCIAÇÃO CRISTÃ AMPARO SOCIAL 17/06/2021  975/19 ASSOCIAÇÃO COMUNITÁRIA PINGO DE GENTE 15/10/2021  976/19 ASSOCIAÇÃO DE ALAGADOS III - CANTO DA PAZ 14/08/2021  977/19 CENTRO DE DIREITOS FRANCO PELEGRINI 17/06/2021  978/19 CRECHE ESCOLA COMUNITÁRIA ELOAR RAMAIANE 14/08/2021  979/19 ASSOCIAÇÃO EDUCATIVA E CULTURAL ARTE GERAÇÃO 14/08/2021  980/19 ESCOLA PRIMEIROS PASSOS 11/09/2021  981/19 ASSOCIAÇÃO BENEFICENTE RITA DURÃO 11/09/2021  982/19 GRUPO RECREATIVO E CULTURAL SAMBA DE RODA 19/11/2021  983/19 CLUBE DE MÃES DO JARDIM CRUZEIRO 19/11/2021  984/19 INSTITUTO DE ESPORTE CULTURAL DIAMANTES DA BAHIA 11/12/2021  985/19 CLUBE DE MÃES DE CALABETÃO  11/12/2021  986/19 ASSOCIAÇÃO NOSSA SENHORA DE ESCADA  11/12/2021  987/20 ASSOCIAÇÃO EDUCATIVA FONTE DA VIDA 11/03/2022  988/20 INSTITUTO DE CIDADANIA, EDUCAÇÃO E CULTURA DO  BRASIL  11/03/2022  989/20 CENTRO CULTURAL DE EDUCAÇÃO E DESENVOLVIMENTO  DAS COMUNIDADES - FÊNIX  18/06/2021  990/20 ASSOCIAÇÃO CULTURAL E CARNAVALESCA TEMPERO DE  NEGRO  22/06/2021  991/20 ASSOCIAÇÃO RECREATIVA FAZ. GRANDE III 22/06/2021  992/20 CONSELHO DE MORADORES DAS BARREIRAS - COMOBA 17/01/2022  993/20 ASSOCIAÇÃO COMUNITÁRIA DE AGUAS CLARAS 22/06/2021  994/20 ASSOCIAÇÃO FUTURO DA NAÇÃO 22/06/2021  995/20 ORGANIZAÇÃO DIREITO DE VIVER 22/06/2021  996/20 ASSOCIAÇÃO EMÍLIA MACHADO BAHIA 22/06/2021  997/20 CENTRO COMUNITÁRIO JOÃO PAULO II 22/06/2021  998/20 INSTITUTO DE MULHERES EM AÇÃO DE SALVADOR BAHIA 20/02/2021  999/20 INSTITUTO EDU MARIANO 04/03/2021  1000/20 ASSOCIAÇÃO BENEFICENTE E CULTURAL DE AMARALINA  22/06/2021  1001/20 ASSOCIAÇÃO BENEFICENTE EDUCACIONAL PAZ E VIDA  22/06/2021  1002/20 LIGA DESPORTIVA E CULTURAL ARENA DO DIQUE  18/06/2021  1003/20 ASSOCIAÇÃO PERO VAZ VELHA  22/06/2021  1004/20 ASSOCIAÇÃO CULTURAL E RECREATIVA TAMBORES DO  ENGENHO  22/06/2021  1005/20 CARAVANA CULTURAL DOS ALAGADOS DE SALVADOR 22/06/2021  1006/20 ASSOCIAÇÃO A VOZ DO POVO COSME DE FARIAS 22/06/2021  1007/20 ASSOCIAÇÃO DE MORADORES E AMIGOS DA CHAPADA DO  RIO VERMELHO - AMACRIV  26/02/2021  1008/20 CRECHE ESCOLA COMUNITÁRIA NOSSA SENHORA DA  CONCEIÇÃO  22/06/2021  1009/20 INSTITUTO A MULHERADA 23/01/2021  1010/20 ASSOCIAÇÃO DE MORADORES ROSA DE SARON 24/01/2021  1011/20 ASSOCIAÇÃO DE MORADORES NOVA ESPERANÇA DE ILHA  AMARELA  24/01/2021  1012/20 ASSOCIAÇÃO EDUCATIVA UNIVERSIDADE DA  RECONSTRUÇÃO ANCESTRAL E AMOROSA - UNIRAAM  14/02/2021  1013/20 CENTRO AVANÇADO DE EMPREENDEDORISMO DO  NORDESTE DE AMARALINA (CAENA)  26/02/2021  1014/20 ASSOCIAÇÃO CRECHE ESCOLA COMUNITÁRIA MG 22/06/2021  1015/20 INSTITUTO CULTURAL DE EDUCAÇÃO TÉCNICA DA BAHIA  - ICERBA  20/02/2021  1016/20 ASSOCIAÇÃO COMISSÃO DE DEFESA DOS DIREITOS  HUMANOS CAIRU BAHIA  11/02/2021  1017/20 ASSOCIAÇÃO CASA DA ESPERANÇA SARAMANDAIA 20/02/2021  1018/20 ASSOCIAÇÃO BENEFICENTE IRMÃ ROMANA 25/02/2021  1019/20 INSTITUTO DE PRESERVAÇÃO E PRÁTICAS ESPORTIVAS,  CULTURAIS E SOCIAIS DA BAHIA  26/02/2021  1020/20 ASSOCIAÇÃO BENEFICENTE VÓ FLOR 27/02/2021  1021/20 ASSOCIAÇÃO CARNAVALESCA SWING DO PELÔ 03/03/2021  1022/20 ASSOCIAÇÃO BENEFICENTE DOS AMIGOS CAJAZEIRAS VII 04/05/2021  1023/20 CENTRO CULTURAL E DE FORMAÇÃO DE ATLETAS DA   BAHIA  10/05/2021  1024/20 ASSOCIAÇÃO COMUNITÁRIA DOS DIREITOS DE CIDADANIA E  PROTEÇÃO HUMANA DO ESTADO DA BAHIA - ACDCPHEB  17/05/2021  1025/20 ASSOCIAÇÃO CULTURAL RELIGIOSA SÃO SALVADOR- ILÊ  AXÉ OXUMARÊ  17/05/2021  1026/20 INSTITUTO BENEFICENTE FORÇA JOVEM POPULAR 24/05/2021  1027/20 ILÊ ASÉ OGUNJÁ OMIN INÃ 27/05/2021  1028/20 PROJETO TANGARÁ 11/06/2021  1029/20 ASSOCIAÇÃO PARA PROMOÇÃO DA DIVERSIDADE  SOCIOCULTURAL E AMBIENTAL PONTOS DIVERSOS  09/06/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "10": "| N º 7.88210  002/92 ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO   - ABRE 11/03/2022  1030/20 INSTITUTO IASC BAHIA 22/06/2021  1031/20 ORGANIZAÇÃO RECREATIVA BOAVISTENSE DE FUTEBOL 22/06/2021  1032/20 ASSOCIAÇÃO DE ARTE E CULTURA SOCIAL - CAJAARTE 22/06/2021  Art. 2º Renovar automaticamente, as instituições que tem certificado a vencer de 16/12/2020 á  11/01/2021, devido recesso deste CMDCA.  Art. 3º Esta resolução entrará em vigor na data de sua publicação  Salvador, 22 de dezembro de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 363/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000 - 16799   2020 de 10/07/2020,  RESOLVE:  Art. 1º Conceder Licença Ambiental de Operação nº 2020-SEDUR/CLA/LO-06, pelo prazo de  03 (três) anos, a TENDA NEGÓCIOS IMOBILIÁRIOS S.A, inscrita no CNPJ: Nº  09.625.762/0003-10  para Estação de Tratamento de Esgoto - ETE do empreendimento multiresidencial denominado  -  Residencial Pelourinho, enquadrado no Programa Minha Casa, Minha Vida - PMC MV do Governo  Federal, localizado na Rua Viver Salvador, nº 924, loteamento Gleba B, Areia Branca, Salvador - BA,  com vazão média de 3,78l/s, sob Coordenadas Geográficas (Datum SIRGAS 2000) 12°51’01.58”S,  38°21’25.95”O; 12°50’57.35”S, 38°21’22.85”O; 12°50’57.35”S, 38°21’20.83”O; 12°50’54.92”S,  38°21’21.01”O; 12°50’54.41”S, 38°21’20.76”O; 12°50’52.67”S, 38°21’24.54”O;12°50’51.37”S,  38°21’23.95”O; mediante o cumprimento da legislação vigente e das seguintes condicionantes: I. Manter esta SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas  durante vigência da licença; II. Elaborar e implementar Plano de Afugentamento de Fauna, para trecho em Remanescentes de Mata  Atlântica - RMA, devendo recompor toda área degradada. Sob hipótese alguma, poderá ser realizada  a Supressão de Vegetação sem autorização prévia do órgão ambiental competente. Apresentar, após  a implantação do emissário de lançamento dos efluentes tratados, relatório consubstanciado dos  procedimentos realizados, registros fotográficos e ART -  Anotação de Responsabilidade Técnica;   III. Implementar o Plano de operação e manutenção da ETE - Estação de Tratamento de Efluentes,  devendo apresentar, semestralmente após o início da operação da ETE, relatório comprobatório  da sua execução, consubstanciado com os laudos das análises dos parâmetros físico-químicos do  item 7. Monitoramento, registros da realização dos procedimentos de segurança e comprovantes  do descarte do lodo;   IV. Realizar o ajardinamento da ETE - Estação de Tratamento de Efluentes, de modo a contribuir  para minimização dos odores, utilizando-se especialmente de espécies nativas do Bioma de Mata  Atlântica. Apresentar, semestralmente, os relatórios da execução e monitoramento do plantio  realizado, acompanhado da Anotação de Responsabilidade Técnica -  ART; V. Apresentar, semestralmente, os relatórios da execução das recomendações da Declaração de  Dispensa de Outorga para fins de lançamento de efluentes emitida pelo Inema - Instituto de Meio  Ambiente e Recursos Hídricos, devendo obedecer os padrões de lançamento do corpo receptor da  Resolução Conama n° 430/2011;  VI. Solicitar à SEDUR, quando da entrega da responsabilidade da ETE a terceiros, a Transferência da  Titularidade da Licença Ambiental. Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal para a cooperação entre a União, os Estados, o  Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do  meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência desta   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 23 de dezembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 361/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente   e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em   vista o que consta no Processo nº 5911000000 9648 / 2019 em 21/02/2019 referente à Autorização   Ambiental nº. 2020-SEDUR/CLA/AA-19,  RESOLVE:  Art. 1º Conceder Autorização Ambiental pelo prazo de 02 (dois) anos, à COMPANHIA DE   DESENVOLVIMENTO URBANO DO ESTADO DA BAHIA - CONDER inscrita no CNPJ nº 13.595.251/0001-  08 com sede na Avenida Edgard Santos, Narandiba, Salvador-Ba, Reurbanização Integrada na   Comunidade da Vilamar, Novos Alagados, Enseada do Cabrito, Lobato (conforme Lei Municipal   9.278/2017), perfazendo uma área total de 3,036 ha, nas coordenadas geográficas SIRGAS 2000:   12° 54’ 38.78” S / 38° 28’ 51.34” O: 12° 54’ 38.26” S / 38° 28’ 51.50” O; 12° 54’ 36.62” S / 38° 28’   52.12” O; 12° 54’ 35.69” S / 38° 28’ 52.48” O; 12° 54’ 35.68” S / 38° 28’ 52.78” O; 12° 54’ 35.17” S /   38° 28’ 53.07” O; 12° 54’ 34.34” S / 38° 28’ 53.76” O; 12° 54’ 33.36” S / 38° 28’ 54.72” O; 12° 54’ 32.72”   S / 38° 28’ 55.47” O; 12° 54’ 32.53” S / 38° 28’ 55.42” O; 12° 54’ 32.54” S / 38° 28’ 54.93” O; 12° 54’   32.36” S / 38°28’ 53.62” O; 12° 54’ 32.23” S / 38° 28’ 53.48” O; 12° 54’ 31.55” S38° 28’ 52.89” O; 12°   54’ 31.29” S / 38° 28’ 52.63” O; 12° 54’ 31.36” S / 38° 28’ 52.44” O; 12° 54’ 30.66” S / 38° 28’ 51.50”   O; 12° 54’ 30.26” S / 38° 28’ 50.36” O; 12° 54’ 30.08” S / 38° 28’ 49.51” O; 12° 54’ 29.63” S / 38° 28’   48.91” O; 12° 54’ 31.32” S / 38° 28’ 48.36” O; 12° 54’ 32.05” S / 38° 28’ 45.80” O; 12° 54’ 33.96” S / 38°   28’ 46.37” O; 12° 54’ 33.61” S / 38° 28’ 47.72” O; 12° 54’ 33.46” S /38°28’ 48.96” O; 12° 54’ 34.95” S /   38° 28’ 49.98” O; 12° 54’ 36.46” S / 38° 28’ 49.90” O; mediante o cumprimento da legislação vigente   e das seguintes condicionantes:  I. Qualquer mudança promovida no projeto que venha a alterar a condição original licenciada,   causando interferências e novos impactos, deverá ser previamente informada e aprovada pela   SEDUR;  II. Apresentar, durante a realização das obras, no prazo de 30 (trinta) dias, contados após cada   período de 6 (seis) meses da data de publicação desta Portaria, os Relatórios de Execução do Plano   de Gerenciamento de Resíduos Sólidos da Construção Civil (PGRCC), contendo planilhas de controle   da geração e disposição dos resíduos sólidos, com comprovantes de destinação dos resíduos, para   empresas devidamente habilitadas e licenciadas, acompanhado de ART do responsável técnico pelas   informações;  III. Realizar o correto manejo e destinação dos resíduos de construção e/ou demolição, devendo   priorizar sempre que possível a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos,   tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa, concreto e solos resultantes de   obras de terraplanagem), como preconiza a Resolução CONAMA 307/2002 e alterações e Lei Federal   12305/2010 e regulamento. Caso não possam ser reutilizados na própria obra, encaminhá-los para   usinas de reciclagem ou Aterros de Inertes;  IV. O requerente não deverá dispor os resíduos sólidos e os da construção civil em áreas não   licenciadas, ou em corpos hídricos, na superfície do terreno ou em depósitos a céu aberto;  V. Utilizar material de empréstimo, exclusivamente de jazidas comerciais devidamente licenciadas   pelos órgãos ambientais competentes, mantendo Relatório Comprobatório com a localização das   jazidas e áreas de bota-fora utilizadas, priorizando o reaproveitamento de materiais na própria obra,   sempre que for viável tecnicamente;  VI. A empresa deverá capacitar e fornecer equipamentos de proteção individual - EPI e de proteção   coletiva aos funcionários, durante o período da obra, mantendo documentação comprobatória para   fins de fiscalização;  VII. Manter no canteiro de obras os seguintes documentos, para fins de fiscalização: Programa de   Prevenção de Riscos Ambientais - PPRA, Programa de Condições e Meio Ambiente do Trabalho -   PCMAT, de acordo com a NR-18 e Programa de Controle Médico e de Saúde Ocupacional - PCMSO, e   adotar as recomendações nele existente;  VIII. Apresentar, no prazo de 60 (sessenta) dias, Programa de Educação Ambiental (PEA) voltado aos   operários da obra, devendo o mesmo ser elaborado com base nas orientações e diretrizes do Termo   de Referência para Elaboração do PEA, disponível no site desta SEDUR;  IX. Apresentar, semestralmente, durante o período das obras, Relatório de Monitoramento de Ruídos   e Vibrações na intervenção e seu entorno imediato, controlando os níveis de ruídos gerados pelo   funcionamento dos equipamentos, operando e mantendo em condições adequadas de funcionamento,   acompanhado de ART do responsável técnico pelas informações;  X. Caso seja necessária a supressão de indivíduos arbóreos, o requerente deverá protocolar   solicitação de Autorização para Supressão de Vegetação - ASV, junto a esta SEDUR, observando a   legislação competente e as condicionantes da respectiva ASV;  XI. Somente iniciar a obra após a emissão da Autorização para Obra em Logradouro Público e/ou   Especial, ou equivalente, observando a legislação competente e as condicionantes da respectiva   Autorização;  XII. Fica proibido o lançamento de efluentes líquidos in natura de qualquer natureza, diretamente   no solo, a céu aberto e nos cursos hídricos existentes, e em seus afluentes, gerados no canteiro de   obras e instalações de apoio;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "11": "| N º 7.882 11 XIII. Não realizar, sob nenhuma hipótese, abastecimento e manutenção de máquinas e equipamentos   em locais não autorizados, conforme plano auxiliar apresentado, em cumprimento as condicionantes   previstas nesta Autorização;  XIV. Adotar medidas de controle de processos erosivos e material particulado no ar, durante as obras,   devendo apresentar semestralmente, Relatório de implantação das medidas e do Monitoramento,   como preconiza a legislação vigente, em especial as Resoluções CONAMA 382/2006 e 436/2011,   acompanhado de ART do responsável técnico pelas informações;  XV. Adotar medidas de segurança com implantação de sinalização vertical e horizontal para veículos   e transeuntes, controlando a circulação e o trânsito no local, especialmente a movimentação dos   veículos pesados;  XVI. A empresa deverá adotar as recomendações constantes nas Carta de Viabilidade para os   Serviços de Abastecimento de Água e Esgotamento Sanitário (038VT/18), emitida pela EMBASA;  XVII. Executar e obedecer aos descritivos técnicos e os projetos apresentados, considerando todos   os elementos constantes nos mesmos, seguindo as recomendações específicas, preconizadas em   Normas Técnicas da ABNT (projetos, execução, normas de segurança e ambiente de trabalho, entre   outras);  XVIII. Efetuar a limpeza de todos os locais ocupados pelas obras, após seu término, com o intuito de   recuperar a todas as áreas afetadas pela implantação do empreendimento;  XIX. Adotar as recomendações existentes no Atestado de Viabilidade de Coleta de Resíduos Sólidos,   quando emitido pela LIMPURB;  XX. Apresentar, no prazo de 120 (cento e vinte) dias, Projeto Paisagístico para o entorno imediato   da área de intervenção, incluindo obrigatoriamente a integração com as áreas verdes existentes,   priorizando o plantio de espécies nativas do bioma Mata Atlântica conforme diretrizes constantes   no Manual Técnico de Arborização Urbana de Salvador, promovendo o adensamento arbóreo na   área de intervenção, com o intuito de recuperar a área degradada por escavação, adotando medidas   recuperadoras dos resultados das escavações a serem efetuadas, priorizando a arborização das   calçadas, que deverá ser executado por profissional habilitado pelo respectivo Conselho Profissional;  Art. 2º A competência para a concessão desta Autorização Ambiental está fundamentada na Lei   Complementar nº. 140/2011, que fixa normas, nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.   Art. 3° Esta Autorização Ambiental refere-se à análise de viabilidade ambiental de competência   desta SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias   nos âmbitos federal e estadual, bem como nos demais órgãos do município, quando couber, para que   a mesma alcance seus efeitos legais.  Art. 4º Estabelecer que esta Autorização e demais cópias dos documentos referentes ao  empreendimento sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art.121 da Lei 8.915/2015  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 23 de dezembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº  013/2014, expedida em 31 de Janeiro de 2017, processo nº 65.524/2013 SUCOM, em  nome de SÃO CONRADO EMPREENDIMENTOS LTDA. Origem do TRANSCON: Fazenda Santa Cruz remanescente - PR0.097/2002 - SEPLAM Crédito do requerente da Área de TRANSCON Área:4,61m² (quatro metros quadrados e sessenta e um centímetros quadrados). TRANSCON utilizado/Processo nº 65.524/2013 SUCOM Localização: ALAMEDA PÁDUA 4.667 - PITUBA - LOTE 01 - SALVADOR - BA Área:4,61m² (quatro metros quadrados e sessenta e um centímetros quadrados). Saldo de TRANSCON  Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 003/2016, expedida em 08 de Novembro de 2016, processo nº 44.229/2015 SEDUR, em  nome de FERREIRA FERRAZ INCORPORAÇÕES LTDA. Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m². Crédito do requerente da Área de TRANSCON Área: 30.063,16m² (trinta mil, sessenta e três metros quadrados e dezesseis centímetros quadrados). TRANSCON utilizado/Processo nº 44.229/2015 SEDUR Localização: AV. TANCREDO NEVES 1.033 - CAMINHO DAS ÁRVORES Área: 4.043,30m² (quatro mil e quarenta e três metros quadrados e trinta centímetros quadrados) Saldo de TRANSCON  Área: 26.019,86m² (vinte e seis mil e dezenove metros quadrados e oitenta e seis centímetros  quadrados)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 004/2016, expedida em 17 de Fevereiro de 2017, processo nº 73.160/2015 SEDUR, em  nome de N2 CONSTRUÇÕES E INCORPORAÇÕES LTDA. Origem do TRANSCON: Fazenda Santa Cruz remanescente - PR0.097/2002 - SEPLAM Crédito do requerente da Área de TRANSCON Área: 260.91m² (duzentos e sessenta metros quadrados e noventa e um centímetros quadrados). TRANSCON utilizado/Processo nº 73.160/2015 SEDUR Localização: RUA BELO HORIZONTE 253 - BARRA Área: 250,71m² (duzentos e cinquenta metros quadrados e setenta e um centímetros quadrados) Saldo de TRANSCON  Área: 10,20m² (dez metros quadrados e vinte centímetros quadrados)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 006/2016, expedida em 22 de Maio de 2017, processo nº 21.036/2016 SEDUR, em nome   de SPE EMPRESARIAL ALPHAVILLE EMPREENDIMENTOS IMOBILIÁRIOS LTDA.  Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 401,22m² (quatrocentos e um metros quadrados e vinte e dois centímetros quadrados).  TRANSCON utilizado/Processo nº 21.036/2016 SEDUR  Localização: AV. LUIS VIANA - QUADRA CS01 , LOTE 04 - APLAVILLE   Área: 401,22m² (quatrocentos e um metros quadrados e vinte e dois centímetros quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 007/2016, expedida em 23 de Janeiro de 2017, processo nº 261/2016 SEDUR, em nome   de BELLAVIDA 2 EMPREENDIMENTO IMOBILIÁRIO SPE LTDA.  Origem do TRANSCON: Fazenda Santa Cruz remanescente - PR0.097/2002 - SEPLAM  Crédito do requerente da Área de TRANSCON  Área: 260,79m² (duzentos e sessenta metros quadrados e setenta e nove  centímetros quadrados).  TRANSCON utilizado/Processo nº 261/2016 SEDUR  Localização: TRV MARECHAL ANDRÉA S/N - LOT. CIDADE DA LUZ - PITUBA  Área: 260,79m² (duzentos e sessenta metros quadrados e setenta e nove  centímetros quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "12": "| N º 7.88212  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 008/2016, expedida em 21 de Março de 2017, processo nº 15.391/2016 SEDUR, em nome   de AZINUNES CONSTRUÇÕES E INCORPORAÇÕES LTDA  Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 3.526,80m² (três mil e quinhentos e vinte e seis metros quadrados e oitenta  centímetros   quadrados).  TRANSCON utilizado/Processo nº 15.391/2016 SEDUR  Localização: ESTRADA DO CURRALINHO S/N - BOCA DO RIO  Área: 3.526,80m² (três mil e quinhentos e vinte e seis metros quadrados e oitenta  centímetros   quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 009/2016, expedida em 11 de Janeiro de 2017, processo nº 33.884/2016 SEDUR, em   nome de DUETO EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA  Origem do TRANSCON: Fazenda Santa Cruz remanescente - PR0.097/2002 - SEPLAM  Crédito do requerente da Área de TRANSCON  Área: 400,00m² (quatrocentos metros quadrados).  TRANSCON utilizado/Processo nº 33.884/2016 SEDUR  Localização: AVENIDA PRINCESA ISABEL S/N - BARRA  Área: 391,15m² (trezentos e noventa e um metros quadrados e quinze centímetros quadrados).  Saldo de TRANSCON   Área: 8,85m² (oito metros quadrados e oitenta e cinco centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 001/2017, expedida em 20 de Fevereiro de 2017, processo nº 25.302/2016 SEDUR, em   nome de BAHIA PATRIMONIAL LTDA - ME  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 35,30m² (trinta e cinco metros quadrados e trinta centímetros quadrados).  TRANSCON utilizado/Processo nº 25.302/2016 SEDUR  Localização: RUA IPIRÁ 16 - RIO VERMELHO  Área: 17,63m² (dezessete metros quadrados e sessenta e três centímetros quadrados).  Saldo de TRANSCON   Área: 17,67m² (dezessete metros quadrados e sessenta e sete centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 002/2017, expedida em 17 de Março de 2017, processo nº 51.600/2016 SEDUR, em nome  de SEVEN CONSTRUÇÕES E INCORP IMOBILIÁRIAS LTDA Origem do TRANSCON: FAZENDA SANTA CRUZ -  PR.312/1992 - SEGOV - 216.163,00m². Crédito do requerente da Área de TRANSCON Área: 268,00m² (duzentos e sessenta e oito metros quadrados). TRANSCON utilizado/Processo nº 51.600/2016 SEDUR Localização: ALAMEDA DOS FLAMBOYANTS S/N - LOTE 66 - CAMINHO DAS ÁRVORES  Área: 267,63m² (duzentos e sessenta e sete metros quadrados e sessenta e três centímetros  quadrados). Saldo de TRANSCON  Área: 0,37m² (trinta e sete centímetros quadrados). Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 003/2017, expedida em 21 de Março de 2017, processo nº 32.025/2016 SEDUR, em nome   de BRF REALIZAÇÕES LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 67,00m² (sessenta e sete metros quadrados).  TRANSCON utilizado/Processo nº 32.025/2016 SEDUR  Localização: RUA PARAMBU - LOTEAMENTO SANTA TERESA, QUADRA 16 , LOTES DE 20 A 23 - SANTA   TERESA  Área: 63,31m² (sessenta e três metros quadrados e trinta e um centímetros quadrados).  Saldo de TRANSCON   Área: 3,69m² (três metros quadrados e sessenta e nove centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 004/2017, expedida em 05 de Junho de 2017, processo nº 34.732/2016 SEDUR, em nome   de BRF EMPREENDIMENTOS IMOBILIÁRIOS LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 172,00m² (cento e setenta e dois metros quadrados).  TRANSCON utilizado/Processo nº 34.732/2016 SEDUR  Localização: RUA PARAMBU - LOTEAMENTO SANTA TERESA, QUADRA 15, ÁREA B - LUIS ANSELMO  Área: 71,36m² (setenta e um metros quadrados e trinta e seis centímetros quadrados).  Saldo de TRANSCON   Área: 100,64m² (cem metros quadrados e sessenta e quatro centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 005/2017, expedida em 18 de Maio de 2017, processo nº 7.006/2016 SEDUR, em nome   de COSTA ANDRADE INCORPORADORA 2 LTDA  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 119,23m² (cento e dezenove metros quadrados e vinte e três centímetros quadrados).  TRANSCON utilizado/Processo nº 7.006/2016 SEDUR  Localização: RUA PADRE CASSIMIRO QUIROGA S/N - IMBUI  Área: 119,23m² (cento e dezenove metros quadrados e vinte e três centímetros quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "13": "| N º 7.882 13 TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 006/2017, expedida em 20 de Julho de 2017, processo nº 44.026/2016 SEDUR, em nome   de BRF EMPREENDIMENTOS IMOBILIÁRIOS LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 172,00m² (cento e setenta e dois metros quadrados).  TRANSCON utilizado/Processo nº 44.026/2016 SEDUR  Localização: RUA LUIS NEGREIRO - SANTA TERESA  Área: 96,18m² (noventa e seis metros quadrados e dezoito centímetros quadrados).  Saldo de TRANSCON   Área: 75,82m² (setenta e cinco metro quadrado e oitenta e dois centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 007/2017, expedida em 07 de Julho de 2017, processo nº 17.913/2016 SEDUR, em nome   de PROGRESSO EMPREENDIMENTOS E INCORPORAÇÕES IMOBILIÁRIAS LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 397,00m² (trezentos e noventa e sete metros quadrados).  TRANSCON utilizado/Processo nº 17.913/2016 SEDUR  Localização: RUA PROFESSOR CLÓVIS VEIGA Nº 13 E 14 - COSTA AZUL  Área: 396,46m² (trezentos e noventa e seis metros quadrados e quarenta e seis centímetros   quadrados).  Saldo de TRANSCON   Área: 0,54m² (cinquenta e sete centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 008/2017, expedida em 20 de Junho de 2018, processo nº 63.302/2016 SEDUR, em nome   de MRM CONSTRUTORA LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 356,00m² (trezentos e cinquenta e seis metros quadrados).  TRANSCON utilizado/Processo nº 63.302/2016 SEDUR  Localização: AV. VASCO DA GAMA, Nº3651 - ACUPE DE BROTAS  Área: 354,49m² (trezentos e cinquenta e quatro metros quadrados e quarenta e nove centímetros   quadrados).  Saldo de TRANSCON   Área: 1,51m² (um metro e cinquenta e um centímetros quadrados).  Origem do TRANSCON: FAZENDA SANTA CRUZ -  PR.312/1992 - SEGOV - 216.163,00m².  Crédito do requerente da Área de TRANSCON  Área: 2.141,27m² (dois mil, cento e quarenta e um metros quadrados e vinte e sete  centímetros   quadrados ).  TRANSCON utilizado/Processo nº 63.302/2016 SEDUR  Localização: AV. VASCO DA GAMA, Nº3651 - ACUPE DE BROTAS  Área: 1.695,16m² (um mil, seiscentos e noventa e cinco metros quadrados e dezesseis centímetros   quadrados).  Saldo de TRANSCON   Área: 446,11m² (quatrocentos e quarenta e seis metros quadrados e onze centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 009/2017, expedida em 21 de Março de 2018, processo nº 45.020/2014 SEDUR, em nome   de RUY LINS DE FARIA JÚNIOR  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 997,00m² (novecentos e noventa e sete metros quadrados).  TRANSCON utilizado/Processo nº 45.020/2014 SEDUR  Localização: RUA ESTÁCIO GONZAGA, Nº107 - LOT. PARQUE LUCAIA - HORTO FLORESTAL  Área: 916,49m² (novecentos e dezesseis metros quadrados e quarenta e nove centímetros   quadrados).  Saldo de TRANSCON   Área: 80,51m² (oitenta metros quadrados e cinquenta e um centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARASecretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 010/2017, expedida em 25 de Agosto de 2017, processo nº 52.454/2016 SEDUR, em   nome de MARCELO GOMES DA SILVA  Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 842,87m² (oitocentos e quarenta e dois metros quadrados e oitenta e sete centímetros   quadrados).  TRANSCON utilizado/Processo nº 52.454/2016 SEDUR  Localização: RUA MANOEL BARRETO, Nº623 - GRAÇA  Área: 842,87m² (oitocentos e quarenta e dois metros quadrados e oitenta e sete centímetros   quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 011/2017, expedida em 18 de Setembro de 2017, processo nº 71.731/2016 SEDUR, em   nome de CPL CONSTRUTORA LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 250,00m² (duzentos e cinquenta metros quadrados).  TRANSCON utilizado/Processo nº 71.731/2016 SEDUR  Localização: RUA BERNARDO SPECTOR, Nº 449 - VILA LAURA  Área: 41,05m² (quarenta e um metros quadrados e cinco centímetros quadrados).  Saldo de TRANSCON   Área: 208,95m² (duzentos e oito metros quadrados e noventa e cinco centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 013/2017, expedida em 01 de Setembro de 2017, processo nº 71.235/2016 SEDUR, em   nome de BOA NOVA INCORPORAÇÃO E CONSULTORIA IMOBILIÁRIA LTDA  Origem do TRANSCON: JARDIM SANTO INÁCIO - PR Nº0683/1991 - SUCOM  Crédito do requerente da Área de TRANSCON  Área: 5.153,31m² (cinco mil, cento e cinquenta e três metros quadrados e trinta e um centímetros   quadrados).  TRANSCON utilizado/Processo nº 71.235/2016 SEDUR  Localização: RUA LORD COCHRANE, Nº73 - BARRA  Área: 5.152,98m² (cinco mil, cento e cinquenta e dois metros quadrados e noventa e oito centímetros         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "14": "| N º 7.88214  quadrados).  Saldo de TRANSCON   Área: 0,33m² (trinta e três centímetros quadrados).  Origem do TRANSCON: ESTRADA DAS BARREIRAS - GABINETE DO PREFEITO/1990/1238  Crédito do requerente da Área de TRANSCON  Área: 85,03m² (oitenta e cinco metros quadrados e três centímetros quadrados).  TRANSCON utilizado/Processo nº 71.235/2016 SEDUR  Localização: RUA LORD COCHRANE, Nº73 - BARRA  Área: 85,03m² (oitenta e cinco metros quadrados e três centímetros quadrados). centímetros   quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 014/2017, expedida em 29 de Agosto de 2017, processo nº 21.887/2016 SEDUR, em   nome de SYENE EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 30.902,72m² (trinta mil, novecentos e dois metros quadrados e setenta e dois centímetros   quadrados).  TRANSCON utilizado/Processo nº 21.887/2016 SEDUR  Localização: AV. TANCREDO NEVES 2.227  Área: 30.901,81m² (trinta mil, novecentos e um metros quadrados e oitenta e um centímetros   quadrados).  Saldo de TRANSCON   Área: 0,91m² (noventa e um centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 016/2017, expedida em 26 de Setembro de 2017, processo nº 16.622/2017 SEDUR, em   nome de CONSELHO REGIONAL DE CORRETORES DE IMÓVEIS - CRECI/BA  Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 41,25m² (quarenta e um metros quadrados e vinte e cinco centímetros quadrados).  TRANSCON utilizado/Processo nº 16.622/2017 SEDUR  Localização: RUA METÓDIO COELHO, Nº 71 - BROTAS  Área: 41,25m² (quarenta e um metros quadrados e vinte e cinco centímetros quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metro quadrado)  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 68,93m² (sessenta e oito metros quadrados e noventa e três centímetros quadrados).  TRANSCON utilizado/Processo nº 16.622/2017 SEDUR  Localização: RUA METÓDIO COELHO, Nº 71 - BROTAS  Área: 20,92m² (vinte metros quadrados e noventa e dois centímetros quadrados).  Saldo de TRANSCON   Área: 48,01m² (quarenta e oito metros quadrados e um centímetro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 018/2017, expedida em 13 de Dezembro de 2017, processo nº 7.766/2017 SEDUR, em   nome de QUADRADE EMPREENDIMENTOS IMOBILIÁRIOS LTDA  Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 9.367,23m² (nove mil, trezentos e sessenta e sete metros quadrados e vinte e três centímetros   quadrados).  TRANSCON utilizado/Processo nº 7.766/2017 SEDUR  Localização: RUA DES ÁLVARO CLEMENTE DE OLIVEIRA - QD. D - PITUBA  Área: 7.314,85m² (sete mil, trezentos e quatorze metros quadrados e oitenta e cinco centímetros   quadrados).  Saldo de TRANSCON   Área: 2.052,38m² (dois mil, cinquenta e dois metros quadrados e trinta e oito centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 019/2017, expedida em 25 de Janeiro de 2018, processo nº 73.470/2016 SEDUR, em   nome de LEOLINA AZEVEDO PASSOS  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 54,00m² (cinquenta e quatro metros quadrados).  TRANSCON utilizado/Processo nº 73.470/2016 SEDUR  Localização: RUA PLÍNIO MOSCOSO - JARDIM APIPEMA  Área: 48,76m² (quarenta e oito metros quadrados e setenta e seis centímetros quadrados).  Saldo de TRANSCON   Área: 5,24m² (cinco metros quadrados e vinte e quatro centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 001/2018, expedida em 20 de Abril de 2018, processo nº 32.102/2017 SEDUR, em nome  de SANTA EMÍLIA EMPREENDIMENTOS IMOB. LTDA Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -  206.671,92m². Crédito do requerente da Área de TRANSCON Área: 2.520,80m² (dois mil, quinhentos e vinte quatro metros quadrados e oitenta centímetros  quadrados). TRANSCON utilizado/Processo nº 32.102/2017 SEDUR Localização: ALAMEDA SALERNO , S/N - PITUBA Área: 299,03m² (duzentos e noventa e nove metros quadrados e três centímetros quadrados). Saldo de TRANSCON  Área: 2.221,77m² (dois mil, duzentos e vinte e um metros quadrados e setenta e sete centímetros  quadrados). Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 002/2018, expedida em 21 de Março de 2019, processo nº 73.197/2016 SEDUR, em nome  de CARLOS GERALDO COELHO SOUZA Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -  534.289,81m². Crédito do requerente da Área de TRANSCON Área: 2.492,00m² (dois mil, quatrocentos e noventa e dois metros quadrados). TRANSCON utilizado/Processo nº 73.197/2016 SEDUR Localização: RUA RODRIGO ARGOLO, Nº 134 - LOT. MORRO DAS VIVENDAS - RIO VERMELHO Área: 2.490,87m² (dois mil, quatrocentos e noventa metros quadrados e oitenta e sete centímetros  quadrados). Saldo de TRANSCON  Área: 1,13m² (um metro quadrado e treze centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "15": "| N º 7.882 15 TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 003/2018, expedida em 07 de Maio de 2018, processo nº 6.598/2017 SEDUR, em nome   de ELVIRA THEREZA SAVASTANO CERQUEIRA REGO  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 90,00m² (noventa metros quadrados).  TRANSCON utilizado/Processo nº 6.598/2017 SEDUR  Localização: ALA. DAS CAJAZEIRAS, Nº169 - CAMINHO DAS ÁRVORES  Área: 89,95m² (oitenta e nove metros quadrados e noventa e cinco centímetros quadrados).  Saldo de TRANSCON   Área: 0,05m² (cinco centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 004/2018, expedida em 07 de Maio de 2018, processo nº 62.759/2017 SEDUR, em nome   de VITOR NEGRÃO CONSTRUÇÕES LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 150,00m² (cento e cinquenta metros quadrados).  TRANSCON utilizado/Processo nº 62.759/2017 SEDUR  Localização: RUA RAUL LEITE, Nº48 - VILA LAURA   Área: 102,10m² (cento e dois metros quadrados e dez centímetros quadrados).  Saldo de TRANSCON   Área: 47,90m² (quarenta sete metros quadrados e noventa centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 005/2018, expedida em 24 de Maio de 2018, processo nº 43.619/2017 SEDUR, em nome   de MARLENE SILVA ARAGÃO  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -   534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 725,00m² (setecentos e vinte e cinco metros quadrados).  TRANSCON utilizado/Processo nº 43.619/2017 SEDUR  Localização: RUA NELSON GALLO, S/N - RIO VERMELHO  Área: 724,65m² (setecentos e vinte e quatro metros quadrados e sessenta e cinco centímetros   quadrados).  Saldo de TRANSCON   Área: 0,35m² (trinta e cinco centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 006/2018, expedida em 23 de Julho de 2018, processo nº 36.591/2016 SEDUR, em nome   de CPL CONSTRUTORA LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 473,95m² (quatrocentos e setenta e três metros quadrados e noventa e cinco centímetros   quadrados).  TRANSCON utilizado/Processo nº 36.591/2016 SEDUR  Localização: RUA DAS PATATIVAS - LOT. JD DA BOLANDEIRA LOTES 46/47/48 E 49 - IMBUÍ  Área: 473,95m² (quatrocentos e setenta e três metros quadrados e noventa e cinco centímetros   quadrados).  Saldo de TRANSCON   Área: 0,55m² (cinquenta e cinco centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 007/2018, expedida em 01 de Agosto de 2018, processo nº 46.058/2017 SEDUR, em   nome de ROTIMA CONSTRUTORALTDA  Origem do TRANSCON: SÍTIO CATÚ NOVO -  PR.3.670/2004 - SEGOV - 12.620,08m².  Crédito do requerente da Área de TRANSCON  Área: 237,00m² (duzentos e trinta e sete metros quadrados).  TRANSCON utilizado/Processo nº 46.058/2017 SEDUR  Localização: ALAMEDA PÁDUA LOT.JD. PITUBA QD. E S/N - PITUBA  Área: 29,62m² (vinte e nove metros quadrados e sessenta e dois centímetros quadrados).  Saldo de TRANSCON   Área: 207,38m² (duzentos e sete metros quadrados e trinta e oito centímetros quadrados).  Origem do TRANSCON: FAZENDA EMBOAÇAVAS - ESCRITURA PUBLICA - 1.144.077,26m².  Crédito do requerente da Área de TRANSCON  Área: 184,88m² (cento e oitenta e quatro metros quadrados e oitenta e oito centímetros quadrados).  TRANSCON utilizado/Processo nº 46.058/2017 SEDUR  Localização: ALAMEDA PÁDUA LOT.JD. PITUBA QD. E S/N - PITUBA  Área: 184,88m² (cento e oitenta e quatro metros quadrados e oitenta e oito centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 10,00m² (dez metros quadrados).  TRANSCON utilizado/Processo nº 46.058/2017 SEDUR  Localização: ALAMEDA PÁDUA LOT.JD. PITUBA QD. E S/N - PITUBA  Área: 10,00m² (dez metros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 008/2018, expedida em 06 de Setembro de 2018, processo nº 63.139/2017 SEDUR, em   nome de GRAN EMPREENDIMENTOS SANTA LUZIA SPE LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 88,00m² (oitenta e oito metros quadrados).  TRANSCON utilizado/Processo nº 36.591/2016 SEDUR  Localização: AVENIDA SANTA LUZIA, Nº704, LOT. PARQUE FLORESTAL - BROTAS  Área: 85,40m² (oitenta e cinco metros quadrados e quarenta centímetros quadrados).  Saldo de TRANSCON   Área: 2,60m² (dois metros quadrados e sessenta centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 010/2018, expedida em 11 de Setembro de 2018, processo nº 54.521/2017 SEDUR, em   nome de ACAMAR BA EMPREENDIMENTO IMOBILIÁRIO LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 864,00m² (oitocentos e sessenta e quatro metros quadrados).  TRANSCON utilizado/Processo nº 54.521/2017 SEDUR  Localização: RUA ESTÁCIO GONZAGA SN - LOT. PARQUE LUCAIA - HORTO FLORESTAL  Área: 814,44m² (oitocentos e quatorze metros quadrados e quarenta e quatro centímetros quadrados).        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "16": "| N º 7.88216  Saldo de TRANSCON   Área: 49,56m² (quarenta e nove metros quadrados e cinquenta e seis centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 011/2018, expedida em 28 de Dezembro de 2018, processo nº 16.839/2018 SEDUR, em   nome de CASAL INVESTIMENTOS IMOBILIÁRIOS LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 62,00m² (sessenta e dois metros quadrados).  TRANSCON utilizado/Processo nº 16.839/2018 SEDUR  Localização: RUA ARCHIBALDO BALEEIRO, Nº09 - RIO VERMELHO  Área: 59,17m² (cinquenta e nove metros quadrados e dezessete centímetros quadrados).  Saldo de TRANSCON   Área: 2,83m² (dois metros quadrados e oitenta e três centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 012/2018, expedida em 19 de Setembro de 2018, processo nº 63.016/2017 SEDUR, em   nome de CONCRETA INCORPORAÇÃO E CONSTRUÇÃO LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 228,11m² (duzentos e vinte e oito metros quadrados e onze centímetros quadrados).  TRANSCON utilizado/Processo nº 63.016/2017 SEDUR  Localização: RUA AFONSO CELSO, Nº 501 - BARRA  Área: 228,11m² (duzentos e vinte e oito metros quadrados e onze centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 013/2018, expedida em 31 de Outubro de 2018, processo nº 23.683/2017 SEDUR, em   nome de GRP CONTRUÇÕES E EMPREENDIMENTOS SPE LTDA  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 772,19m² (setecentos e setenta e dois metros quadrados e dezenove centímetros quadrados).  TRANSCON utilizado/Processo nº 23.683/2017 SEDUR  Localização: RUA PROFESSOR CASSILANDRO BARBUDA, Nº10 - COSTA AZUL  Área: 771,13m² (setecentos e setenta e um metros quadrados e treze centímetros quadrados).  Saldo de TRANSCON   Área: 1,06m² (um metro quadrado e seis centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 014/2018, expedida em 11 de Abril de 2019, processo nº 36.717/2018 SEDUR, em nome   de JUNÍSIA FERRAZ MATOS  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 65,09m² (sessenta e cinco metros quadrados e nove centímetros quadrados).  TRANSCON utilizado/Processo nº 36.717/2018 SEDUR  Localização: ALAMEDA DOS SOMBREIROS,Nº 367 - CAMINHO DAS ÁRVORES  Área: 65,09m² (sessenta e cinco metros quadrados e nove centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Origem do TRANSCON: JARDIM SANTO INÁCIO - PR Nº 0683/1991 - SUCOM - 303.966,57m²  Crédito do requerente da Área de TRANSCON  Área: 382,20m² (trezentos e oitenta e dois metros quadrados e vinte centímetros quadrados).  TRANSCON utilizado/Processo nº 36.717/2018 SEDUR  Localização: ALAMEDA DOS SOMBREIROS,Nº 367 - CAMINHO DAS ÁRVORES  Área: 381,82m² (trezentos e oitenta e um metros quadrados e oitenta e dois centímetros quadrados).  Saldo de TRANSCON   Área: 0,38m² (trinta e oito centímetros quadrados).  Origem do TRANSCON: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 1.309,52m² (um mil, trezentos e nove metros quadrados e cinquenta e dois centímetros   quadrados).  TRANSCON utilizado/Processo nº 36.717/2018 SEDUR  Localização: ALAMEDA DOS SOMBREIROS,Nº 367 - CAMINHO DAS ÁRVORES  Área: 1.309,27m² (um mil, trezentos e nove metros quadrados e vinte e sete centímetros quadrados).  Saldo de TRANSCON   Área: 0,25m² (vinte e cinco centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 015/2018, expedida em 27 de Novembro de 2018, processo nº 25.180/2018 SEDUR, em   nome de BRF REALIZAÇÕES LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 303,69m² (trezentos e três metros quadrados e sessenta e nove centímetros quadrados).  TRANSCON utilizado/Processo nº 25.180/2018 SEDUR  Localização: RUA PARAMBU, LOTES 18/19, QUADRA 16 E LOTE 19 QUADRA 18 - SANTA TERESA  Área: 16,47m² (dezesseis metros quadrados e quarenta e sete centímetros quadrados).  Saldo de TRANSCON   Área: 287,22m² (duzentos e oitenta sete metros quadrados e vinte e dois centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 016/2018, expedida em 28 de Novembro de 2018, processo nº 9.459/2018 SEDUR, em  nome de CAM FERREIRA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -  206.671,92m². Crédito do requerente da Área de TRANSCON Área: 308,00m² (trezentos e oito metros quadrados). TRANSCON utilizado/Processo nº 9.459/2018 SEDUR Localização: RUA SAPUCAIA, Nº19 - HORTO FLORESTAL  Área: 274,44m² (duzentos e setenta e quatro metros quadrados e quarenta e quatro centímetros   quadrados).  Saldo de TRANSCON   Área: 33,56m² (trinta e três metros quadrados e cinquenta e seis centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "17": "| N º 7.882 17 TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 001/2019, expedida em 27 de Fevereiro de 2019, processo nº 25.935/2018 SEDUR, em   nome de BRF REALIZAÇÕES LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 287,22m² (duzentos e oitenta e sete metros quadrados e vinte dois centímetros quadrados).  TRANSCON utilizado/Processo nº 25.935/2018 SEDUR  Localização: RUA PARAMBU, S/N - QD.19, LOTES 09,10,19 E 20 - SANTA TERESA  Área: 86,14m² (oitenta e seis metros quadrados e quatorze centímetros quadrados).  Saldo de TRANSCON   Área: 201,08m² (duzentos e um metros quadrados e oito centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 002/2019, expedida em 29 de Maio de 2019, processo nº 15.477/2018 SEDUR, em nome   de PERFIL PATRIMONIAL LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 23,61m² (vinte e três metros quadrados e sessenta e um centímetros quadrados).  TRANSCON utilizado/Processo nº 15.477/2018 SEDUR  Localização: AVENIDA SETE DE SETEMBRO, Nº 1.839 - VITÓRIA  Área: 23,61m² (vinte e três metros quadrados e sessenta e um centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 003/2019, expedida em 18 de Março de 2020, processo nº 14.254/2019 SEDUR, em nome   de BAHIA PATRIMONIAL LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 17,67m² (dezessete metros quadrados e sessenta e sete centímetros quadrados).  TRANSCON utilizado/Processo nº 14.254/2019 SEDUR  Localização: RUA IPIRÁ Nº 16 - RIO VERMELHO  Área: 17,63m² (dezessete metros quadrados e sessenta e três centímetros quadrados).  Saldo de TRANSCON   Área: 0,04m² (quatro centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  LUÍS ADRIANO CORREIA    Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 005/2019, expedida em 12 de Agosto de 2019, processo nº 1.203/2019 SEDUR, em nome   de CONSTRUTORA E INCORPORADORA ANP LTDA  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 80,48m² (oitenta metros quadrados e quarenta e oito centímetros quadrados).  TRANSCON utilizado/Processo nº 1.203/2019 SEDUR  Localização: ALAMENDA DOS SOMBREIROS, Nº235, LOTE 57 E 58, QUADRA 09 - CAMINHO DAS   ÁRVORES  Área: 80,48m² (oitenta metros quadrados e quarenta e oito centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 006/2019, expedida em 17 de Setembro de 2019, processo nº 36.480/2018 SEDUR, em   nome de PEDRO NIZAN GURGEL  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 22,31m² (vinte e dois metros quadrados e trinta e um centímetros quadrados).  TRANSCON utilizado/Processo nº 36.480/2018 SEDUR  Localização: RUA MANOEL BARRETO Nº580 - GRAÇA  Área: 22,31m² (vinte e dois metros quadrados e trinta e um centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 007/2019, expedida em 02 de Setembro de 2019, processo nº 27.984/2018 SEDUR, em   nome de LEOLINA AZEVEDO PASSOS  Origem do TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  Crédito do requerente da Área de TRANSCON  Área: 99,24m² (noventa e nove metros quadrados e vinte e quatro centímetros quadrados).  TRANSCON utilizado/Processo nº 27.984/2018 SEDUR  Localização: RUA PLINIO MOSCOSO, S/N - JARDIM APIPEMA  Área: 99,15m² (noventa e nove metros quadrados e quinze centímetros quadrados).  Saldo de TRANSCON   Área: 0,09m² (nove centímetros quadrados).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 008/2019, expedida em 09 de Julho de 2019, processo nº 13.932/2019 SEDUR, em nome   de HOSPITAL MATER DEI S.A  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  Crédito do requerente da Área de TRANSCON  Área: 350,07m² (trezentos e cinquenta metros quadrados e sete centímetros quadrados).  TRANSCON utilizado/Processo nº 13.932/2019 SEDUR  Localização: RUA DOUTOR RÔMULO SERRANO, Nº13 - ENGENHO VELHO DA FEDERAÇÃO  Área: 350,07m² (trezentos e cinquenta metros quadrados e sete centímetros quadrados).  Saldo de TRANSCON   Área: 0,00m² (zero metro quadrado).  Gabinete do Secretário da Secretaria Municipal de Urbanismo, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo único  Certidão nº 009/2019, expedida em 09 de Agosto de 2019, processo nº 13.927/2019 SEDUR, em   nome de HOSPITAL MATER DEI S.A  Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "18": "| N º 7.88218  Crédito do requerente da Área de TRANSCON  Área: 2.049,37m² (dois mil, quarenta e nove metros quadrados e trinta e sete centímetros quadrados).  TRANSCON utilizado/Processo nº 13.927/2019 SEDUR  Localização: AV. VASCO DA GAMA. Nº 6783 - ENGENHO VELHO DA FEDERAÇÃO  Área: 1.699,30m² (um mil, seiscentos e noventa e nove metros quadrados e trinta centímetros   quadrados).  Saldo de TRANSCON   Área: 350,07m² (trezentos e cinquenta metros quadrados e sete centímetros quadrados).  SÉRGIO GUANABARA Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 38/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos  1º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do  Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa  Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal  de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,   CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias  estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -  COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT  prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções  complementares necessários à sua estruturação e funcionamento;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da  Administração Pública Municipal a pedido do Secretário Municipal de Cultura e Turismo;  RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico ao Pregoeiro nos aspectos  técnicos concernentes ao Pregão Eletrônico para aquisição do Carro Escalador de Escada para  Acessibilidade de Pessoas com Deficiência de Locomoção, tendo a seguinte composição:  I - Alberto Silva Azevedo Junior - matrícula 3153323; II - Welder Wander Arredondo Bandeira Lopes, CPF 968.228.215-20; e III - Taiane de Britto Campelo, matricula nº3141303.  Parágrafo Único. A Presidência da comissão compete a Alberto Silva Azevedo Junior - matrícula  3153323, que será substituído por Welder Wander Arredondo Bandeira Lopes, CPF 968.228.215-20,  em suas ausências ou em seus impedimentos.  Art. 2º - À Comissão Técnica de Avaliação compete, quando requerido pelo Pregoeiro:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos interessados, no que se refere às  questões técnicas relacionadas ao TDR - Termo de Referência; II - Analisar a qualificação técnica, a economicidade da proposta de preço apresentada e a  compatibilidade do equipamento ofertado e o Termo de Referência;  III - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos do objeto a ser contratado.  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e  registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas  de Aquisições estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no Contrato de  Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas  competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de  outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.  3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 21 de dezembro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA Nº 125/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais e com e com  fundamento nas disposições do Regulamento Operacional do Serviço Público de Transporte Coletivo  de Passageiros por Ônibus - STCO, no Município do Salvador, aprovado pelo Decreto Municipal nº  25.966 de 17 de abril de 2015 e suas alterações.  RESOLVE:  Alterar a Portaria SEMOB Nº 053/2019, publicada no DOM em 22/04/2019, para o fim de designar  os novos membros, abaixo relacionados, para compor as Comissões de Julgamento de Autos de  Infração - CJAI do STCO:  ÁREA OPERACIONAL - A  NILDINO ANDRÉ DE JESUS SANTOS - MATRÍCULA Nº  3102550  PRESIDENTE SEMOB  BRUNO ROBERTO A. S. CARVALHO - MATRÍCULA Nº 3102546 MEMBRO SEMOB  ÁREA OPERACIONAL - A  MARCOS CIRINEU DE SANTANA - 3102548 SUPLENTE SEMOB  DANIEL DE OLIVEIRA CARNEIRO - 022.732.555-94 MEMBRO INTEGRA   PLATAFORMA  JOSEFA TELMA OLIVEIRA DE SOUSA - 382.047.115-49 SUPLENTE INTEGRA   PLATAFORMA  AREA OPERACIONAL - B  LUIZ EDUARDO CAVALCANTE SOUZA - MATRICULA Nº  3069608  PRESIDENTE SEMOB  MÁRIO LOPES DA SILVA - MATRICULA Nº 3021979 MEMBRO SEMOB  EUDES SANTANA ARAUJO - MATRÍCULA Nº 3070356 SUPLENTE SEMOB  MÁRIO CEZAR DA SILVA PENHA MEMBRO INTEGRA OT   TRANS  LEIDE DAIANE C. DOS SANTOS - CPF 037.246.365-71 SUPLENTE INTEGRA OT   TRANS  AREA OPERACIONAL - C  CLEITON SOUZA SANTOS - MATRÍCULA Nº 3102552 PRESIDENTE SEMOB  SUELI CALDAS CEZAR - MATRÍCULA Nº 3018593 MEMBRO SEMOB  LUCIANO NASCIMENTO DA SILVA - MATRÍCULA Nº 3026358 SUPLENTE SEMOB  ANTÔNIO CARLOS SOARES SANTOS - CPF: 882.880.565-04 MEMBRO INTEGRA CSN  GLAUBER DE ANDRADE MACEDO - CPF: 036.916.415-63 SUPLENTE INTEGRA CSN  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 10 de agosto de 2020.  FÁBIO RIOS MOTA Secretário  PORTARIA Nª 146/2020  O Secretário Municipal de Mobilidade, no uso de suas atribuições que lhe conferem a lei nª   8.725/2014 e o decreto nª 25.858 de 10 de março de 2015, e em conformidade com o decreto   23.230 de 12/09/2012 - art. 52 a, que altera o regulamento do Subsistema de Transporte Especial   Complementar do Município de Salvador- STEC e suas alterações.  Resolve:   Alterar a portaria SEMOB nº 107/2016, publicada no DOM em 24/09/2016, para o fim de designar os   novos membros, abaixo relacionados, para compor, a comissão de julgamento de auto de infração do   STEC, constituída dos seguintes membros, abaixo relacionados:      MEMBROS PELA SEMOB  MARCOS CIRINEU DE SANTANA - MATRICULA Nº 3102548 - PRESIDENTE    ESDRAS MARCIO DE JESUS REIS - MATRICULA Nº 3102601 - MEMBRO  LUIZ CLAUDIO DE LIMA SANTANA - MATRICULA N° 3069583 - SUPLENTE   MEMBROS PELO STEC  RENATO JORGE PINTO DE SOUZA - TITULAR   RODRIGO SANTOS MENEZES - SUPLENTE   GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 04 de novembro de 2020.  FÁBIO RIOS MOTA Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 429/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral  e a circulação de pedestres, em função da execução da pavimentação das Ruas da Mauritânia e  Etiópia - Bairro Granjas Rurais Presidente Vargas, para o Empreendimento Residencial Villa  D’Oro, solicitação feita através do Processo SEDUR nº. 17.253/2020, sob a responsabilidade técnica  daTenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias a implantação de pavimentação das Ruas da   Mauritânia e Etiópia (Vias Locais) para o Empreendimento Residencial Villa D’Oro - Bairro Granjas   Rurais Presidente Vargas, ocupando 01 (uma) faixa de tráfego por vez, em etapas sucessivas,   concluídas e devidamente recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30h e das 13h30h às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "19": "| N º 7.882 19 §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     §4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30.  §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no Processo nº. 17.253 / 2020, sob a responsabilidade técnica Tenda   Negócios Imobiliários,  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 21 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 140/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADILSON BRITO AGAPITO PR39878/2020 T913200714 INDEFERIDO  ADMILSON PEREIRA DOS SANTOS PR39418/2020 R005315305 INDEFERIDO  ADRIANO SANTOS MARQUES PR41053/2020 T424300070 INDEFERIDO  AFONSO DOS SANTOS ROCHA PITA PR40293/2020 T891503238 INDEFERIDO  AGNALDO DOS SANTOS REIS PR40966/2020 R005314780 INDEFERIDO  AGNALDO OLIVEIRA NOVAIS PR39692/2020 R005411265 INDEFERIDO  AILTON ARAUJO SEPULVEDA         PR39530/2020 T444101594 INDEFERIDO  ALESSANDRO ALVARES CARNEIRO PR40064/2020 T911304963 INDEFERIDO  ANA LUDMILA MOURA DE CERQUEIRA PR41532/2020 R005572083 INDEFERIDO  ANDERSON SANTOS DOS ANJOS PR40335/2020 T892701241 INDEFERIDO  ANTONIO DOS SANTOS LEAO PR39034/2020 T935400608 INDEFERIDO  ANTONIO FERREIRA DOS SANTOS PR41032/2020 R005576616 INDEFERIDO  ANTONIO JORGE SENA DE OLIVEIRA PR41149/2020 R005567603 INDEFERIDO  ANTONIO LAZARO RIBEIRO LISBOA PR40828/2020 T433701247 INDEFERIDO  ANTONIO PEREIRA DA CONCEICAO JUNIOR PR40458/2020 T071709837 INDEFERIDO  ANTONIO TOME LOPES         PR39882/2020 T060202397 INDEFERIDO  BARBARA ANDRADE PINHO ABREU PR40815/2020 T428900008 INDEFERIDO  BLERIOTH MAXIMIANO PRATES FILHO PR39203/2020 P003026916 INDEFERIDO  CARLOS AUGUSTO MIRANDA BASTOS PR39772/2020 T429000642 INDEFERIDO  CARLOS AUGUSTO PENA        PR42019/2020 T908802221 INDEFERIDO  CAROLINA BATISTA SANTANA        PR40526/2020 R005476043 INDEFERIDO  CILENE DE JESUS DAMASCENO PR41179/2020 T124002203 INDEFERIDO  DANIEL BRUNO ARAUJO DOS SANTOS PR41197/2020 T143801845 INDEFERIDO  DANILO MAUADIE MIRANDA PR39485/2020 T424900470 INDEFERIDO  DAVI VICTOR SOUZA SANTANA PR40316/2020 R005486503 INDEFERIDO  DEBORA COSTA SANTOS PR40490/2020 M000046441 INDEFERIDO  EDENEDILSON MOLGAO DOS SANTOS PR40836/2020 R005568471 INDEFERIDO  EDIVALDO ALMEIDA SILVA PR39766/2020 T398600233 INDEFERIDO  EDMILSON FERREIRA VASCONCELOS PR39545/2020 R005438870 INDEFERIDO  EDUARDO ROCHA ANTUNES PR41170/2020 R005579930 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ELBA LAYTYNHER MARTINS PR40353/2020 T143601909 INDEFERIDO  ELBA LAYTYNHER MARTINS PR40355/2020 R005455342 INDEFERIDO  ERIC VITORIO DOS SANTOS PR39644/2020 T438801358 INDEFERIDO  ERIC VITORIO DOS SANTOS PR39651/2020 R005521525 INDEFERIDO  EVANDRO MELO DE SANTANA    PR42415/2020 T425201511 INDEFERIDO  GILBERTO DOS SANTOS DE OLIVEIRA PR41843/2020 T438801495 INDEFERIDO  GILBERTO SERGIO ANDRADE DA SILVA FILHO PR40813/2020 T932901484 INDEFERIDO  GILDASIO P C DE ALBUQUERQUE FILHO  PR39582/2020 R005569108 INDEFERIDO  HEMAN BANDEIRA DE MELO PR39982/2020 T903701117 INDEFERIDO  IGOR HENRIQUE DAVILA PR41522/2020 R005418046 INDEFERIDO  IRANICE CARVALHO DA SILVA SOARES PR40637/2020 F001484218 INDEFERIDO  ISRAEL HENRIQUE FREITAS DE SANTANA PR40950/2020 R005318210 INDEFERIDO  IVAN RIBEIRO GARCES PR41647/2020 R005486814 INDEFERIDO  JACKSON DA FRANCA PINTO PR40767/2020 T935401090 INDEFERIDO  JANAINA MAGALHAES CAMPOS DO VALE PR39701/2020 R005590095 INDEFERIDO  JANAINA STRAPASSON DA LUZ  GONCALVES PR40631/2020 R005565752 INDEFERIDO  JANAINA STRAPASSON DA LUZ  GONCALVES PR40443/2020 R005553006 INDEFERIDO  JOAO VITOR LEAO FIGUEIREDO PR40770/2020 R005557224 INDEFERIDO  JOSE LUIZ GARCIA DA SILVA PR42232/2020 T429901129 INDEFERIDO  JOSEVALDO DOS SANTOS REIS PR39723/2020 R005581684 INDEFERIDO  JOSUE DE SANTANA SANTOS PR40892/2020 R005323295 INDEFERIDO  JOSUE SANTANA DE OLIVEIRA PR40267/2020 T431400293 INDEFERIDO  JULIO CESAR ANDRADE ALVES FILHO PR40665/2020 T921203631 INDEFERIDO  JULIVAL NASCIMENTO DOS SANTOS PR40690/2020 T429000329 INDEFERIDO  KAROLINA RIGAUD DA SILVA PR39498/2020 R005439198 INDEFERIDO  KRISTIANNE LIMA MOSCOVITS PR39611/2020 T919000559 INDEFERIDO  LEONARDO FIGUEIREDO KINGMA ORLANDO PR39696/2020 T120800055 INDEFERIDO  LEONARDO LANDIM CURVELO PR41734/2020 R005582615 INDEFERIDO  LIANARA PICOLOTTO PR41534/2020 T914803129 INDEFERIDO  LIDIA MARIA PEREIRA RIOS SANTOS         PR39632/2020 T439900705 INDEFERIDO  LUCAS CARVALHO MEIRA PR42114/2020 M000047379 INDEFERIDO  LUCAS CERQUEIRA VALVERDE PR39757/2020 R005414260 INDEFERIDO  LUCIANO DE SOUZA SANTOS PR39509/2020 T429901253 INDEFERIDO  LUIZ ALBERTO SILVA NASCIMENTO PR40849/2020 T914803119 INDEFERIDO  LUIZ LIBANIO DOS SANTOS PR40242/2020 T435100139 INDEFERIDO  LUIZ LIBANIO DOS SANTOS PR40170/2020 M000044039 INDEFERIDO  LUIZ PAULO SANTOS DA SILVA PR40430/2020 R005581270 INDEFERIDO  LUIZ ROBERTO GONSALVES SILVA    PR39211/2020 T921203679 INDEFERIDO  MAGIC CLEAN L C V LIMPEZA EIRELI PR39955/2020 R005380921 INDEFERIDO  MARIA DA CONCEICAO MARTINS FERREIRA  COUTO      PR39214/2020 R005334774 INDEFERIDO  MARIA DA CONCEICAO MARTINS FERREIRA  COUTO      PR39157/2020 R005379440 INDEFERIDO  MARIA DA CONCEICAO MARTINS FERREIRA  COUTO      PR39129/2020 F001465779 INDEFERIDO  MARIA GORETE SANTANA GOMES PR40983/2020 T401104843 INDEFERIDO  MARIO HILDEBRANDO SOUZA DOS SANTOS PR40607/2020 M000048566 INDEFERIDO  MURILO LIMA SANTOS PR39871/2020 T924203754 INDEFERIDO  NAIARA SANTOS SILVEIRA PR40930/2020 R005385769 INDEFERIDO  OSVALDO FERREIRA DANTAS FILHO PR41730/2020 R005365748 INDEFERIDO  OSVALDO FERREIRA DANTAS FILHO PR41743/2020 R005369426 INDEFERIDO  OSVALDO FERREIRA DANTAS FILHO PR41747/2020 R005416536 INDEFERIDO  PABLO CABADAS MELO JUNIOR PR39060/2020 R005357117 INDEFERIDO  PAOLO LA MACCHIA PR40999/2020 T895903001 INDEFERIDO  PAULO ROBERTO DA SILVA OLIVEIRA PR40417/2020 T068104477 INDEFERIDO  PIERRE JESUS DOS SANTOS BRITO PR40339/2020 T948902563 INDEFERIDO  PRISCILA FREITAS DA CUNHA  PR40684/2020 R005351211 INDEFERIDO  RAFAEL PEREIRA DE ASSIS BORGES PR41253/2020 R005572767 INDEFERIDO  RAQUEL CASTRO JACOBS PR41680/2020 T060202499 INDEFERIDO  REGINALDO LOPES NERIS      PR40110/2020 M000047943 INDEFERIDO  REINA SILVA COSTA PR39390/2020 T435100234 INDEFERIDO  REINALDO RODRIGUES PAMPLONA     PR40871/2020 R005576007 INDEFERIDO  ROBERTO CARDOSO MARCIANO PR40833/2020 T071709084 INDEFERIDO  ROBSON BARBOSA CARDOSO PR40019/2020 T911900734 INDEFERIDO  ROBSON MACHADO CARNEIRO PR41065/2020 T424200567 INDEFERIDO  ROGERIO LIMA DE SOUZA PR39137/2020 R005546205 INDEFERIDO  ROMILDO GONZAGA GOUVEIA PR40507/2020 T904902035 INDEFERIDO  ROSA NEIDE OLIVEIRA DE FREITAS PR40786/2020 T913200651 INDEFERIDO  ROSA NEIDE OLIVEIRA DE FREITAS PR40795/2020 R005517734 INDEFERIDO  ROSA NEIDE OLIVEIRA DE FREITAS PR40804/2020 T932901488 INDEFERIDO  ROSA NEIDE OLIVEIRA DE FREITAS PR40809/2020 R005419670 INDEFERIDO  SECRETARIA DA SEGURANCA PUBLICA DA  BAHIA       PR40453/2020 R005550950 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "20": "| N º 7.88220 SOLICITANTE PROCESSO AIT RESULTADO  SECRETARIA DA SEGURANCA PUBLICA DA  BAHIA       PR40467/2020 R005438819 INDEFERIDO  SONIA GALEAO PR39924/2020 R005509692 INDEFERIDO  TAINARA OLIVEIRA DOS SANTOS PR39780/2020 T911700311 INDEFERIDO  TAMMY LAUDANO  NUNES BARBOSA PR42422/2020 T921203952 INDEFERIDO  TASSIO TORRES MACEDO PR40987/2020 T433201950 INDEFERIDO  TATIANA CARVALHO CALDAS PINTO PR39813/2020 T429000442 INDEFERIDO  TATIANA CARVALHO CALDAS PINTO PR39831/2020 T424200373 INDEFERIDO  TIAGO NERES DE MELO FERNANDES PR41204/2020 R005586891 INDEFERIDO  TIAGO ROCHA SANTOS DA CRUZ PR40178/2020 T904404597 INDEFERIDO  VALDEMIR DOS SANTOS PR42164/2020 R005556583 INDEFERIDO  VALNEI PASSOS DO ESPIRITO SANTO PR39039/2020 M000046790 INDEFERIDO  VANESSA MARTINEZ LIMA PR40914/2020 T422800023 INDEFERIDO  VANIA CARVALHAL BARROS PR39992/2020 T935400570 INDEFERIDO  VICENTE PONTES CAMPELLO PR41141/2020 T914802825 INDEFERIDO  VILMA MARIA COSTA LACERDA PR40924/2020 T401103507 INDEFERIDO  WILLIAMS SILVA NOGUEIRA PR40102/2020 T918202120 INDEFERIDO  ADRIANO COUTINHO CERQUEIRA PR41304/2020 T914302980 DEFERIDO  AIRTON LIMA DOS SANTOS PR42016/2020 T121500034 DEFERIDO  ALINE DE SABOIA RIBEIRO TROCOLI PR40861/2020 T071607254 DEFERIDO  ALINE SILVA SANTOS AZEVEDO      PR39185/2020 T912205628 DEFERIDO  ANANDA RIBEIRO DIAS AZEVEDO PR40096/2020 T433201830 DEFERIDO  ANTONIA ISABELLY PINHO ADORNO PR39224/2020 T422900113 DEFERIDO  CARLA PEDREIRA BORGES PR41151/2020 T120400028 DEFERIDO  DALVA REBELATO PR40143/2020 T398500601 DEFERIDO  EDSON RAIMUNDO DOS SANTOS PR39005/2020 T071801806 DEFERIDO  EPITACIO DA CONCEICAO ALMEIDA DE  FARIAS  PR39706/2020 T438802342 DEFERIDO  ERICK RODRIGUES SILVA PR40902/2020 T071608210 DEFERIDO  JOAO GONCALVES DA CRUZ PR39361/2020 T120800016 DEFERIDO  JOSE DE JESUS SILVA PR40248/2020 T903701115 DEFERIDO  MARIÂNGELA NOGUEIRA DIAS PR40884/2020 P003027455 DEFERIDO  NEIE MERCIA CALDAS MARINHO PR39065/2020 T433701811 DEFERIDO  RAIMUNDO ANDERSON CRUZ SILVA PR41293/2020 T912207843 DEFERIDO  RANGEL MARCOS SOUZA DA SILVA PR41178/2020 R005582632 DEFERIDO  RAYMUNDO DE CERQUEIRA MACIEL PR40199/2020 T948902407 DEFERIDO  RITA DA ANUNCIAÇÃO SANTOS CRUZ PR41782/2020 T398700676 DEFERIDO  RITA DE CASSIA BOTELHO VIEIRA PR40190/2020 T912207800 DEFERIDO  RITA DE CASSIA BOTELHO VIEIRA PR40198/2020 T429700051 DEFERIDO  ROSANGELA SILVA PEDRA DA ROCHA PR42294/2020 M000047272 DEFERIDO  SIMONE DE ALCANTARA DOURADO DE O  E SILVA  PR42274/2020 T912000172 DEFERIDO  VALQUIRIA GOMES ROCHA PR40231/2020 T123500401 DEFERIDO  ADAILTON BISPO DA SILVA PR40269/2020 T423000115 ADVERTÊNCIA  AIANA SOUZA SILVA PR40677/2020 R005528241 ADVERTÊNCIA  ALAN OLIVEIRA DE JESUS PR40283/2020 R005443936 ADVERTÊNCIA  ANA MARGARIDA ALMEIDA VENTURA PR40748/2020 T915200630 ADVERTÊNCIA  ANTONIO CARLOS ARAUJO CERQUEIRA PR38975/2020 R005535672 ADVERTÊNCIA  ANTONIO JOSE CHAVES FERNANDEZ  CORRALES    PR40136/2020 R005592504 ADVERTÊNCIA  CAIO MATHEUS BRASILEIRO MOTA PR40282/2020 R005586687 ADVERTÊNCIA  CAROLINA BATISTA SANTANA        PR40566/2020 R005466507 ADVERTÊNCIA  CLAITON DA SILVA SANTOS PR39449/2020 R005423589 ADVERTÊNCIA  DANIEL GUIMARAES SANTOS PR39797/2020 R005378461 ADVERTÊNCIA  DJALMA MIRANDA SANTOS      PR39538/2020 R005583285 ADVERTÊNCIA  EDIELMA BITENCOURT LEAL ALBUQUERQUE PR40342/2020 R005522361 ADVERTÊNCIA  EDSON MESSIAS BARROS DE OLIVEIRA PR39910/2020 R005582448 ADVERTÊNCIA  FERNANDO VIEIRA BARBOSA PR41115/2020 R005354062 ADVERTÊNCIA  GILVAN DAS NEVES DE JESUS PR41224/2020 R005381785 ADVERTÊNCIA  GUILHERME DANTAS DA COSTA PR41689/2020 R005279937 ADVERTÊNCIA  HUMBERTO SANTOS DE ALMEIDA PR40822/2020 T438802488 ADVERTÊNCIA  JARBAS JOSE CERQUEIRA DIAS      PR39964/2020 R005475133 ADVERTÊNCIA  JOSE FERREIRA DAMASCENO NETO PR39973/2020 R005368514 ADVERTÊNCIA  JUCILENE SANTOS DA SILVA PR41126/2020 R005584553 ADVERTÊNCIA  LAZARO ANTONIO LIMA DOS SANTOS PR39790/2020 T425204436 ADVERTÊNCIA  MARCIA MARIA SEIXAS FERNANDES  PEREIRA     PR42300/2020 R005588752 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  MARCOS FERREIRA SOUZA PR41061/2020 T924204559 ADVERTÊNCIA  MARCOS GARCEZ DUARTE JUNIOR PR40225/2020 R005398233 ADVERTÊNCIA  MARIA MANUELA DE SOUZA MENEZES PR41635/2020 T925801245 ADVERTÊNCIA  MATHEUS LUIZ SILVA DE CARVALHO PR39099/2020 R005516591 ADVERTÊNCIA  OTAVIO MACEIO DE ALMEIDA PR39220/2020 R005581603 ADVERTÊNCIA  RAFAEL BOMFIM DE SANTANA PR40670/2020 T931404752 ADVERTÊNCIA  RAFAEL PEREIRA DE ASSIS BORGES PR41217/2020 R005531571 ADVERTÊNCIA  ROBERTO DIAS PR41081/2020 R005335955 ADVERTÊNCIA  ROBERTO DIAS PR41093/2020 R005339721 ADVERTÊNCIA  SANDRO CARUSI PR42182/2020 R005493075 ADVERTÊNCIA  TANIA MARIA FERREIRA BITTENCOURT PR40005/2020 R005586500 ADVERTÊNCIA  TAYANE MARTINEZ DOS SANTOS CRUZ PR42571/2020 T931404892 ADVERTÊNCIA  TYAGO OLIVEIRA PR42064/2020 T443800301 ADVERTÊNCIA  VALTER VALERIANO SANTANA PR40122/2020 R005307787 ADVERTÊNCIA  WELLINGTON DA ENCARNACAO M SANTOS PR41270/2020 T443401165 ADVERTÊNCIA  Salvador, Quarta-feira, 23 de dezembro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 038/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  852/2020 2865 TAM LINHAS AÉREAS S.A (LATAM) -  ADV. BÁRBARA DOURADO GONÇALVES  - OAB/BA 38.976  ARQUIVAMENTO  853/2020 2866 AZUL LINHAS AÉREAS BRASILEIRAS  S/A. - ADV. JOÃO GABRIEL MACHADO R.  DOS SANTOS - OAB/SP 356.722  ARQUIVAMENTO  854/2020 2867 GOL LINHAS AÉREAS S/A. - ADV.  REINALDO SABACK SANTOS - OAB/ BA 11.428   ARQUIVAMENTO  SALVADOR, 23 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 039/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  485/2020 JULIANA SAMPAIO DE   CARVALHO  SMARTFIT ESCOLA DE GINÁSTICA E  DANÇA S.A. - ADV. RAFAEL RAMOS  DE SOUZA PIRES - OAB/SP 314.872  PROCEDENTE  489/2020 AURITA GONÇALVES DA   ROCHA BOMFIM  BANCO LOSANGO S.A. (BANCO  MÚLTIPLO) - ADV. ANTONIO CHAVES   ABDALLA - OAB/BA 44.697 IMPROCEDENTE  2089/2020 BRAZ DE SOUZA  MIDWAY S.A. - CRÉDITO,  FINANCIAMENTO E INVESTIMENTO  - ADV. NELSON WILIANS FRATONI   RODRIGUES - OAB/SP 128.341  IMPROCEDENTE  SEGUROS SURA S.A. - ADV. MARIA  CAROLINA BRUNHAROTTO - OAB/  SP 250.695  SALVADOR, 23 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  Guarda Civil Municipal - GCM   RETIFICAÇÃO  Na publicação do DOM nº 7.873 de 17/12/2020, página 13, referente a Portaria nº 178/2020.  Onde se lê: “Heber Santos Ribeiro”.   Leia-se: “Heber Santos Brito da Silva”.  GABINETE DO INSPETOR GERAL DA GCM, em 22 de dezembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "21": "| N º 7.882 21 LICITAÇÕES   CASA CIVIL - CC   SELEÇÃO DE CONSULTORES DO BANCO MUNDIAL AVISO DE SOLICITAÇÃO DE MANIFESTAÇÃO DE INTERESSE  PROJETO SALVADOR SOCIAL EMPRÉSTIMO PELO BANCO MUNDIAL  Nº:8818-BR  PUBLICADO NO DOM DO DIA 04/08/2020 REPUBLICADO POR MUDANCA DE MÉTODO  Objeto: Seleção e contratação de consultoria para desenvolvimento e implantação da sistemática   de monitoramento e avaliação formativa para alunos e professores do ensino fundamental da   Secretaria Municipal da Educação da Cidade do Salvador (SMED). Solicitação de Manifestação de   Interesse - SMI Nº 002/2020_ CC-BIRD 001/2020 A Prefeitura Municipal do Salvador contratou   operação de crédito externo junto ao Banco Internacional para Reconstrução e Desenvolvimento   (BIRD) destinados ao Projeto Salvador Social, que tem como objetivo aprimorar a prestação de   serviços sociais no município de Salvador, enfatizando melhorias na eficiência do sistema de saúde,   qualidade da educação e efetividade da proteção social. O Projeto Salvador Social tem do ponto   de vista da prestação de serviços públicos, duas vertentes: 1) ampliação planejada da oferta em   segmentos de cobertura ainda muito baixa e; 2) melhoria na qualidade dos serviços ofertados. Estes   objetivos visam o aumento da eficiência e da produtividade dos setores prestadores de serviços.   A CASA CIVIL, através da Comissão Especial Mista de Licitação, Decreto nº 32.319 de 01/04/2020,   torna público que está aberto o prazo para consultores elegíveis (Portfólios e documentos   comprobatórios) interessados, na apresentação de MANIFESTAÇÃO DE INTERESSE, com vistas   à prestação dos serviços de consultoria. As empresas interessadas deverão demonstrar que são   qualificadas e têm a experiência para desempenhar os serviços, conforme descrito no Termo de   Referência, disponível em: http://casacivil.salvador.ba.gov.br/index.php/licitacao; As empresas   de consultoria interessadas (Pessoa Jurídica) poderão participar do processo de seleção para   composição da lista curta visando a contratação do objeto anteriormente descrito: Especial atenção   deve ser dada pelos consultores interessados aos parágrafos 3.14,3.23 (letra e) e 3.32, seção III,   do Regulamento, que define a política do BIRD em matéria de Conflito de Interesses, bem como,   Fraude e Corrupção. 1. A seleção de empresa de consultoria inicialmente pelo método SBQC -   Seleção Baseada em Qualidade e Custo, será agora realizada pelo método SBQ - Seleção Baseada   em Qualidade, em consonância com o Regulamento de Aquisições para Mutuários de Operações   de Financiamento de Projetos de Investimento, edição de julho de 2016. 2. As Manifestações de   Interesse (Portfólios e documentos comprobatórios) deverão ser recebidas até dia 20/01/2021 via   postal até as 17h00 - horário de Brasília / DF no endereço: CASA CIVIL UGP - Unidade Gestora do   Projeto Salvador Social. George Melo Barreto - Presidente da Comissão Especial Mista de Licitação.   Av. Antônio Carlos Magalhães, nº 3244 - Edf. Empresarial Thomé de Souza - 14º andar sala 1401   - Caminho das Árvores. CEP: 41.800-700, telefone (55)71-3202-7467 de segunda a sexta-feira, de   9h00 a 12h00 e de 14h00 a 17h00 (horário local), ou envio através dos e-mails salvadorsocialbird@  gmail.com e salvadorsocial@salvador.ba.gov.br . As Manifestações deverão estar identificadas como   SMI Nº 002/2020, CC-BIRD 001/2020, que tem por objeto Seleção e contratação de consultoria para   desenvolvimento e implantação da sistemática de monitoramento e avaliação formativa para alunos   e professores do ensino fundamental da Secretaria Municipal da Educação da cidade do Salvador   (SMED). As empresas interessadas deverão apresentar as seguintes informações: 2.1. Prospecto   de apresentação da Empresa de Consultoria e dos produtos ofertados e suas funcionalidades,   contendo: a) razão social; b) natureza jurídica, classificação e finalidade; c) contendo CNPJ ou   Identificação completa (no caso de empresa estrangeira) d) endereço completo; e) telefone/e-mail; f)   responsável pela Empresa; g) país de origem da empresa ou da empresa líder, no caso de consórcio;   2.2. Descrição dos trabalhos desenvolvidos nas prestações de serviços às empresas/instituições   relacionadas no atendimento ao objeto a ser contratado, se houver; 2.3. Declaração de intenção de   constituição de Consórcio, JointVenture ou Associação, indicando a empresa líder, se apropriado;   2.4. Outras informações ou documentos que a Empresa considerar relevantes para demonstrar   sua experiência nesses serviços. 3. Esta Solicitação de Manifestação de Interesse não pressupõe   qualquer compromisso de contratação, não sendo requerida a apresentação de proposta, atestados   ou currículos nesta fase; 4. As empresas/instituições serão selecionadas obedecendo aos critérios   de avaliação para composição da Lista Curta conforme “Regulamento de Aquisições para Mutuários   de Operações de Financiamento de Projetos de Investimento, edição de julho de 2016”, demonstrando   experiência na execução do objeto descrito no Termo de Referência, mediante a apresentação de   Portfólio e documentos comprobatórios. 4.1. Abrangência de atuação da licitante (Internacional;   Nacional; Regional); 4.2 A licitante deverá informar se seu regime de tributação se enquadra em   “sem fins lucrativos ou com fins lucrativos”, bem como se possui isenção ou imunidade de impostos   federais, estaduais ou municipais. 5. Informações adicionais sobre a contratação destes Serviços   de Consultoria poderão ser solicitadas pelos endereços eletrônicos tais: salvadorsocial@salvador.  ba.gov.br e salvadorsocialbird@gmail.com   Salvador, 03 de agosto de 2020.  GEORGE MELO BARRETO  Presidente da Comissão Especial Mista de Licitação  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação, com base na Lei 10.520/02, Lei Municipal 6.148/02,   Lei Municipal 4.484/92, Decreto Municipal 32.562/20 e Lei 8.666/93 na sua atual redação,   subsidiariamente, esta, no que couber, torna público para conhecimento dos interessados que será   realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEFAZ Nº 009/2020;  PROCESSO Nº: 50.482/2019;  OBJETO: Aquisição e instalação de 249 (duzentos e quarenta e nove) m² de persianas horizontais em   alumínio, na cor prata, lâmina de 25mm, com movimento de abertura e fechamento com cordão e   bastão em acrílico, no prédio que abrigará a Controladoria Geral do Município e a Coordenadoria de   Contabilidade da SEFAZ, sito à rua do Tesouro nº 25, Centro.  RECEBIMENTO DAS PROPOSTAS: A partir do dia 29/12//2020 até às 14 horas do dia 13/01/2021   (horário de Brasília);  ABERTURA DAS PROPOSTAS: 13/01/2021 às 14h (horário de Brasília);  SESSÃO DE DISPUTA DOS PREÇOS: 13/01/2021 às 14h30min (horário de Brasília);  Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br  Salvador, 23 de dezembro de 2020.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação: PREGÃO ELETRÔNICO - SEMGE N. º 236/2020 - PROC: 5540/2020 - SEMGE, cujo objeto é a  Elaboração de registro de preço para aquisição de PNEUS E CÂMERAS DE AR DE VEÍCULOS, com  recebimento das propostas a partir das 8h do dia 11/01/2021; abertura no dia 12/01/2021 às 09:00h  e início da disputa no dia 12/01/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 23 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO ESPECÍFICO DE LICITAÇÃO LPN Nº 004/2020  Instituição Financiadora: BID - Banco Interamericano de Desenvolvimento  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR (BR-  L1412)  Contrato de Empréstimo Nº 3682/OC-BR  Licitação: Licitação Pública Nacional (LPN) nº 005/2019 - Contratação de serviços de organização,   higienização, restauração, digitalização, acondicionamento e transporte do acervo histórico do   Município de Salvador   Prazo Final: 28/01/2021, 17:00 horas.  Este Aviso de Licitação é emitido como resultado do Aviso Geral de Aquisições para este Projeto   publicado no Development Business, edição Nº IDB835-06/17 de 22/06/2017.  O Município de Salvador recebeu um financiamento do Banco Interamericano de Desenvolvimento   para financiar o custo do Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR   SALVADOR, e se propõe utilizar parte dos fundos deste financiamento para efetuar os pagamentos   nos termos do Contrato de Empréstimo nº3682/OC-BR, sendo a licitação regida pelas normas e   procedimentos de elegibilidade do Banco Interamericano de Desenvolvimento.  A Secretaria Municipal de Cultura e Turismo - SECULT convida os Licitantes elegíveis a apresentar   propostas para contratação de serviços de organização, higienização, restauração, digitalização,   acondicionamento e transporte do acervo histórico do Município de Salvador.  A licitação será efetuada conforme os procedimentos de Licitação Pública Nacional (LPN)   estabelecidos nas Políticas para a Aquisição de Obras e Bens Financiadas pelo Banco Interamericano   de Desenvolvimento, GN2349-9, e está aberta a todos os Licitantes de Países Elegíveis, conforme   definido nestas normas.  Os Licitantes elegíveis que estejam interessados poderão obter informação adicional através do   e-mail: celprodetur@salvador.ba.gov.br, ou através do telefone +55 71 3202-7660/7628, ou ainda   pessoalmente das 09:00 às 12:00 horas e das 13:30 às 17:00 horas, na Unidade Coordenadora do   Programa (UCP), situada no prédio sede da Secretaria Municipal de Cultura e Turismo - SECULT, Rua   da Argentina nº 341- Comércio, CEP: 40.1301-110, Salvador - Bahia - Brasil.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "22": "| N º 7.88222  Os requisitos de qualificação incluem, qualificação técnica e documentação para assinatura do   contrato (habilitação jurídica, regularidade fiscal e econômico-financeira e técnica). Os Documentos   de Licitação apresentam mais detalhes.   Os Licitantes interessados poderão adquirir um conjunto completo dos Documentos de Licitação   em português, mediante apresentação de uma solicitação, por escrito, ao endereço eletrônico   celprodetur@salvador.ba.gov.br ou pessoalmente no endereço abaixo. Os Documentos de Licitação   serão enviados gratuitamente por meio eletrônico.  As propostas deverão ser entregues no endereço abaixo mencionado até às 17:00 horas do dia 28 de   janeiro de 2021 e serão abertas no dia 29 de janeiro de 2021, às 10:00 horas. A sessão pública de   abertura das propostas ocorrerá conforme informações constantes no item 22.1 da Seção 2 - Dados   da Licitação (DDL) do Edital. Propostas eletrônicas não serão permitidas, podendo ser enviadas ao   endereço abaixo mencionado:   Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador   Comissão Especial de Licitações  Endereço: Rua da Argentina nº 341- Comércio  CEP: 40.1301-110, Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660  E-mail: celprodetur@salvador.ba.gov.br   Website: www.salvador.ba.gov.br  Salvador, 23 de dezembro de 2020.  MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO RESULTADO DE CHAMAMENTO PÚBLICO  A Superintendência de Trânsito de Salvador, retifica o Resultado do Chamamento Público, publicado  no DOM de 18 de dezembro de 2020, página 10:  Chamamento Público nº 001/2020 - Credenciamento nº 001/2020 - Processo Nº 2552/2020.  Onde se lê: A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de  Licitação - COPEL, divulga o resultado do Credenciamento para Zona Sul abaixo especificado:  Leia-se: A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de  Licitação - COPEL, divulga o resultado do Credenciamento para Zona Norte abaixo especificado:  Salvador, 23 de dezembro de 2020.  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  RETIFICAÇÃO RESULTADO DE CHAMAMENTO PÚBLICO  A Superintendência de Trânsito de Salvador, retifica o Resultado do Chamamento Público, publicado   no DOM de 18 de dezembro de 2020, página 10:  Chamamento Público nº 001/2020 - Credenciamento nº 001/2020 - Processo Nº 2552/2020.  Onde se lê: A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de   Licitação - COPEL, divulga o resultado do Credenciamento para Zona Sul abaixo especificado:  Leia-se: A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de   Licitação - COPEL, divulga o resultado do Credenciamento para Zona Leste abaixo especificado:  Salvador, 23 de dezembro de 2020.  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE JULGAMENTO DE HABILITAÇÃO  A Comissão Setorial de Licitação - COSEL divulga o resultado do julgamento de habilitação da   licitação abaixo:  CONCORRÊNCIA Nº 004/2020 - COSEL/SEMOP.  PROCESSO: Nº 8046/2020.  Objeto: outorga de permissão de uso de bem público, mediante remuneração mensal com encargo   para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe e   bancada, localizado na Rua Genebaldo Figueiredo, s/nº, Itapuã, salvador, Bahia.  EQUIPAMENTO LICITANTE RESULTADO  PREÇO PÚBLICO  OFERTADO (R$)   BOXE (AE) - SETOR 01 -  Nº 05 - BAR  LEANDRO DOS SANTOS  RICARDO  HABILITADA 805,00  BANCADA (AE) - SETOR  02 - Nº 03 - FRUTOS   DO MAR  MARIA CRISTIANE DOS SANTOS  SANTANA  HABILITADA 350,00  Fica aberto o prazo recursal com fulcro no art. 109, inciso I, alínea “b”, da Lei Federal n.º 8.666/93, os   autos encontram-se disponíveis aos interessados a partir da data desta publicação.  Salvador, 23 de dezembro de 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 037/2020  Objeto: Prorrogação de vigência do Termo de Credenciamento Nº 027/2018;   Processo Nº.: 32.963/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.:13.927.801/0004-91;  Contratada: M. SOUZA CONSTRUTORA LTDA - ME;      CNPJ: 15.427.298/0001-98;  Dotação Orçamentária:  Unidade Gestora- 27.00.02/NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 -Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: Sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 19/12/2020.  Salvador, 19 de dezembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  MANOEL BATISTA SOUZA JUNIOR M. Souza Construtora LTDA-ME  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 202/2020  PROCESSO: 3030/2020  OBJETO: Registro de Preços de Kit Lanche  TERMO DE COMPROMISSO SEMGE N. º 424/2020  CONTRATADO: SURPREENDER NEGÓCIOS E EVENTOS LTDA  CNPJ: 20.629.194/0001-04  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GABVP  GCM  PGMS  SECIS  SECOM  SECULT        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "23": "| N º 7.882 23 ÓRGÃO/ENTIDADE  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 22 de dezembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MERCEJANE CASAES PIMENTEL  SURPREENDER NEGÓCIOS E EVENTOS LTDA  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO (R$)  01 200017509 KIT LANCHE TIPO A UN 18,00  02 200017510 KIT LANCHE TIPO B UN 17,40  03 200017511 KIT LANCHE TIPO C UN 17,00  04 200017512 KIT LANCHE TIPO D UN 17,00  05 200017513 KIT LANCHE TIPO E UN 18,00  Salvador, 23 de dezembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 002/2020 AO CONTRATO 101/2019  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO Nº: 14672/2020 OBJETO: O presente Termo Aditivo tem por objeto o reajuste de preço em 4,0295% pelo INCC ao  saldo do contrato nº 101/2019, que objetiva a contratação de empresa especializada na prestação  de serviços técnicos de elaboração de projeto executivo de arquitetura e engenharia e execução da  obra de construção do CENTRO MUNICIPAL DE EDUCAÇÃO INFANTIL JARDIM DAS MARGARIDAS. VALOR: O valor do contrato ficará acrescido em R$ 396.796,66 (trezentos e noventa e seis mil,  setecentos e noventa e seis reais e sessenta e seis centavos), referentes ao reajuste de preços.  Assim, o valor total do contrato passa a ser R$ 12.038.298,23 (doze milhões, trinta e oito mil,  duzentos e noventa e oito reais vinte e três centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.365.0001.103500; Natureza da despesa: 4.4.90.51;  Fonte: 001, 0.2.19, 0.2.20, 0.2.21. DATA DE ASSINATURA: 23/12/2020. ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ Consórcio CS/GBM  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 050/2020  OBJETO: Para a inclusão da Fonte de Recurso no CONTRATO, retroagindo seus efeitos a data da  assinatura em 22/12/2020.   CONTRATO EMPRESA FONTE DE RECURSO  516/2020 INSTITUTO ALBATROZ DE DESENVOLVIMENTO HUMANO -  HOSPITAL SANTA CLARA  0.1.02 0.1.09  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 23/12/2020 ASSINA:LEONARDO SILVA PRATES Secretário Municipal da Saúde  Salvador, 23 de Dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 049/2020  OBJETO: Para a inclusão da Fonte de Recurso no CONTRATO, retroagindo seus efeitos a data da  assinatura em 21/12/2020.   CONTRATO EMPRESA FONTE DE RECURSO  511/2020 HOSPITAL EVANGÉLICO DA BAHIA 0.1.02 0.1.09  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 23/12/2020 ASSINA:LEONARDO SILVA PRATES Secretário Municipal da Saúde  Salvador, 23 de Dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 004/2017  Resumo do 1º Termo “Ex Officio” ao Contrato nº 004/2017, celebrado em 21/12/2020 entre a PMS/ Secretaria Municipal da Saúde e a PROGRAMA NACIONAL DE CONTROLE DE QUALIDADE LTDA.  PROCESSO ELETRÔNICO nº 9093/2020. OBJETO: Prorrogar a vigência do contrato de 01/02/2021 até 31/01/2022, cujo objeto é a contratação  de pessoa jurídica especializada na prestação de serviços de controle externo para laboratório  clínico, permanecendo o valor anual estimado de 34.340,40 (trinta e quatro mil trezentos e quarenta  reais e quarenta centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 21/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 018/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 018/2020, celebrado em 21/12/2020 entre a PMS/ Secretaria Municipal da Saúde e a BOA ERA COMÉRCIO E SERVIÇOS LTDA.  PROCESSO ELETRÔNICO nº 9151/2020. OBJETO: Prorrogar a vigência do contrato de 13/01/2021 até 12/01/2022, cujo objeto é a contratação  de pessoa jurídica prestadora de serviços de locação, montagem e desmontagem de cobertura  para abrigo e proteção de Unidade Móvel Municipal de Castração Referenciada - CASTRAMOVEL,  permanecendo o valor anual estimado de R$ 30.793,68 (trinta mil setecentos e noventa e três reais  e sessenta e oito centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 21/12/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 023/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 023/2020, celebrado em 21/12/2020 entre a PMS/ Secretaria Municipal da Saúde e a AUGUSTO GOMES DE LIMA CLÍNICA VETERINÁRIA EIRELI.  PROCESSO ELETRÔNICO nº 9146/2020. OBJETO: Prorrogar a vigência do contrato de 08/01/2021 até 07/01/2022, cujo objeto é a contratação  de pessoa jurídica prestadora de serviços veterinários móveis, especializada na esterilização  cirúrgica de cães e gatos, permanecendo o valor anual estimado de R$ 1.272.960,00 (um milhão  duzentos e setenta e dois mil novecentos e sessenta reais), mantendo-se as demais condições  contratadas.  DATA DA ASSINATURA: 21/12/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 007/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 007/2020, celebrado em 07/01/2020, entre a SMS/ Secretaria Municipal da Saúde e DOLMC MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 8763/2020 OBJETO: Prorrogar a vigência do presente Contrato de 02/01/2021 até 01/04/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 465/2019  PUBLICAÇÃO: D.O.M. nº 7.506 de 19 de novembro de 2019, pág. 24. PROCESSO Nº 7443/2019.  ONDE SE LÊ:   10 CABO PARA BISTURI INOXIDÁVEL N° 03 MARCA: 68 FABRICANTE: 68 UND 6,24  LEIA-SE:   10 CABO PARA BISTURI INOXIDÁVEL N° 03 MARCA: 6B FABRICANTE: 6B UND 6,24  Salvador, 22 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "24": "| N º 7.88224  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 021/2019  Processo nº: 44233/2020 Contrato nº 021/2019 - Objeto: “Contratação de empresa especializada para elaboração de projetos  executivos de engenharia para drenagem pluvial nas calhas naturais e canais das bacias urbanas dos  rios Cobre, Ipitanga e Itapagipe que correspondem a bairros habitados, no município de Salvador/BA,  de acordo com o edital e seus anexos Contratante: SEINFRA - SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - CNPJ nº  13.927.801/0011-10 Contratada: GP ENGENHARIA EIRELI - CNPJ/MF nº 26.519.752/0001-13 O prazo previsto na cláusula sexta do contrato original fica aditado em mais 300 (trezentos) dias  corridos, com início em 01/01/2021 e término em 28/10/2021. Base Legal: art. 57, §1º, e art. 65, §1º, Lei Federal nº 8.666/93 Data de Assinatura: 23/12/2020  Assinam: LUCIANO RICARDO GOMES SANDES - SEINFRA e LAURA TORRES OLIVEIRA PEIXOTO - GP  ENGENHARIA  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 21º TERMO ADITIVO  CONTRATO nº 001/2016-SEMTEL  Processo nº: 48598/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF nº 00.965.611/0001.74 Objeto: O prazo previsto na cláusula quarta do contrato original fica aditado em mais 60 (sessenta)  dias corridos, com início em 26/12/2020 e término em 23/02/2021. Base Legal: art. 57, §1º, II e V, Lei Federal nº 8.666/93 Data de Assinatura: 22/12/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIEIRA-BMV  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE    RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 016/2018. PARTES: PMS/ SEMPRE-CNPJ n° 13.927.801/0017-06. ASSOCIAÇÃO DAS COMUNIDADES PAROQUIAIS DE MATA  ESCURA E CALABETÃO- ACOPAMEC CNPJ n° 40.554.925/0001-07.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 016/2018,  com acréscimo de recursos no total de R$ 593.712,00 (quinhentos e noventa e três mil, setecentos  e doze reais) e alteração da sua vigência, além de alteração das suas cláusulas “Das obrigações”,  “Da transferência e aplicação dos recursos”, “Da execução das despesas”, “Do gestor de parceria  e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da fiscalização”, “Da  prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018 TCM-BA alterada  pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da extinção do termo  de colaboração: denúncia, rescisão e resolução”, além da inclusão da cláusula “Da divulgação”.  Quanto ao objeto do serviço a ser executado pela OSC, consiste na execução indireta do Serviço de  Convivência e Fortalecimento de Vínculos - SCFV para atendimento de 190 (cento e noventa) crianças  e/ou adolescentes na faixa etária de 06 (seis) a 15 (quinze) anos, de ambos os sexos, que estão em  situação de vulnerabilidade social, residentes na cidade de Salvador que estejam referenciadas pelo  CRAS. O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 593.712,00  (quinhentos e noventa e três mil, setecentos e doze reais), oriundos de repasses por parte da  Administração Pública.   Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o  valor total de recursos a serem empregados na execução do objeto do presente termo passa para R$  972.268,00 (novecentos e setenta e dois mil, duzentos e sessenta e oito reais).  Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente  Instrumento às fls. 405 e 406 do processo administrativo nº 3224/2017, os recursos objetos do  presente termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício.   Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se- ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.249701, Serviços de Proteção  Social Básica, elemento de despesa 33.50.43 - Subvenções Sociais nas fontes 0.1.00, 2.1.00, 0.2.29,  2.2.29, 0.2.28 e 2.2.28 e elemento de despesa 44.90.52 - Equipamentos e material permanente nas  fontes 0.1.00 e 2.1.00, constantes do Orçamento Programa do referido exercício na medida das  transferências efetuadas pelo Fundo Municipal de Assistência Social - FMAS. O restante vincular- se-á ao seu correspondente orçamento nos exercícios subsequentes.  Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 180.804,00  (cento e oitenta mil, oitocentos e quatro reais) em 04 (parcelas), parcelas, sendo a primeira no valor  de R$ 49.047,15 (quarenta e nove mil, quarenta e sete reais e quinze centavos) e as demais parcelas  no valor de R$ 43.918,95 (quarenta e três mil, novecentos e dezoito reais e noventa e cinco centavos).  Será atendido, então, o seguinte cronograma: Exercício 2021 - 1ª parcela: Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$28.500,00 (vinte e oito mil e quinhentos reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 2.451,00 (dois mil quatrocentos e cinquenta e um reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.967,95 (doze mil, novecentos e sessenta e sete reais e noventa e cinco centavos).  Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 44.90.52 - Equipamentos e  material permanente - R$ 5.128,20 (cinco mil, cento e vinte e oito reais e vinte centavos). Exercício 2021 - 2ª a 4ª parcelas Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais - R$  28.500,00 (vinte e oito mil e quinhentos reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 2.451,00 (dois mil, quatrocentos e cinquenta e um reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.967,95 (doze mil, novecentos e sessenta e set reais e noventa e cinco centavos). Nos exercício de 2022 será repassado pela Administração Pública o total de R$ 197.904,00 (cento  e noventa e sete mil, novecentos e quatro reais) em 04 (quatro) parcelas, sendo a primeira no valor  de R$ 53.319,75 (cinquenta e três mil, trezentos e dezenove reais e setenta e cinco centavos) e as  demais no valor de R$ 48.194,75 (quarenta e oito mil, cento e noventa e quatro reais e setenta e cinco  centavos). Será atendido o seguinte cronograma: Exercício 2022 - 1ª parcelas Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais - R$  28.500,00 (vinte e oito mil e quinhentos reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 2.451,00 (dois mil quatrocentos e cinquenta e um reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 17.243,75 (dezessete mil, duzentos e quarenta e três reais e setenta e cinco centavos). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 44.90.52 - Equipamentos e  material permanente - R$ 5.125,00 (cinco mil, cento e vinte e cinco reais). Exercício 2022 - 2ª a 4ª parcelas Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$28.500,00 (vinte e oito mil e quinhentos reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 2.451,00 (dois mil quatrocentos e cinquenta e um reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 17.243,75 (dezessete mil duzentos e quarenta e três reais e setenta e cinco centavos). Nos exercício de 2023 será repassado pela Administração Pública o total de R$ 215.004,00 (duzentos  e quinze mil e quatro reais) em 04 (quatro) parcelas, sendo a primeira no valor de R$ 57.585,45  (cinquenta e sete mil, quinhentos e oitenta e cinco reais e quarenta e cinco centavos) e as demais  parcelas no valor de R$ 52.472,85 (cinquenta e dois mil, quatrocentos e setenta e dois reais e oitenta  e cinco centavos). Será atendido o seguinte cronograma: Exercício 2023 - 1ª parcela: Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais - R$  28.500,00 (vinte e oito mil e quinhentos reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 2.451,00 (dois mil quatrocentos e cinquenta e um reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 21.521,85 (vinte e um mil, quinhentos e vinte e um reais e oitenta e cinco centavos). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 44.90.52 - Equipamentos e  material permanente: R$ 5.112,60 (cinco mil, cento e doze reais e sessenta centavos). Exercício 2023 - 2ª a 4ª  parcelas Fontes Federais (fontes 0.2.29 e/ou 2.2.29): Elemento de despesa 33.50.43 - Subvenções Sociais - R$  28.500,00 (vinte e oito mil e quinhentos reais).  Fontes Estaduais (fontes 0.2.28 e/ou 2.2.28): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 2.451,00 (dois mil quatrocentos e cinquenta e um reais). Fontes Municipais (fontes 0.1.00 e/ou 2.1.00): Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 21.521,85 (vinte e um mil, quinhentos e vinte e um reais e oitenta e cinco centavos). Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade  Civil por meio da conta corrente de nº 20308-4, agência nº 3463-0, Banco do Brasil, Salvador/BA,  vinculada a este instrumento para todos os efeitos legais.   Prazo de Vigência: 01 /01/ 2021 a 31 /12/ 2023  Data de Assinatura: 17 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA  Secretária em exercício  MICHEL RAMON PELA CONVENIADA:   Presidente    RESUMO DO TERCEIRO TERMO ADITIVO AO TERMO DE   COLABORAÇÃO  ESPÉCIE: TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO 018/2017. PARTES: PMS/SEMPRE - CNPJ n° 13.927.801/0017-06 E INSTITUTO DE ORGANIZAÇÃO NEUROLÓGICA  DA BAHIA- CNPJ nº 15. 244.536.0001/20.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 018/2017,   com acréscimo de recursos no total de R$ 1.718.409,60 ( hum milhão, setecentos e dezoito mil,   quatrocentos e nove reais e sessenta centavos) e alteração da sua vigência, além de alteração   das suas cláusulas “Das obrigações”, “Da transferência a aplicação dos recursos”, “Da execução   das despesas”, “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do   acompanhamento e da fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a  Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações  e das sanções”, “Da extinção do termo de colaboração: denúncia, rescisão e resolução”, além da  inclusão da cláusula “Da divulgação”.  O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 1.718.409,60  (hum milhão, setecentos e dezoito mil, quatrocentos e nove reais e sessenta centavos), oriundos de  repasses por parte da Administração Pública.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "25": "| N º 7.882 25 Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o valor  total de recursos a serem empregados na execução do objeto do presente termo passa para R$  2.981.779,20 (dois milhões novecentos e oitenta e um mil, setecentos e setenta e nove reais e vinte  centavos). Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente  Instrumento à fl. 854/855 do processo administrativo nº 2865/2017, os recursos objetos do presente  termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício.  Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se- ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258500, Serviços de Proteção  Social Especial para Idosos, Pessoas com Deficiência, Adultos e Famílias, fontes 0.1.00, 2.1.00,  0.2.28, 2.2.28, 0.2.29, e 2.2.29, elemento de despesa 33.50.43 - Subvenções Sociais, constantes  do Orçamento Programa do referido exercício na medida das transferências efetuadas pelo Fundo  Municipal de Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento  nos exercícios subsequentes.  Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 541.123,20  (quinhentos e quarenta e um mil, cento e vinte três reais e vinte centavos) em 04 (quatro) parcelas  iguais de R$ 135.280,80 (cento e trinta e cinco mil, duzentos e oitenta reais e oitenta centavos) cada.  Será atendido, então, o seguinte cronograma: Exercício 2021 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  37.360,80 (trinta e sete mil trezentos e sessenta reais e oitenta centavos).  Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.960,00 (doze mil novecentos e sessenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 84.960,00 (oitenta e quatro mil novecentos e sessenta reais). No exercício de 2022 será repassado pela Administração Pública o total de R$ 572.803,20 (quinhentos  e setenta e dois mil, oitocentos e três reais e vinte centavos) em 04 (quatro) parcelas iguais de R$  143.200,80 (cento e quarenta e três mil, duzentos reais e oitenta centavos) cada. Será atendido, o  seguinte cronograma: Exercício 2022 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  37.360,80 (trinta e sete mil trezentos e sessenta reais e oitenta centavos). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.960,00 (doze mil novecentos e sessenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 92.880,00 (noventa e dois mil oitocentos e oitenta reais). No exercício de 2023 será repassado pela Administração Pública o total de R$ 604.483,20 (seiscentos  e quatro mil, quatrocentos e oitenta e três reais e vinte centavos) em 04 (quatro) parcelas iguais  de R$ 151.120,00(cento e cinquenta e um mil cento e vinte reais) cada. Será atendido, o seguinte  cronograma:  Exercício 2023 - 04 parcelas: Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  37.360,80 (trinta e sete mil trezentos e sessenta reais e oitenta centavos). Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 12.960,00 (doze mil novecentos e sessenta reais). Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -  R$ 100.800,00 (cem mil e oitocentos reais).  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade  Civil por meio da conta corrente de nº 226593-1, agência nº 3385-5, Banco do Brasil, Salvador/BA,  vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: 02/03/2020 a 31/12/2023.  Data de Assinatura: 17 de dezembro de 2020.   PELO MUNICÍPIO/SEMPRE:     JULIANA GUIMARÃES PORTELA    Secretária em exercício    PELA CONVENIADA: MARIA DE LOS DOLORES RODRIGUEZ CABIRTA   Presidente   RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 018/2018. PARTES: PMS/  SEMPRE-CNPJ n° 13.927.801/0017-06. ASSOCIAÇÃO OS AMIGOS DE CLARA AMIZADE  BRASIL  - CNPJ   n° 04.087.181/000-96 .  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 018/2018,   com acréscimo de recursos no total de R$ 718.704,00 (setecentos e dezoito mil, setecentos e   quatro reais) e alteração da sua vigência, além de alteração das suas cláusulas “Das obrigações”,   “Da transferência a aplicação dos recursos”, “Da execução das despesas”, “Do gestor de parceria   e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da fiscalização”, “Da   prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018 TCM-BA alterada   pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da extinção do termo   de colaboração: denúncia, rescisão e resolução”, além da inclusão da cláusula “Da divulgação”.  1.2 - Quanto ao objeto do serviço a ser executado pela OSC, consiste na execução indireta do   Serviço de Convivência e Fortalecimento de Vínculos - SCFV, para atendimento de 230 (duzentos   e trinta) crianças e/ou adolescentes na faixa etária de 06 (seis) a 15 (quinze) anos, 15 (quinze) a 17   (dezessete) anos, de ambos os sexos, que estão em situação de vulnerabilidade social, residentes na   cidade de Salvador que estejam referenciadas pelo CRAS.  O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 718.704,00   (setecentos e dezoito mil, setecentos e quatro reais), oriundos de repasses por parte da Administração   Pública.   Em decorrência do acréscimo de recursos mencionado no item  do presente termo aditivo, o valor   total de recursos a serem empregados na execução do objeto do presente termo passa para R$   1.176.956,00 (um milhão, cento e setenta e seis mil, novecentos e cinquenta e seis reais).   Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente   Instrumento às fls. 869 e 870 do processo administrativo nº 3226/2017, os recursos objetos do   presente termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício.    Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se-  ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.249701, Serviços de Proteção   Social Básica, fontes 0.1.00, 2.1.00, 0.2.29, 2.2.29, 0.2.28 e 2.2.28, elemento de despesa 33.50.43   - Subvenções Sociais, constantes do Orçamento Programa do referido exercício na medida das   transferências efetuadas pelo Fundo Municipal de Assistência Social - FMAS. O restante vincular-  se-á ao seu correspondente orçamento nos exercícios subsequentes.   Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 218.868,00   (duzentos e dezoito mil, oitocentos e sessenta e oito reais) em 04 (quatro) parcelas iguais de R$   54.717,00 (cinquenta e quatro mil, setecentos e dezessete reais) cada. Será atendido, então, o   seguinte cronograma:  Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   2.967,00 (dois mil, novecentos e sessenta e sete reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 34.500,00 (trinta e quatro mil e quinhentos reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 17.250,00 (dezessete mil, duzentos e cinquenta reais).  No exercício de 2022 será repassado pela Administração Pública o total de R$ 239.568,00 (duzentos   e trinta e nove mil, quinhentos e sessenta e oito reais) em 04 (quatro) parcelas iguais de R$ 59.892,00   (cinquenta e nove mil, oitocentos e noventa e dois reais) cada. Será atendido, o seguinte cronograma:  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   2.967,00 (dois mil, novecentos e sessenta e sete reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 34.500,00 (trinta e quatro mil e quinhentos reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 22.425,00 (vinte e dois mil, quatrocentos e vinte e cinco reais).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 260.268,00 (duzentos   e sessenta mil, duzentos e sessenta e oito reais) em 04 (quatro) parcelas iguais de R$ 65.067,00   (sessenta e cinco mil e sessenta e sete reais) cada. Será atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   2.967,00 (dois mil, novecentos e sessenta e sete reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 34.500,00 (trinta e quatro mil e quinhentos reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 27.600,00 (vinte e sete mil e seiscentos reais).  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade   Civil por meio da conta corrente de nº 401-0, agência nº 4798, operação 003, Caixa Econômica   Salvador/BA, vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: 01 /01/ 2021 a 31/12/2023   Data de Assinatura: 17 de dezembro de 2020    PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA  Secretária em exercício  EDNEUZA MARIA RIBEIRO PASSOS PELA CONVENIADA:   Presidente    RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 016/2017. PARTES: PMS/  SEMPRE-CNPJ n° 13.927.801/0017-06. ASSOCIAÇÃO BAHIANA DE EQUOTERAPIA - ABAE CNPJ n°   02.270.615/000-35.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 016/2017,  com acréscimo de recursos no total de R$ 937.965,24 (novecentos e trinta e sete mil novecentos   e sessenta e cinco reais e vinte e quatro centavos) e alteração da sua vigência, além de alteração   das suas cláusulas “Das obrigações”, “Da transferência a aplicação dos recursos”, “Da execução das   despesas”, “Do gestor de parceria e comissão de monitoramento”, “Da prestação de contas parcial   e final”, em conformidade com a Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019   TCM-BA, “Das responsabilizações e das sanções”, “Da extinção do termo de colaboração: denúncia,   rescisão e resolução, além da inclusão da cláusula “Da divulgação”.  Quanto ao objeto do serviço a ser executado pela OSC, trata-se da Execução dos Serviços de Proteção   Social Especial para Pessoas com Deficiência e suas famílias, no atendimento a 131 (cento e trinta   e uma) crianças e adolescentes, executando ações interdisciplinares, buscando oferecer a essas   pessoas atendimento continuado e o fortalecimento de vínculos com a comunidade, visando a melhor   qualidade de vida, apoiando a família no exercício da sua função de cuidado e proteção, fortalecendo   vínculos familiares, potencializando a autonomia para uma vida independente e prevenindo a   institucionalização. Através do acompanhamento de todas as crianças e adolescentes e suas famílias   realizados por profissionais especializados, tais como: psicólogo, assistente social, educador físico,   equoterapia e cuidador.  O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 937.965,24   (novecentos e trinta e sete mil, novecentos e sessenta e cinco reais e vinte e quatro centavos),   oriundos de repasses por parte da Administração Pública.   Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o valor   total de recursos a serem empregados na execução do objeto do presente termo passa para R$   1.352.454,48 (hum  milhão, trezentos e cinquenta e dois mil quatrocentos e cinquenta e quatro reais   e quarenta e oito centavos).        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "26": "| N º 7.88226  Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente   Instrumento à fl. 545 do processo administrativo nº 2730/2017, os recursos objetos do presente   termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício,    Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se-  ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258500, Serviços de Proteção   Social Especial para Idosos, Pessoas com Deficiência, Adultos e Famílias, fontes 0.1.00, 2.1.00,   0.2.29, 2.2.29, 0.2.28 e 2.2.28, elemento de despesa 33.50.43 - Subvenções Sociais, constantes do   Orçamento Programa do referido exercício na medida das transferências efetuadas pelo Fundo   Municipal de Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento   nos exercícios subsequentes.   Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 295.363,08   (duzentos e noventa e cinco mil, trezentos e sessenta e três reais e oito centavos) em 04 (quatro)   parcelas iguais de R$ 73.840,77 (setenta e três mil, oitocentos e quarenta reais e setenta e sete   centavos) cada. Será atendido, então, o seguinte cronograma:  Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   20.392,77 (vinte mil, trezentos e noventa e dois reais e setenta e sete centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.074,00 (sete mil e setenta e quatro reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 46.374,00 (quarenta e seis mil, trezentos e setenta e quatro reais).  No exercício de 2022 será repassado pela Administração Pública o total de R$ 312.655,08 (trezentos   e doze mil, seiscentos e cinquenta e cinco reais e oito centavos) em 04 (quatro) parcelas iguais de   R$ 78.163,77 (setenta e oito mil, cento e sessenta e três reais e setenta e sete centavos) cada. Será   atendido, o seguinte cronograma:  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   20.392,77 (vinte mil trezentos e noventa e dois reais e setenta e sete centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.074,00 (sete mil e setenta e quatro reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 50.697,00 (cinquenta mil seiscentos e noventa e sete reais).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 329.947,08 (trezentos   e vinte e nove mil, novecentos e quarenta e sete reais e oito centavos) em 04 (quatro) parcelas iguais   de R$ 82.486,77 (oitenta e dois mil, quatrocentos e oitenta e seis reais e setenta e sete centavos)   cada. Será atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   20.392,77 (vinte mil trezentos e noventa e dois reais e setenta e sete centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.074,00 (sete mil e setenta e quatro reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções   Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade   Civil por meio da conta corrente de nº 17.799-7, agência nº 1532-6, Banco do Brasil, Salvador/BA,   vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: 01 /01/ 2021 a 31/12/ 2023    Data de Assinatura: 17 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA  Secretária em exercício  MARIA CRISTINA GUIMARÃES BRITO PELA CONVENIADA:   Presidente   RESUMO DO SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 010/2017.  PARTES: PMS/SEMPRE - CNPJ n° 13.927.801/0017-06 E A INSTITUIÇÃO LAR FONTE FRATERNIDADE   E CENTRO DE HUMANIZAÇÃO INSCRITA NO CNPJ O Nº 05.551.959/0001-39.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração nº   010/2017, com acréscimo de recursos no total de R$ 784.917,60 (setecentos e oitenta e quatro mil,   novecentos e dezessete reais e sessenta centavos) e alteração da sua vigência, além de alteração   das suas cláusulas”, “Das obrigações”, “Da transferência a aplicação dos recursos”, ““ Das execuções   das despesas”, “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do   acompanhamento e da fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a   Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019 TCM-BA, ‘Das responsabilizações   e das sanções”, “Da extinção do termo de colaboração: denúncia, rescisão e resolução, além da   inclusão da cláusula “ Da divulgação”.   O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 784.917,60   (setecentos e oitenta e quatro mil, novecentos e dezessete reais e sessenta centavos).   Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o valor   total de recursos a serem empregados na execução do objeto do presente termo passa para R$   1.567.435,20 (hum milhão, quinhentos e sessenta e sete mil, quatrocentos e trinta e cinco reais e   vinte centavos). 3.3 - Em conformidade com o Cronograma de Desembolso constante do Plano de   Trabalho às fls. 571 e 572 do processo administrativo nº 2813/2017, os recursos objetos do presente   termo aditivo serão repassados em 09 (nove) parcelas, sendo 03 (três) em cada exercício.  Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se-ão à   conta da dotação orçamentária Projeto/Atividade: 08.244.0004.258500, Serviços de Proteção Social   Especial para Idosos, Pessoas com Deficiência, Adultos e Famílias fontes 0.1.00, 2.1.00, 0.2.29, 2.2.29,   0.2.28 e 2.2.28, elemento de despesa 33.50.43 - Subvenções Sociais, constantes do Orçamento   Programa do referido exercício na medida das transferências efetuadas pelo Fundo Municipal de   Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento nos exercícios   subsequentes.   Assim, no exercício de 2021 será repassado pela Administração Pública o total de R$ 260.839,20   (duzentos e sessenta mil, oitocentos e trinta e nove reais e vinte centavos) em 03 (três) parcelas   iguais de R$ 86.946,40 (oitenta e seis mil, novecentos e quarenta e seis reais e quarenta centavos)   cada. Será atendido, então, o seguinte cronograma:  Exercício 2021 - 03 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 40.000,00 (quarenta mil reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 20.000,00 (vinte mil reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 26.946,40 (vinte e seis mil novecentos e quarenta e seis reais e quarenta centavos).  Nos exercício de 2022 e de 2023 será repassado pela Administração Pública o total de R$ 262.039,20   (duzentos e sessenta e dois mil, trinta e nove reais e vinte centavos) em 03 (três) parcelas iguais   de R$ 87.346,40 (oitenta e sete mil, trezentos e quarenta e seis reais e quarenta centavos) em cada   exercício. Será atendido, o seguinte cronograma:  Exercícios 2022 e 2023 - 03 parcelas em cada exercício:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 40.000,00 (quarenta mil reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 20.000,00 (vinte mil reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 27.346,40 (vinte e sete mil trezentos e quarenta e seis reais e quarenta centavos).  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade   Civil por meio da conta corrente de nº 2560-6, agência nº 4111, Caixa Econômica Federal, Salvador/  BA, vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: 01/01/2021 a 31/12/2023  Data de Assinatura: 17 de dezembro de 2020  PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA Secretária em Exercício  PELA CONVENIADA:  MARIA LÚCIA GOMES TÔRRES  PRESIDENTE     RESUMO DO TERCEIRO  TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 020/2018. PARTES: PMS/  SEMPRE-CNPJ n° 13.927.801/0017-06. LAR FABIANO DE CRISTO CASA DE EUGENIA  - CNPJ n°   33.948.381/0070-16.  OBJETO: - O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 020/2018,   com acréscimo de recursos no total de R$ 624.960,00 (seiscentos e vinte e quatro mil, novecentos e   sessenta reais) e alteração da sua vigência, além de alteração das suas cláusulas “Das obrigações”,   “Da transferência a aplicação dos recursos”, “Da execução das despesas”, “Do gestor de parceria   e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da fiscalização”, “Da   prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018 TCM-BA, alterada   pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da extinção do termo   de colaboração: denúncia, rescisão e resolução”, além da inclusão da cláusula “Da divulgação”.   Quanto ao objeto do serviço a ser executado pela OSC, consiste na execução indireta do Serviço de   Convivência e Fortalecimento de Vínculos - SCFV, para atendimento de crianças e/ou adolescentes   na faixa etária de 06 (seis) a 17 (dezessete) anos, de ambos os sexos, que estão em situação de   vulnerabilidade social, residentes na cidade de Salvador que estejam referenciadas pelo CRAS.    O valor total do acréscimo de recursos objeto do presente Termo Aditivo é de R$ 624.960,00   (seiscentos e vinte e quatro mil, novecentos e sessenta reais), oriundos de repasses por parte da   Administração Pública.    Em decorrência do acréscimo de recursos mencionado no item 3.1 do presente termo aditivo, o   valor total de recursos a serem empregados na execução do objeto do presente termo passa para R$   1.110.380,00 (um milhão, cento e dez mil, trezentos e oitenta reais).   Em conformidade com o Cronograma de Desembolso constante do Plano de Trabalho do presente   Instrumento a fl. 557 do processo administrativo nº 3185/2017, os recursos objetos do presente   termo aditivo serão repassados em 12 (doze) parcelas, sendo 04 (quatro) em cada exercício.    Os recursos que serão repassados pela Administração Pública no exercício de 2021 vincular-se-  ão à conta da dotação orçamentária Projeto/Atividade: 08.244.0004.249701, Serviços de Proteção   Social Básica, fontes 0.1.00, 2.1.00, 0.2.29, 2.2.29, 0.2.28 e 2.2.28, elemento de despesa 33.50.43   - Subvenções Sociais, constantes do Orçamento Programa do referido exercício na medida das   transferências efetuadas pelo Fundo Municipal de Assistência Social - FMAS. O restante vincular-  se-á ao seu correspondente orçamento nos exercícios subsequentes.   Assim, no exercício de 2021, será repassado pela Administração Pública o total de R$ 190.320,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "27": "| N º 7.882 27 (cento e noventa mil, trezentos e vinte reais) em 04 (quatro) parcelas iguais de R$ 47.580,00   (quarenta e sete mil, quinhentos e oitenta reais) cada. Será atendido, então, o seguinte cronograma:  Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   30.000,00 (trinta mil reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 2.580,00 (dois mil, quinhentos e oitenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 15.000,00 (quinze mil reais).  No exercício de 2022 será repassado pela Administração Pública o total de R$ 208.320,00 (duzentos   e oito mil, trezentos e vinte reais) em 04 (quatro) parcelas iguais de R$ 52.080,00 (cinquenta e dois   mil, oitenta reais) cada. Será atendido, o seguinte cronograma:  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   30.000,00 (trinta mil reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 2.580,00 (dois mil, quinhentos e oitenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 19.500,00 (dezenove mil e quinhentos reais).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 226.320,00 (duzentos e   vinte e seis mil, trezentos e vinte reais) 04 (quatro) parcelas iguais de R$ 56.580,00 (cinquenta e seis   mil, quinhentos e oitenta reais) cada. Será atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   30.000,00 (trinta mil reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 2.580,00 (dois mil, quinhentos e oitenta reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 24.000,00 (vinte e quatro mil reais).  Os recursos de que trata o caput desta cláusula serão disponibilizados à Organização da Sociedade   Civil por meio da conta corrente de nº 00600442-2, OP 003, agência nº 3003, Caixa Econômica   Federal, Salvador/BA, vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: 01 /01/ 2021 a 31/12/2023   Data de Assinatura:17 de dezembro de 2020    PELO MUNICÍPIO/SEMPRE:  JULIANA GUIMARÃES PORTELA  Secretária em exercício  DANELA SIMÕES MENEZES  PELA CONVENIADA:   Supervisora  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  Ficam os contribuintes intimados a recolher os créditos de TFF constituídos em função da retificação  dos lançamentos, relativos aos exercícios abaixo relacionados, nos valores originais recalculados,  das inscrições imobiliárias discriminadas abaixo, acrescidos apenas da devida atualização  monetária até a data limite para pagamento, no prazo de 30 (trinta) dias contados desta publicação,  ou apresentar impugnação no mesmo prazo (Art. 292-A; §4º do art. 293-B e 301-A todos da Lei nº.  7.186/2006 com alteração da lei 8.421/2013), a partir de quando serão devidos todos os encargos  da mora (juros e multa).  PROCESSO  ADMINISTRATIVO  CADASTRO  GERAL DE  ATIVIDADE   (C.G.A)   CONTRIBUINTE CNPJ / CPF EXERCÍCIOS  30724/2020 379.970/001-22 OAS 51   PARTICIPACOES  LTDA  13.431.471/0001-04 2016  Salvador, 23 de dezembro de 2020.  LEONARDO LIMA ALBUQUERQUE Coordenador de Arrecadação  EDITAL  Ficam os contribuintes intimados a recolher os créditos de IPTU / TRSD constituídos em função  da retificação dos lançamentos, relativos aos exercícios abaixo relacionados, nos valores originais  recalculados, das inscrições imobiliárias discriminadas abaixo, acrescidos apenas da devida  atualização monetária até a data limite para pagamento, no prazo de 30 (trinta) dias contados desta  publicação, ou apresentar impugnação no mesmo prazo (Art. 292-A; §4º do art. 293-B e 301-A todos  da Lei nº. 7.186/2006 com alteração da lei 8.421/2013), a partir de quando serão devidos todos os  encargos da mora (juros e multa).   PROCESSO   ADMINISTRATIVO  INSCRIÇÃO  IMOBILIÁRIA  CONTRIBUINTE CNPJ / CPF EXERCÍCIOS   15619/2019 329.438-2 PAULO DA CRUZ  SATURNINO  641.645.605-25 2015 E 2016  65104/2018 24.106-7 ADELIA FELIPA  CEZAR  2015 A 2016  22914/2019 405.200-5 MANOEL BARBOSA  DA CRUZ  041.161.355-34 2010 A 2019  49121/2018 522.323-7  ESPÓLIO DE MARIA  DE LOURDES  COUTINHO DE  CARVALHO  466.642.975-15 2015 A 2019  54240/2017 735.178-0 MARCOS JEOVÁ  DE CARVALHO  SACRAMENTO  740.947.185-91 2015 A 2017  28025/2019 303.181-0 ESPÓLIO DE ERNIE  YOICHI SHIMOMURA  2015 A 2017  13899/2017 015.785-6  ESPÓLIO DE  RENATO SIGISFRIED  SIGISMUND  SCHINDLER  000.106.855-53 2015 A 2018  59961/2016 012.451-6  ESPOLIO DE  RENATO SIGISFRIED  SIGISMUND  SCHINDLER  000.106.855-53 2015 A 2019  463111/2005 276.405-9 MÔNICA REZENDE  MOINHOS  501.326.445-68 2011 A 2014   PROCESSO   ADMINISTRATIVO  INSCRIÇÃO  IMOBILIÁRIA  CONTRIBUINTE CNPJ / CPF EXERCÍCIOS   21860/2015 274.411-2 PORTO SOL  PATRIMONIAL EIRELI  06.641.432/0001- 68  2015 A 2018  54400/2019  039.254-5  039.295-2  ESPOLIO DE OLINDA  BANDEIRA DE  CARVALHO  003.633.835-49 2015 E 2016  13899/2017 15.785-6  ESPÓLIO DE  RENATO SIGISFRIED  SIGISMUND  SCHINDLER  000.106.855-53 2015 A 2019  3674/2020 453.432-8 ANTONIO FRANCISCO  DOS SANTOS  100.291.925-87 2015 E 2016  20970/2019 513.913-9 ESPOLIO DE  JOSAPHAT LIMA  OLIVEIRA  061.002.015-34 2016 E 2017  32083/2013 212.443-2 OSCAR PINHEIRO  SOBRINHO  414.549.285-49 2016 E 2017  38180/2019 321.259-9 ESPÓLIO DE  VITORINO DE SOUZA  060.684.725-15 2015 A 2016  29913/2020 712.778-2 MARIA APARECIDA  DA SILVA  367.978.985-87 2015 A 2018  29820/2018 432.702-0 ESPÓLIO DE  CLAUDEMIRO LORAN  DA SILVA  091.307.995-20 2016 A 2018  104824/2014 936.979-1 FABIO SANTOS DO  AMOR DIVINO  014.041.905-54 2015 A 2017  39660/2019 454.377-7 ERIOVALDO AMORIM  GOMES  050.875.545-04 2015 E 2016  47036/2019 004.079-7 BRASIL WASHINGTON  CESAR DE ARAUJO  JUNIOR  001.267.805-87 2018 E 2019  60228/2018 066.560-6  CONDER -  COMPANHIA DE  DESENVOLVIMENTO  URBANO DO ESTADO  DA BAHIA  13.595.251/0001- 08  2015 A 2019  29149/2019 888.678-4 ANA RITA LIMA  FONSECA  352.888.505-00 2014 A 2016  72005/2019 21.779-4 ELIZABETE MARIANO  DO ROSARIO  057.032.475-00 2015 A 2018  5291/2019 859.268-3 MILTON CAVALCANTE  PACIÊNCIA DA  FRANÇA  426.760.295-68 2015 A 2019  39443/2018 28.592-7 CONDER CIA DE  DESENVOLV. URB.  ESTADO DA BAHIA  13.595.251/0001- 08  2015 A 2019  75212/2019 614.477-2 JANUÁRIA AVELINA  C. DO PATROCÍNIO  125.828.835-49 2015 A 2020  16770/2020 521.712-1 ESPÓLIO DE MARINA  BARBOSA BERNEDO  ANSOLA  036.179.045-72 2015 E 2016  54616/2019 405.665-5 ESPÓLIO DE JOSE  ESMERALDO DE  SOUZA  039.583.105-91 2016 E 2017  39361/2020 72.719-9 SPE GERONA  EMPREENDIMENTOS  IMOBILIÁRIOS  20.165.713/0001- 12  2017  Salvador, 23 de dezembro de 2020.  LEONARDO LIMA ALBUQUERQUE  Coordenador de Arrecadação        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020 ", "28": "| N º 7.88228  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 06/2020 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome da candidata  desclassificada sub judice no Concurso Público - Edital nº 01/2011, porquanto foi convocada sub  judice para o cargo abaixo relacionado e foi considerado inapta nos exames pré-admissionais/ avaliação psicológica.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO - SMS / - / 30H   NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  LAURA CRISTHINE DIAS GOMES 465.84X.XXXXX 39 8001582-   85.2017.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 18 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário  AVISO DE CONVOCAÇÃO Nº 50/2020 CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA, em cumprimento   à decisão com trânsito em julgado do Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.   O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.   A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.   A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.   A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO / SMS / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  LUCIANA MORAES LIMA DE  OLIVEIRA  025.27X.XXX-XX 81° 8006027-  15.2018.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 15 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário    AVISO DE CONVOCAÇÃO E DESCLASSIFICAÇÃO Nº 01/2020  PROCESSO SELETIVO PARA PROGRAMA DE ESTÁGIO DE ENSINO MÉDIO - EDITAL Nº 01/2020 O Secretário Municipal de Gestão CONVOCA e DESCLASSIFICA os candidatos relacionados no Anexo  Único deste Edital, nos termos estabelecidos nos itens 1.7, 2.1 e 9 do Edital nº 01/2020, do Processo  Seletivo Simplificado para Programa de Estágio de Ensino Médio, publicado no Diário Oficial do  Município do Salvador 08 de janeiro de 2020.  ANEXO I  TURNO VESPERTINO  CLASS. NOME CPF PONT.  32 JOYCE DE ALMEIDA DUARTE PEREIRA 661.95*.***-** 10  Gabinete do Secretário Municipal de Gestão, 22 de dezembro de 2020.    THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 03/2020  PROCESSO SELETIVO PARA PROGRAMA DE ESTÁGIO DE ENSINO MÉDIO - EDITAL Nº 01/2020  O Secretário Municipal de Gestão informa a desclassificação dos candidatos relacionados no Anexo   Único deste Edital, nos termos estabelecidos nos itens 1.7 2.1 e 9.2 do Edital nº 01/2020, do Processo   Seletivo para Programa de Estágio de Ensino Médio, publicado no Diário Oficial do Município do   Salvador de 08 de janeiro de 2020.  ANEXO ÚNICO  TURNO VESPERTINO  CLASS. NOME CPF PONT.  27 SAMUEL PORTO DE CARVALHO 865.37*.***-** 10  29 JORGE LUIZ DOS SANTOS JÚNIOR 378.52*.***-** 10  Gabinete do Secretário Municipal de Gestão, em 21 de dezembro de 2020.    THIAGO MARTINS DANTAS Secretário  EDITAL DE CONVOCAÇÃO PARA CONTRATAÇÃO Nº 05/2020  PROCESSO SELETIVO PARA PROGRAMA DE ESTÁGIO DE ENSINO MÉDIO - EDITAL Nº 01/2020 O Secretário Municipal de Gestão CONVOCA os candidatos relacionados nos Anexos I e II deste Edital,  para contratação, sob pena de desclassificação do Processo Seletivo para Programa de Estágio  de Ensino Médio, conforme item 9 do Edital nº 01/2020, publicado do Diário Oficial do Município do  Salvador de 8 de janeiro de 2020.  PRAZO: 03 (três) dias úteis, a partir da data de publicação desta convocação. HORÁRIOS DE ATENDIMENTO: 08:30 às 11:30 e 13:30 às 16:30. LOCAL: Secretaria Municipal de Gestão - SEMGE, Avenida Vale dos Barris, nº 125 - Barris. ORIGINAL E CÓPIAS DA DOCUMENTAÇÃO:  a) Documento de Identificação com foto; b) Cadastro de Pessoa Física - CPF; c) Comprovante de residência com CEP, emitido no máximo há 3 (três) meses; d) Comprovante de Matrícula do ano letivo de 2020.  ANEXO I  TURNO MATUTINO  CLASS. NOME CPF PONT.  52 LUCAS DE PAIVA BISET MOTA 761.34*.***-** 9,0  ANEXO II  TURNO VESPERTINO  CLASS. NOME CPF PONT.  30 LUCAS MOTA PASTOR 106.77*.***-** 10  31 JÚLIO CÉSAR DE MELO BRANDÃO 968.73*.***-** 10  33 MAURICIO DE ALMEIDA DA ANUNCIAÇÃO 865.41*.***-** 10  Gabinete do Secretário Municipal de Gestão, 22 de dezembro de 2020.    THIAGO MARTINS DANTAS Secretário  RETIFICAÇÃO DE EDITAL SUB JUDICE  CONCURSO PÚBLICO - EDITAL Nº 01/2019 GUARDA CIVIL MUNICIPAL  O SECRETÁRIO MUNICIAL DE GESTÃO, no uso de suas atribuições e em cumprimento à decisão  proferida nos autos do Mandado de Segurança nº 8095415-55.2020.8.05.0001, em trâmite no  Tribunal de Justiça do Estado da Bahia, torna pública a inclusão sub judice da candidata JAMILLE  CARNEIRO DE SOUZA, inscrição nº 926101097, no Resultado Final do Concurso Público - Edital nº  01/2019, publicado no DOM n° 7.748 de 07 de agosto de 2020, no cargo de Guarda Civil Municipal, na  78ª posição, com 58,25 pontos.   FUNÇÃO: GUARDA CIVIL MUNICIPAL  AMPLA CONCORRÊNCIA  NOME  CPF INSCRIÇÃO CLAS PROCESSO  JAMILLE CARNEIRO DE SOUZA 024.52X. XXX-XX   926101097 78º 8095415-  55.2020.8.05.0001  Torna pública, ainda, que em razões das alterações acima, os candidatos da lista de Ampla  Concorrência, classificados a partir da posição seguinte da candidata ora inclusa, passam a ter a sua  classificação alterada em uma posição.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Teste Rápido para  detecção de antígenos para SARS COV-2 (novo coronavírus).  COTAÇÃO DE PREÇO Nº 378/2020 - PROC. Nº 50834/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 24 Á 28 DE DEZEMBRO DE 2020  ", "29": "| N º 7.882 29  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de materiais para  campanhas de vacinação - COVID 19 - SERINGAS E AGULHAS. COTAÇÃO DE PREÇO Nº 375/2020 - PROC. Nº 53493/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Testes para dosagens  hormonais, Imunológicas e de Marcadores Tumorais. COTAÇÃO DE PREÇO Nº 377/2020 - PROC. Nº 50835/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de materiais para  campanhas de vacinação - COVID 19 - LUVAS DE PROTEÇÃO E TERMOMETRO. COTAÇÃO DE PREÇO Nº 376/2020 - PROC. Nº 53744/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de materiais para  campanhas de vacinação - COVID 19 - material de penso. COTAÇÃO DE PREÇO Nº 374/2020 - PROC. Nº 53415/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 179/2020: Contratação de Pessoa Jurídica sem fins lucrativos  devidamente inscrita no CRMV-BA, que tenham condições legais de Organização da Sociedade  Civil (doravante identificadas neste termo de referência pelas iniciais OSC), especializada para  implantação, operacionalização e gerenciamento dos serviços médicos veterinários de baixa e  média  complexidade, em 01 (uma) unidade hospitalar, seguindo as diretrizes da Secretaria de Saúde,  sendo necessária obrigatoriamente apresentação de Pré-projeto conforme Termo de Referência. As  propostas deverão ser apresentadas até 48h a partir da publicação. O processo administrativo nº 2708/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,  tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das  operações fiscais. Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,  para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   A.I. 604621/2020AUTUADO: Flávia Santos de Queiroz DESCRIÇÃO DO FATO: Autuado por descumprir o protocolo setorial de bares e restaurante, Decreto  32.656/2020 Art.5º, inciso II, V, VI, XXXI, XXXV, XLVI. Irregularidades: horário de funcionamento,  ausência de medição de temperatura, uso de máscara facial de forma incorreta, ausência de máscara  acrílica por colaboradores, clientes em pé, uso de adornos por colaboradores. DISPOSITIVO INFRINGIDO: Art. 203º da Lei 5.503/99. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 605148/2019AUTUADO: JMTZ Produções Artísticas Ltda DESCRIÇÃO DO FATO: Iniciar obra sem o devido alvará de construção, emitido pela SEDUR/PMS e  sem autorização do IPAC. DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 602221/2019AUTUADO: Veloz Park Prestação de Serviços, Conservação de Jardins, Atividades  Paisagísticas, Administração de estacionamento e Garagens Ltda DESCRIÇÃO DO FATO: Autuado por funcionar sem o devido alvará de localização e funcionamento  emitido pela SEDUR/PMS. DISPOSITIVO INFRINGIDO: Art. 8º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 707911/2020AUTUADO: Universidade Federal da Bahia   DESCRIÇÃO DO FATO: Retificando o endereço que consta, onde se lê: “Avenida Ademar de Barros,  S/N, Ondina”, leia-se: “Rua Augusto Viana, S/N, Canela”. PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 606467/2019AUTUADO: UPTOYOU Comunicação e Locação De Mídias Ltda DESCRIÇÃO DO FATO: Informar o número do CNPJ: 29.340.441/0001-14.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 706292/2020AUTUADO: Natanael Neves Sales DESCRIÇÃO DO FATO: Iniciar obra de construção sem o devido alvará emitido pela SEDUR/PMS. DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 601130/2019AUTUADO: Maria Angélica Nascimento da Silva   DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, o dispositivo infringido é “Artigo 61, Inciso  III da Lei 9.281/2017”. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 602721/2019AUTUADO: Soraya Gomes Braga de Abreu   DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, o dispositivo infringido é “Artigo 237 da  Lei 5.503/99”. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 601701/2019AUTUADO: Mar Lindo Restaurante Eireli - Me   DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, o padrão construtivo é “Luxo” e a área é  “aproximadamente 60m²”. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 600194/2020AUTUADO: Eliana Silva Fortuna  DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, o nome é “Eliana Silva Fortuna  70270546553”, endereço correto é “Rua Santa Bárbara de Saramandaia, s/n, Pernambués”, CNPJ  “33.686.807/0001-89”. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 707709/2020AUTUADO: C C S Comércio de Combustíveis e Serviços Ltda DESCRIÇÃO DO FATO: Autuado por não apresentar relatórios do 3º ao 6º semestre das condicionantes  03, 04, 07, 13 e 16, vencidos em 03/08/2018, 03/02/2019, 03/08/2019 e 03/02/2020 respectivamente;  Não apresentar relatório de 120 dias da condicionante 06, vencida em 03/06/2017; Não apresentar  relatórios do 2º e 3º anuênios da condicionante 08, vencidos em 03/02/2019 e 03/02/2020; Não  apresentar relatórios das condicionantes 10, 11, 14 e 15. DISPOSITIVO INFRINGIDO: Art. 142º, Parágrafo único, Anexo I, Capítulo V, Item 9 combinado com o Art.  143, Inciso I, Alínea B da Lei 8.915/2015. Regulamentada pelo Decreto 29.921/2018. PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 707709/2020AUTUADO: C C S Comércio de Combustíveis e Serviços Ltda DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, no campo “número de porta” onde se lê:  s/n, leia-se: número 60. Conforme situação cadastral. PRAZO DEFESA: 20 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 23 de Dezembro de 2020.  SÉRGIO GUANABARA Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-23T19:25:29-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}