{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  18 DE DEZEMBRO DE 2020   ", "1": "| N º 7.875  S U M Á R I O EXECUTIVO  2 DECRETOS NUMERADOS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3 DIRETORIA DE PREVIDÊNCIA - DPREV  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4 CONSELHO MUNICIPAL DO IDOSO - CMI  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7 GUARDA CIVIL MUNICIPAL - GCM  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  LICITAÇÕES  9 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  10  CONTRATOS  11  CASA CIVIL - CC  11  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  EDITAIS  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8752  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 33.400 de 17 de dezembro de 2020  Estabelece os critérios técnicos para fins  tributários a serem observados nos processos  administrativos de Avaliação Especial das  unidades imobiliárias, na forma que indica.     PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município,   DECRETA:   CAPÍTULO I  DISPOSIÇÕES GERAIS  Art. 1º Ficam estabelecidos os critérios técnicos a serem observados nos processos   administrativos de Avaliação Especial das unidades imobiliárias, para fins de tributação do Imposto   Sobre a Propriedade Predial e Territorial Urbana - IPTU e do Imposto Sobre a Transmissão Inter Vivos   de Bens Imóveis - ITIV.   §1º Para os fins do disposto neste Regulamento considera-se como Avaliação Especial a   análise técnica efetuada de forma específica e individualizada da unidade imobiliária.  §2º Os critérios técnicos deste Regulamento não se aplicam à avaliação em massa das   unidades imobiliárias para elaboração da Planta Genérica de Valores - PGV, para fins de apuração da   base de cálculo do IPTU, a qual será regida por regulamento próprio.   CAPÍTULO II  DAS HIPÓTESES DE AVALIAÇÕES ESPECIAIS  Art. 2º Ficam sujeitas a Avaliação Especial:  I - as unidades imobiliárias com a base de cálculo divergente do valor de mercado,   conforme previsto art. 68, III, § 8º da Lei nº 7.186/2006;   II - as unidades imobiliárias, quando se tratar da apuração do Imposto Sobre a   Transmissão Inter Vivos de Bens Imóveis - ITIV, se requerida pelo contribuinte, nos termos do § 2º do   art. 117, da Lei nº 7.186/2006 e art. 12 do Decreto 24.058/2013.  III - as unidades imobiliárias com características singulares de empreendimentos,   conforme previsto no art. 8º da Lei nº 8.473/2013.   Parágrafo único. Na hipótese no inciso I, realizado o procedimento de Avaliação Especial,   deverão ser aplicados percentuais de ajustes, de modo a convergir o valor da base de cálculo do   imposto ao valor de mercado do imóvel.  CAPÍTULO III  DA BASE DE DADOS E FONTES DE INFORMAÇÃO   DO MERCADO IMOBILIÁRIO  Art. 3º Para a realização da Avaliação Especial, poderá ser utilizada uma base de dados   consistente e representativa do imóvel a ser avaliado, obtida com as seguintes informações e fontes   de pesquisa:  I - os dados das transações imobiliárias efetuadas e constantes das guias do ITIV;   II - as informações constantes do cadastro imobiliário municipal;   III - as ofertas de vendas de imóveis veiculadas em sites e aplicativos especializados em   ofertas e anúncios, imobiliárias, incorporadoras e outros meios onde os mesmos sejam amplamente   divulgados;  IV - as informações geradas por outros órgãos da Administração Pública, agentes   financeiros e seguradoras;   V - as informações e pesquisas divulgadas por órgãos de classe, associações e entidades   relacionadas ao mercado imobiliário;  VI - as declarações de atividades imobiliárias prestadas pelas construtoras,   incorporadoras, imobiliárias, administradoras de imóveis, leiloeiros oficiais e outras pessoas físicas   ou jurídicas que atuem no mercado imobiliário;   VII - outras fontes que sejam consideradas pertinentes.  CAPÍTULO IV  DOS CRITÉRIOS TÉCNICOS DE AVALIAÇÃO   Art. 4º Todos os critérios e normas técnicas, assim como os dados utilizados na Avaliação   Especial da unidade imobiliária serão explicitados em forma de Laudo de Avaliação.  § 1º Quanto ao método de avaliação, poderá ser utilizado o que melhor se adeque à   Avaliação Especial a ser realizada, considerando-se basicamente as características específicas da   unidade imobiliária, a finalidade da avaliação e a disponibilidade de dados de mercado existentes   sobre a mesma.   § 2º O Laudo de Avaliação conterá as informações necessárias e suficientes para explicitar   o resultado da avaliação e conterá, no mínimo, os seguintes requisitos:  a) identificação do proprietário do imóvel;  b) objetivo e especificação da avaliação;  c) identificação e caracterização do imóvel;  d) indicação dos métodos e procedimentos utilizados;  e) relato sobre a situação do mercado imobiliário;  f) resultado da avaliação.  § 3º O Laudo de Avaliação poderá ser elaborado com base em sistema informatizado da   unidade especializada da SEFAZ.  Art. 5º O Secretário Municipal da Fazenda editará ato normativo especificando os critérios   e procedimentos técnicos a serem observados para cumprimento do disposto neste Regulamento.    Art. 6º Este Decreto entra em vigor na data de sua publicação.    GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 17 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito   KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO Secretário Municipal da Fazenda  DECRETOS SIMPLES   DECRETOS de 17 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde - SMS.  O candidato deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris,   nº 125 para tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias,   contados a partir da publicação desta Nomeação, munida da mesma documentação original entregue   no ato da convocação, porém, os documentos que possuem validade deverão ser entregues originais   e cópias atualizadas. O candidato que já for ocupante de cargo público, caso de acumulação legal de   cargos, deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de   Pessoal do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo   candidato para que se possa atestar a compatibilidade de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis e na hipótese do último   dia do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM RADIOLOGIA - ADMINISTRAÇÃO   DIRETA / - / 30H  NOME DOCUMENTO CLAS. PROCESSO JUDICIAL  FRANCISCO SOARES FILHO 356862975 17 0001225-  84.2016.8.05.0000  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de dezembro de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "3": "| N º 7.875 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   REPRESENTAÇÃO FISCAL - REFIC CONVITE  CONTRIBUINTE CATUSSABA HOTEL LTDA  REPRESENTANTES MARIAH DE MEIRELLES FONSECA DARKSON DE MEIRELLES FONSECA  MARCOS DE MEIRELLES FONSECA MARCELO DE MEIRELLES FONSECA   PROCESSO Nº 7795/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE PATRIMONIAL VISTA-MAR LTDA  REPRESENTANTES MARCOS ROGERIO LYRIO PIMENTA (OAB/BA 14.754)   PROCESSO Nº 13103/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTES ANDRE LUIZ DUARTE TEIXEIRA (OAB/BA 8.342)   PROCESSO Nº 3768/2018  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  Salvador, 17 de dezembro de 2020.  EDUARDO MATTOS MACHADO Chefe da Representação Fiscal   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 462/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,  publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 166 a 169  e 202 do Processo 18265/2019 - SMS, resolve conceder aposentadoria a ISABEL CRISTINA SANTOS  GUIMARÃES, matrícula nº 3034849, Profissional Atendimento Integrado, na área de qualificação de  Médico Veterinário, lotada na SECRETARIA MUNICIPAL DA SAÚDE, com fundamento no artigo 3º,  incisos I, II e III da Emenda Constitucional nº 47/2005, cabendo à Diretoria de Previdência a fixação de  sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 14 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário   PORTARIA N.º 460/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Ofício nº 977/2017 - SMS,  RESOLVE:  Aplicar à empresa LC MEDICINA LABORATORIAL LTDA., CNPJ: 33.549.551/0001-68, por  descumprimento da Cláusula Terceira, itens II, VI, XIII, XIV e XVII do Contrato nº 096/2013 - SMS, as  seguintes penalidades, com base na Cláusula Décima Primeira, §1º, incisos IV, V e VII, alínea “a” e VIII  do referido contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº  8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Advertência,    II- Multa de 10% (dez por cento) sobre o valor mensal orçado para a prestação de serviços pela  CONTRATADA e,  III-Ressarcimento ao erário do valor indevidamente cobrado e multa equivalente a este valor.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 14 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 461/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 1244/2016 - SUCOP,  RESOLVE:  Aplicar à empresa CONSTRUQUALI ENGENHARIA LTDA., CNPJ: 04.157.035/0001-90, por   descumprimento da Cláusula Décima Primeira, itens 11.2, alínea “f” e 11.3, alíneas “b”, “c” e “j” do   Contrato nº 031/2015 - SUCOP, a seguinte penalidade, com base nos artigos 70 e 87, III da Lei Federal   nº 8.666/93 e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93,   Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e nº 6.148/02:  I-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 14 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 466/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 1775/2019 - SMS,  RESOLVE:  Aplicar à empresa ALFALIMP COMÉRCIO DE MATERIAL DE LIMPEZA LTDA., CNPJ: 00.429.189/0001-  32, por descumprimento da Cláusula Quarta, item 4.4 do Termo de Compromisso de Fornecimento   nº 133/2018 - SEMGE, as seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1,   subitem 12.1.3, alínea “c” do referido termo e de acordo com os dispositivos previstos nas Leis   Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92   e 6.148/02:  I-Multa de 20% (vinte por cento) sobre o valor da fatura do fornecimento de materiais e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 15 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 467/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 6933/2019 - SMED,  RESOLVE:  Aplicar à empresa J. B DA SILVA NETO - ME, CNPJ: 10.666.452/0001-60, por descumprimento da   Cláusula Quarta, item 4.4 do Termo de Compromisso de Fornecimento nº 444/2018 - SEMGE, as   seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1, subitem 12.1.3, alínea   “b” do referido termo e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº   8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 15% (quinze por cento) sobre o valor da fatura do fornecimento de materiais e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 03 (três) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 15 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8754  PORTARIA N.º 468/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 29598/2018 - SEDUR,  RESOLVE:  Aplicar à empresa KELLY C. VASCONCELOS OLIVEIRA CHAVES - ME, CNPJ: 20.717.136/0001-24,   por descumprimento da Cláusula Quarta, item 4.4 do Termo de Compromisso de Fornecimento nº   66/2017 - SEMGE, as seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1,   subitem 12.1.3, alínea “b” do referido termo e de acordo com os dispositivos previstos nas Leis   Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92   e 6.148/02:  I-Multa de 15% (quinze por cento) sobre o valor da fatura do fornecimento de materiais e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 03 (três) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 15 de Dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  23300/2019 SMS MARIA ISABEL ARAÚJO DOS SANTOS 20  23099/2019 SMS IRIS SHALON FARIAS CARNEIRO DE CASTRO 20  13648/2020 SMS GLEIDE SELMA DE ABREU MENEZES 20  13639/2020 SMS VIRGINIA CAROLINE FERNANDES SUZART DA SILVA SANTOS 20  13640/2020 SMS VALDIMERE NASCIMENTO SANTOS 20  14278/2020 SMS MARCIA FERNANDES SANTOS 20  13643/2020 SMS RITA DE CASSIA PAULA DOS SANTOS 20  14522/2020 SMS JAMILE CRISTINA TEIXEIRA BELOM 20  5614/2020 SMS JEYSON LUIZ MOURA DA SILVA 20  3684/2020 SMS ROBERTA CHAGAS TOSTA 20  6976/2020 SMS DANIELE FRANCA DE ALMEIDA BORGES 20  7108/2020 SMS JESSICA CHALEGRE COSTA 20  7070/2020 SMS BARBARA SUELY SOUZA MENEZES OLIVEIRA 20  8196/2020 SMS VENANCIO RICARDO MILTON SANTANA DE CARVALHO 20  8371/2020 SMS LUCAS ACYOLY GONÇALVES SOUZA 20  8236/2020 SMS YVAN NOGUEIRA BRANDÃO DI AYRES 20  8741/2020 SMS FABRICIA DA SILVA NOVAES 20  10496/2020 SMS TAINA DA SILVA MATA 20  11410/2020 SMS CLARINA DE ANDRADE REGIS 20  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  8235/2020 SMS SELMA DA SILVA BURGOS  8190/2020 SMS VIRGINIA GONZAGA SILVA  7700/2020 SMS DIEGO SALLES CONRADO  6968/2020 SMS GABRIELA FATELE MARQUES TELES  6967/2020 SMS IVAN LUIZ ANDRADE SANTOS  14761/2020 SMS MARCOS PETERSON PEREIRA COSTA  14502/2020 SMS LUANDA FERREIRA DE AQUINO  23187/2019 SMS ELIETE SANTOS SILVA SOUZA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 17 de dezembro de 2020.  MARCELO GUEDES Diretor Geral de Gestão de Pessoas, em exercício  JULGAMENTO DE RECURSO  PROCESSO: N.º 4877/2015 - SEMGE  OBJETO: Aplicação de sanção.  RECORRENTE: CENTRO DE ESTUDOS DE ANATOMIA PATOLÓGICA LTDA - CEAP  DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar parcialmente provimento ao recurso   administrativo interposto pelo CENTRO DE ESTUDOS DE ANATOMIA PATOLÓGICA LTDA - CEAP,   conforme Pareceres nsº 187/2019 e 243/2019 exarados pela Comissão Central Permanente   de Cadastro e Avaliação de Fornecedores - COMPEC e Representação da Procuradoria Geral do   Município - RPGMS/SEMGE, respectivamente, mantendo-se as penalidades aplicadas através da   Portaria nº 668/2018, com a exceção da aplicação do ressarcimento ao erário, uma vez que este se   encontra em parcelamento ativo na Dívida Ativa.  DATA DA HOMOLOGAÇÃO: 08 de dezembro de 2020.  Salvador, 15 de dezembro de 2020.  THIANE COELHO OLIVEIRA Presidente   JULGAMENTO DE RECURSO  OFÍCIO: N.º 691/2018 - SMS  OBJETO: Aplicação de sanção.  RECORRENTE: FISIORT CLÍNICA MÉDICA LTDA  DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar provimento ao recurso administrativo interposto   pela empresa FISIORT CLÍNICA MÉDICA LTDA., conforme Pareceres nsº 007/2020 e 095/2020   exarados pela Comissão Central Permanente de Cadastro e Avaliação de Fornecedores - COMPEC e   Representação da Procuradoria Geral do Município - RPGMS/SEMGE, respectivamente, mantendo-se   a penalidade aplicada através da Portaria nº 576/2019.  DATA DA HOMOLOGAÇÃO: 30 de novembro de 2020.  Salvador, 07 de dezembro de 2020.  THIANE COELHO OLIVEIRA  Presidente   JULGAMENTO DE RECURSO  OFÍCIO: N.º 822/2016 - SMS OBJETO: Aplicação de sanção. RECORRENTE: CLÍNICA DE OFTALMODIAGNOSE LTDA DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar provimento ao recurso administrativo interposto  pela empresa CLÍNICA DE OFTALMODIAGNOSE LTDA., conforme Pareceres nsº 268/2019 e 415/2019  exarados pela Comissão Central Permanente de Cadastro e Avaliação de Fornecedores - COMPEC e  Representação da Procuradoria Geral do Município - RPGMS/SEMGE, respectivamente, mantendo-se  a penalidade aplicada através da Portaria nº 167/2019, vez que não fora apresentado argumentos  suficientes para modificar o entendimento aludido previamente.  DATA DA HOMOLOGAÇÃO: 09 de dezembro de 2020.  Salvador, 14 de dezembro de 2020.  THIANE COELHO OLIVEIRA  Presidente   Diretoria de Previdência - DPREV   PORTARIA Nº 487/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 18265/2019, com fundamento   no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   ISABEL CRISTINA SANTOS GUIMARÃES, Profissional de Atendimento Integrado, matrícula nº   3034849, lotação da SMS - Secretaria Municipal da Saúde, em R$ 11.743,44 (onze mil, setecentos e   quarenta e três reais e quarenta e quatro centavos), com base no salário de contribuição verificado no   mês de MARÇO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 4.373,77 - Adicional   (45%) R$ 2.611,99 - Gratificação de Competência (45%) R$ 2.611,99 - Vantagem Pessoal GMSNUS   (Dec. Judicial 7243) (32,71%) R$ 1.430,66 - Estabilidade Econômica Grau 52 (50%) R$ 715,03. Esta   portaria entrará em vigor na data de sua publicação.   GABINETE DA DIRETORIA, 17 de dezembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal do Idoso - CMI   EXTRATO DE ATA 007/2020 DA ASSEMBLEIA ORDINÁRIA DO CONSELHO  MUNICIPAL DO IDOSO - CMI  Aos quinze dias do mês de dezembro de dois mil e vinte, às nove horas e dez minutos reuniram-se   para reunião ordinária de forma remota pelo aplicativo Zoom, em cumprimento ao Decreto Municipal   Nº 32.248, de 14 de março de 2020, que dispõe sobre as medidas temporárias de prevenção e controle   para enfrentamento do COVID-19, no âmbito do município de Salvador. Convocados pela Presidente   Daniela Simões Menezes- Lar Fabiano de Cristo/Casa de Eugênia, participaram os conselheiros deste   Conselho Municipal do Idoso, membros titulares representantes da Sociedade Civil, Daniela Simões   Menezes Santos- Lar Fabiano de Cristo-LFC; Neila Elaine Borges Nascimento - Centro Comunitário           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "5": "| N º 7.875 5 Batista Clériston Andrade - CECOM; Sued Carvalho Lago- Serviço Social do Comercio-SESC/AR/  BA; Jonas de Lima Fernandes-Federação das Associações de Aposentados, Pensionistas Idosos do   Estado da Bahia - FEASAPEB. Membros suplentes: Emanuele da Silva Medeiros - Lar Fabiano de   Cristo-LFC. Os membros titulares representantes do Governo, Odilon Oliveira da Silva- Secretaria   Municipal de Mobilidade- SEMOB; Vanessa Carneiro Ribeiro - Secretaria Municipal de Promoção   Social e combate à Pobreza-SEMPRE. Entretanto, até o momento da segunda chamada às nove horas   e vinte minutos, conforme o Regimento Interno por insuficiência de quórum, a presidente suspendeu   a referida reunião. Em seguida registramos a participação dos Conselheiros. Nilton Marcelino de   Oliveira - Centro Comunitário Batista Clériston Andrade - CECOM; Diva Maria Souza Santos - Ordem   dos Advogados do Brasil - OAB; Cristiani do Castro Lago- Secretaria Municipal de Educação - SMED.   Faltas justificadas pelos conselheiros: Maria Constança Carneiro - Associação dos Pensionistas   e Aposentados da Previdência Social da Bahia- ASAPREV; Marcelo Ribeiro Guardia - Casa Civil;   Isabela Freitas Machado Rocha - Diretoria de Previdência/SEMGE; Padre José Carlos Santos Silva-   Associação Social Arquidiocesana- ASA- Entidade Suplente. Equipe técnica: Daniela Rodrigues   Cova - Técnica do Serviço Social e Roseneide dos Santos Gonçalves - Secretária administrativa   do CMI. Registrada presença da Dra. Laise de Crvalho Leite - Defensora Pública, Senhor  Antônio   Carlos Maltez - Assessor técnico da Secretaria Municipal de Promoção Social e combate à Pobreza -   SEMPRE, Senhor Amando Marques- Voluntário do CMI e a Senhora Marise Souza Barbosa- Psicóloga   e colaboradora da Instituição Lar Fabiano de Cristo. A Presidente parabeniza o Senhor Amando   Marques, pela excelente contribuição dada ao CMI, como voluntário, atuando nas redes sociais do   referido Conselho. Em seguida informa aos presentes que o Conselho entrará em recesso no período   de 21/12/2020 a 03/01/2021, retornado as suas atividades normais em 04/01/2021. Não havendo   nada mais a tratar a Presidente encerra com felicitações a todos.  CONSELHO MUNICIPAL DO IDOSO, em 15 de dezembro de 2020.  DANIELA SIMÕES MENEZES  Presidente.  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   ATA DA ASSEMBLEIA GERAL ORDINÁRIA Nº 341ª  Aos dezesseis dias do mês de dezembro do ano de dois mil e vinte, reuniram-se às nove horas, os   membros do Conselho Municipal dos Direitos da Criança e do Adolescente: 1. Tatiane Paixão/GABP 2.   Cláudio Bonfim/SEFAZ 3. Adriana Correia/SEMPRE 4. Ana Paula Teles e Marília Bastos/SMED 5. Ana   Batista/SEMOB 6. Eliene de Assis/SMS 7. Paulo Israel/SPMJ 8. Mateus Russo/Hora da Criança 9.   Renildo Barbosa e Brisa Dórea/IBCM 10. Gildásio de Jesus/ACOPAMEC 11. Edileusa de Jesus/AEEC   12. Paulo Israel/SPMJ 13. Sarita Gonzalez/José Silveira 14. Michele Santos/Associação Cultural   Esperança 15. Márcia Trindade/União Santa Cruz, conforme lista de presença, sob a presidência da   Senhora Tatiane Paixão/GABP, na plataforma do Zoom. Tatiane Paixão/GABP inicia a reunião dando   boas-vindas aos presentes, após uma breve chamada para confirmar coro, a Presidenta direciona   para o primeiro ponto de pauta, que diz respeito aos relatos das Câmaras Técnicas e Comissões. A   Câmara Técnica de Registro e Inscrição não se reuniu, devido a ausência de demandas, portanto não   há relatório. A Câmara de Infraestrutura e Legislação informa que a tabela atualizada de denúncias   ainda não foi finalizada, apresentará na próxima sessão. A Câmara de Políticas Públicas, Orçamento   e Fundo também não se reuniram por ausência de demandas, porém a técnica Mariluce Duarte   informa que após a data da reunião a instituição Martagão Gesteira reapresentou o plano de trabalho   de seu projeto com as devidas adaptações solicitadas e a Intercâmara, a qual indicou apenas alguns   ajustes e deferiu pelo parecer favorável em reunião extraordinária de pauta única. O parecer foi   aprovado pelo pleno. Em relação à Comissão para o Processo Complementar de Escolha de   Conselheiros Tutelares, Tatiane Paixão/GABP informa que, após reunião de colegiado, ficou decidido   que o processo será interrompido devido as questões que envolvem a pandemia da COVID-19 e por   complicações administrativas devido período eleitoral e fechamento do orçamento e será retomado   mediante orientação de autoridades de saúde, em reunião com a comissão do processo de escolha   para assegurar protocolo de segurança aos envolvidos e melhor data para o primeiro semestre de   2021.. O próximo ponto de pauta fala a respeito da Campanha Construindo o Futuro, que trata da   arrecadação de imposto de renda para o FMDCA. O senhor Mateus Russo/Hora da Criança faz uma   apresentação com detalhes da construção dessa campanha. Sem nenhuma objeção, a campanha foi   aprovada pelo plenário. Tatiane Paixão/ GABP lembra que o FETIPA manifestou interesse em ser   parceiro nesta campanha e que é importante para fortalecer o movimento e aderir outros parceiros,   além de fazer a campanha durante o ano todo, porque existe doações para deduções e destinação de   imposto devido, finalizado este ponto. A presidenta Tatiane Paixão /GABP informa sobre as   atualizações feitas no Plano Municipal pela Primeira Infância após reuniões com representantes das   secretarias, instituições não governamentais e representação do CMDCA através da Conselheira de   Direito Tatiane Paixão, além das contribuições da Câmara Técnica de Políticas Públicas, foi   disponibilizado por e-mail para o colegiado e todo sistema de garantia de direito, além de abrir para   consulta pública no site do CMDCA e informa que uma representante da SPMJ irá fazer a apresentação   das alterações feitas para apreciação a provação do Pleno.  Renildo Barbosa/IBCM diz que já que foi   seguido todo o rito e que também já foi discutido em outras reuniões e o colegiado já tem ciência   poderia seguir já para a votação. A Presidenta Tatiane Paixão diz que, caso tenha um representante   na sessão irá oportunizar a fala, neste momento, Senhora Jéssica, confirma presença e apresenta a   versão atual do Plano. O conselheiro Gildásio/ACOPAMEC pergunta se houve alguma pesquisa para   embasar o que está sendo trazido em relação à saúde dentro do plano e Jéssica informa que o texto   foi construído através de indicadores da própria Secretaria de Saúde do Município, depois de sanado   e esclarecido as dúvidas o plano é aprovado por unanimidade. Em seguida o Gildásio/ACOPAMEC   ratifica que precisamos acompanhar o cumprimento integral deste plano, após a aprovação e a   presidenta concorda e se compromete também em acompanhar que ele seja efetivado de forma   integral. O próximo ponto de pauta se refere ao Protocolo para Acolhimento em Família Acolhedora   durante a Pandemia, produzido pela Fundação Cidade Mãe em pareceria com a Secretaria de Saúde   do Município. A presidenta Tatiane Paixão convidou as senhoras Ana Carolina, Eliene de Assis da SMS   e Suzana Esteves/FCM para apresentarem as medidas adotadas, reforçando a importância desta   parceria e a necessidade deste documento existir, uma vez que a pandemia nos impõe uma série de   cuidados, sobretudo com crianças e adolescentes. Foi esclarecido que existem sete famílias   acolhedoras cadastradas e capacitadas para receber as crianças e ou adolescente, ressalta ainda   que nesta última etapa para iniciar de fato o acolhimento é necessário o protocolo de enfrentamento   ao COVID-19, após discussões foi aprovado pelo colegiado por unanimidade. A pauta do Conselho   Tutelar não foi discutida devido à ausência do representante Willian Telles (conselheiro tutelar) o qual   foi indicado no oficio do Conselho Tutelar de Salvador. No ponto de pauta que se refere ao FOCAS, a   presidenta convidou Mateus Russo/Hora da Criança para dar informe, ele passou uma rápido   histórico das ações do Fórum durante o ano de 2020, atuação, considerando positivas e importantes   na política para infância e adolescência  em Salvador. Registra que as doações feitas às instituições   durante o período de pandemia, com itens que ajudaram centenas de famílias e pontua que o   encerramento das atividades do FOCAS em 2020 terá um saldo positivo. O Senhor Renildo Barbosa/  IBCM complementa e pergunta se o colegiado e a gestão irão renovar a parceria com o FOCAS, se há   interesse, por parte do CMDCA, em permanecer com a parceria junto ao FOCAS e pede que a marca   do CMDCA seja incluída na Campanha. Tatiane Paixão diz que considera muito positiva a articulação   entre este Conselho e o FOCAS e que a parceria deverá continuar, além de acatar o pedido para a   inclusão da marca. A presidenta pergunta se existe algum grupo de trabalho para fazer as   articulações Renildo Barbosa /IBCM diz que não, ele fazia diretamente, então a presidenta coloca seu   nome a disposição para contribuir e participar das articulações, inclusive disponibilizado suporte da   equipe para as ações de entrega das doações, colocando a disposição a estrutura do governo para   fortalecer as ações conjuntas. Paulo Isarel/SPMJ ressalta que o critério para receber doações   precisa ser exclusivo de instituições regulamentadas e com registro valido no CMDCA  apenas,   Renildo Barbosa/IBCM concorda e diz que foi feito desta forma das outras vezes e permanecerá.   Tatiane Paixão/GABP sugeri que os critérios de entrega seja ajustado após chegar as doações e   recebimento de lista de interesse para ver a possibilidade de contemplar a todos que solicitarem,   sem alternar. Após inclusão de Tatiane Paixão nas ações e articulações de doações do CMDCA e   FOCAS foi renovada a parceria do CMDCA, o pleno aprovou por unanimidade reconhecendo que um   fortaleceu o outro, principalmente durante a pandemia, apoiando inclusive o poder público com ações   efetivas. Ademais, A presidenta informa que, o CMDCA entrará em recesso do dia 22/12/2020 até o   dia 11/01/2021 e que o Conselho de Assistência Social estará em recesso no mesmo período. Pontua   ainda que irá verificar as instituições que terão seus registros vencidos durante o recesso para que   essa demanda seja sanada, além de publicar em diário oficial a lista das instituições com registro   válido, registrando ainda que o plenário aprovou o recesso que acontece todos os anos, principalmente   pelo período de pandemia com indicadores de segunda onda de COVID-19, destacou também que a   partir do dia 04/01/2021 o CMDCA terá um telefone institucional para atender a quem precisar de   demanda urgente. Renildo Barbosa reforça a importância da atualização dos registros, uma vez que   fim de ano é período de prestação de contas por parte das instituições. Kaká representante do Fénix   pergunta sobre procedimento de renovação considerando o e-mail recebido do CMDCA, Tatiane   Paixão/GABP disponibiliza o celular corporativo para que ela possa identificar junto a técnica a   situação e dar retorno, além de concordar com a fala do Conselheiro Renildo Barbosa/IBCM e   reafirma que montou força tarefa para sanar todas as pendências antes do recesso do CMDCA,   agradece a todos pelo ano de 2020 e reforça a necessidade de seguirem todos juntos pela infância e   pela adolescência. Conselheiros (Paulo Israel/SPMJ, Ana Batista/SEMOB, Eliene/SMS, Renildo   Barbosa/IBCM, Mateus Russo/Hora da criança fazem deferência ao conselheiro Renildo Barbosa/  IBCM pelo aprendizado ao longo do ano e convidados demonstram satisfação com o resultado da   última assembleia, que deu prazer em participar e ver tantos avanços e forma conjunta e parabenizar   a presidenta pela postura e gestão compartilhada, além de renovam seus votos de boas festas e   agradecimentos pelo ano e pelo aprendizado e empenho da equipe administrativa do CMDCA,   desejando um ótimo 2021 e saúde. Vencidos todos os pontos de pauta, às onze horas e quarenta   minutos, Tatiane Paixão/GABP agradece a presença de todos e todas e encerra a sessão.  Salvador, 16 de dezembro de 2020.  Sala das sessões.  TATIANE PAIXÃO Presidenta  PORTARIA 018/2020  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:   Afastar no período de 10/01/2021 a 08/02/2021, por motivo de descanso remunerado os   Conselheiros Titulares e convocar seus respectivos Suplentes, devendo os titulares retornarem as   suas atividades laborativas no dia 09/02/2021.     TITULAR CONSELHO TUTELAR SUPLENTE  RODRIGO DA SILVA RIBEIRO   I CRISTIANA ELIAS DOS SANTOS SANTANA  MARCOS SILVA DE OLIVEIRA   II LINDINALVA D’ ANUNCIAÇÃO ARCANJO  VALCIMEIRE SANTOS SILVA   III CARINE SOUZA SANTOS  VERÔNICA DOS SANTOS  VILA     III MÁRCIA CRISTINA DIAS DA SILVA  ALINE GOMES DA SILVA   IV ANA CRISTINA SANTOS DE SOUZA  LIZIANE CORDEIRO REIS  SILVA     V REBECA FERREIRA DOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8756  TITULAR CONSELHO TUTELAR SUPLENTE  GEORGIA SANTOS CRUZ   VI ANATÁLIA BOA MORTE SOARES  BÁRBARA CRISTINA SANTOS  CARVALHO     VII VALDEIR DE JESUS SANTANA  MONIQUE DA SILVA CUNHA   VIII QUÉRCIO CARDOSO MONTEIRO  EVALDO BATISTA DE  ALMEIDA FILHO     X MATEUS SOUSA DO NASCIMENTO  JOSIANNE BERNARDO DE  ANDRADE PEIXOTO     XI CLEONICE COSTA  MAIANA ENES BISPO DE  SOUZA     XII ALEXANDRE GOMES DA SILVA  JOILSON SOUZA DE  ALMEIDA     XIII RAILSON CRISPIM PINHEIRO SANTOS  VIVIANE SILVA PEIXOTO   XIV ANA CRISTINA ALMEIDA DOS SANTOS  VAGNER CARNEIRO SILVA   XIV ELISABETE DALTRO SANTOS  ANA CAROLINE SANTOS  DOS REIS     XVI ANA PAULA DOS SANTOS  CARLOS VICTOR COSTA DA  CRUZ     XVI ROSENILDA SANTANA DOS REIS SANTOS  CARLOS AUGUSTO DE  SANTANA     XVII PRISCILA DE ALMEIDA ROCHA  FERNANDA ZILDA DE SÁ  ANGELO     XVIII SÂNDILA SOUSA FERNANDES  Salvador, 17 de dezembro de 2020.  TATIANE PAIXÃO  Presidenta  RESOLUÇÃO 041/2020  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE DO MUNICÍPIO DE   SALVADOR, no uso de suas atribuições legais estabelecidas na lei federal nº 8069/90 e no Decreto   nº 11.523/96, e em conformidade com a Assembleia Geral Ordinária nº 341 do CMDCA, realizada no   dia 16 de dezembro de 2020.  CONSIDERANDO o Artigo 227 da Constituição Federal que versa: “É dever da família, da comunidade,   da sociedade em geral e do poder público assegurar, com absoluta prioridade, a efetivação dos direitos   referentes à vida, à saúde, à alimentação, à educação, ao esporte, ao lazer, à profissionalização, à   cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária”;  CONSIDERANDO A Lei nº 8.069 de 13/07/1990 - Estatuto da Criança e do Adolescente - ECA, que   dispõe em seu Artigo 7º “A criança e o adolescente têm direito a proteção à vida e à saúde, mediante   efetivação de políticas sociais públicas que permitam o nascimento e o desenvolvimento sadio e   harmonioso, em condições dignas de existência.”;  CONSIDERANDO o Plano Nacional pela Primeira Infância aprovado pelo CONANDA em dezembro de   2010 e que recomenda o desdobramento do mesmo em planos estaduais e municipais nos quais as   questões nacionais abordadas; as diretrizes de ação propostas e os objetivos e metas estabelecidos   sejam particularizados e apropriados por cada um dos entes federados, segundo suas competências   e as características regionais e locais.  CONSIDERANDO que a elaboração do PMPI se deu em ação conjunta da Secretaria de Políticas   para as Mulheres, Infância e Juventude - SPMJ com atores do Sistema de Garantia de Direitos   governamentais e não governamentais além de contribuição e apreciação do Pleno do Conselho   Municipal dos Direitos da Criança e Adolescente - CMDCA Salvador.  CONSIDERANDO o objetivo do Plano Municipal pela Primeira Infância de Salvador 2021-2030 - PMPI,   que visa o atendimento integral aos direitos das crianças na primeira infância (zero até seis anos de   idade completos) no âmbito do município de Salvador.  RESOLVE:  Art. 1º Aprovar por unanimidade o Plano Municipal pela Primeira Infância no Município de Salvador   - PMPI, versão disponível no site do CMDCA, no menu transparência 2020, que versa sobre ações   direcionadas e específicas de atenção prioritária as crianças neste faixa etária no município de   Salvador.  Art. 2º Esta resolução entrará em vigor na data de sua publicação  Salvador, 16 de dezembro de 2020.  TATIANE PAIXÃO  Presidenta  RESOLUÇÃO 042/2020  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE DO MUNICÍPIO DE   SALVADOR, no uso de suas atribuições legais estabelecidas na lei federal nº 8069/90 e no Decreto   nº 11.523/96, e em conformidade com a Assembleia Geral Ordinária nº 341 do CMDCA, realizada no   dia 16 de dezembro de 2020.  CONSIDERANDO os artigos 4, 25 e 101 do Estatuto da Criança e do Adolescente - ECA visa propiciar o   acolhimento de crianças e adolescentes afastados do convívio familiar por decisão judicial.  CONSIDERANDO ainda o § 1º do artigo 34 do ECA, “A inclusão da criança ou adolescente em   programas de acolhimento familiar terá preferência a seu acolhimento institucional, observado, em   qualquer caso, o caráter temporário e excepcional da medida, nos termos desta Lei. (Incluído pela   Lei nº 12.010, de 2009)”.  CONSIDERANDO a lei municipal nº 9015/2016 que dispõe sobre o serviço municipal de acolhimento   familiar de crianças e adolescentes sob medida de proteção, denominado serviço família acolhedora.  CONSIDERANDO O Serviço Família Acolhedora atenderá a crianças e adolescentes em situação de   risco pessoal e social do Município de Salvador, que tenham seus direitos ameaçados ou violados e   estejam sob medida protetiva determinada judicialmente.  CONSIDERANDO a apresentação da Fundação Cidade Mãe e Secretaria de Saúde - SMS do protocolo   para acolhimento em família acolhedora durante a pandemia de COVID-19, apreciada pelo Pleno do   Conselho Municipal dos Direitos da Criança e Adolescente - CMDCA.  CONSIDERANDO que este serviço apresenta uma nova modalidade de acolhimento, contrário à   institucionalização de crianças e adolescentes, em caso de afastamento temporário do convívio   com sua família por meio de decisão judicial, inserindo em residências de famílias acolhedoras   previamente habilitadas no município de Salvador.  RESOLVE:  Art. 1º Aprovar por unanimidade o Protocolo para Acolhimento em Família Acolhedora durante a   Pandemia, proporcionando a criança e o adolescente um sistema familiar estável e seguro para que   possa se desenvolver plenamente, inclusive mentalmente.  Art. 2º Esta resolução entrará em vigor na data de sua publicação.  Salvador, 17 de dezembro de 2020.  TATIANE PAIXÃO  Presidenta  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  76710/2018 OTOBERTO GOMES LOPES  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 16 de dezembro de 2020.   FABRIZZIO M. MARTINEZ Superintendente  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - INDEFERIDO  PROCESSO DIGITAL INTERESSADO (A) QUINQUÊNIO  38567/2020 ABDIAS NASCIMENTO DE JESUS 4º  19482/2020 ADMILSON MARQUES DE SOUZA 7º  18722/2020 ASTA OLIVEIRA DOS SANTOS OLIVEIRA 4º  13194/2020 CRISTIANO BONATI DO CARMO DA SILVA 3º  19855/2020 EDMARIO SANTOS NOGUEIRA 7º  17076/2020 LUCIANO PAIM DOS REIS 4º  15030/2020 LUIZ BAHIA NETO 3º  26299/2020 MARCOS PAULO ALVES DOS SANTOS 3º  Em, 17 de dezembro de 2020.  MARCELO GARCIA Diretor          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "7": "| N º 7.875 7 Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 15/12/2020   -     5ª JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 11/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  CAROLINE RIOS  DANTAS  PR32159/2020CS0 R005207432 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDVANDO  FERREIRA GOMES  PR32769/2020CS0 R005207997 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDVANDO  FERREIRA GOMES           PR32783/2020CS0 R005195052 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ITALINO ALVES DE  CARVALHO        PR31747/2020CS0 R005237126 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VINICIUS DE  AZEVEDO MAIA  PR33741/2020CS0 T059002564 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ALESSANDRA  DORASCENZI            PR33150/2020CS0 R004245161 NÃO CONHECER ISABELA PIRES   CARAHY  BRAZ AUGUSTO  SANTOS PIRES        PR35044/2020CS0 R005118805 NÃO CONHECER ISABELA PIRES   CARAHY  BRAZ AUGUSTO  SANTOS PIRES        PR35080/2020CS0 R004977298 NÃO CONHECER ISABELA PIRES   CARAHY  DIEGO SANTOS DE  ANDRADE  PR32000/2020CS0 R005114593 NÃO CONHECER ANTONIO CRUZ   DE MELO  EDILELSON SILVA  DE JESUS  PR32201/2020CS0 T911200656 NÃO CONHECER ANTONIO CRUZ   DE MELO  EDSON LUIZ  ARAUJO ROCHA  PR33125/2020CS0 M000033468 NÃO CONHECER ISABELA PIRES   CARAHY  EUGENIA FRAGA  SANTIAGO  PR35014/2020CS0 R005188605 NÃO CONHECER ISABELA PIRES   CARAHY  GUSTAVO DE SA  ANDRADE   PR36421/2020CS0 T401500044 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE DA SILVA  ARAUJO FILHO  PR36239/2020CS0 R004064892 NÃO CONHECER ISABELA PIRES   CARAHY  JUSSARA BALBINO  SOUZA            PR31556/2020CS0 R004609189 NÃO CONHECER ISABELA PIRES   CARAHY  LORENA GUERRA PR35979/2020CS0 T234600599 NÃO CONHECER ISABELA PIRES   CARAHY  LUIZ GONZAGA  SIMOES  PR37391/2020CS0 T934700878 NÃO CONHECER ISABELA PIRES   CARAHY  MAESTRO  LOCADORA  DE  VEICULOS S A   PR38062/2020CS0 T920600396 NÃO CONHECER ISABELA PIRES   CARAHY  MAESTRO  LOCADORA  DE  VEICULOS S A   PR38062/2020CS0 T920600396 NÃO CONHECER ISABELA PIRES   CARAHY  MARIA LUCIA  SANTOS MOTA  PR32779/2020CS0 R005046339 NÃO CONHECER ISABELA PIRES   CARAHY  PATRICIA BATISTA  DE SOUZA        PR29972/2020CS0 R004748034 NÃO CONHECER ISABELA PIRES   CARAHY  PATRICIA BATISTA  DE SOUZA        PR30056/2020CS0 R003679663 NÃO CONHECER ISABELA PIRES   CARAHY  PATRICIA BATISTA  DE SOUZA        PR30071/2020CS0 R003858077 NÃO CONHECER ISABELA PIRES   CARAHY  Z5  ENTRETENIMENTO  E MONTAGENS  LTDA ME  PR32728/2020CS0 T068909198 NÃO CONHECER ISABELA PIRES   CARAHY  Z5  ENTRETENIMENTO  E MONTAGENS  LTDA ME  PR32728/2020CS0 T068909198 NÃO CONHECER ISABELA PIRES   CARAHY  CLEBERSON DO  NASCIMENTO  VIANA  PR34576/2020CS0 T398500172 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JOELSON SANTOS  DA SILVA  PR31358/2020CS0 T443400496 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JUSSARA BALBINO  SOUZA            PR31545/2020CS0 R004096824 DAR   PROVIMENTO ISABELA PIRES   CARAHY  LUIZ GONZAGA  SIMOES  PR37382/2020CS0 R003949893 DAR   PROVIMENTO ISABELA PIRES   CARAHY  MIGUEL BRASIL DE  SANTANA SANTOS  PR32586/2020CS0 T401501919 DAR   PROVIMENTO ISABELA PIRES   CARAHY  RAFAELA SILVA  CARVALHO  PR36084/2020CS0 R005104354 DAR   PROVIMENTO ISABELA PIRES   CARAHY  RAQUEL SANTOS  DE JESUS           PR32290/2020CS0 R004581702 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  SATYRA  APARECIDA DE  CARVALHO SILVA             PR31512/2020CS0 T894604170 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO SANTOS  SILVA  PR35860/2020CS0 R005127839 DAR   PROVIMENTO ISABELA PIRES   CARAHY  WAGNER  CONCEICAO DE  JESUS  PR36406/2020CS0 T920501123 DAR   PROVIMENTO ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Quinta-feira, 17 de Dezembro de 2020  ISABELA PIRES CARAHY Presidente 5ª JARI  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 190/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir 01/01/2021, a servidora ANAGILZA DE JESUS LIMA, matrícula   n.º 3103187, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor de   Apreensão de Bens em Logradouros Públicos - SEABE da Coordenadoria de Fiscalização e Combate   a Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de férias do titular   ANSELMO GUIMARAES SANTOS, matrícula n.º 3087030, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 17 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA Nº 191/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto Nº 26.012 de 07 de maio   de 2015.  RESOLVE:  Acolher o Relatório da Comissão de Sindicância e Processo Administrativo Disciplinar, designada   através da Portaria nº 070/2018 que decidiu pelo ARQUIVAMENTO do Processo Administrativo nº   29204/2020, com fulcro no Art. 189, parágrafo único, da LC nº 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 17 de Dezembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 037/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  2500/2019 THIAGO AUGUSTO DE ALMEIDA  LEAL SANTOS  FACS SERVIÇOS  EDUCACIONAIS LTDA. -  ADV. ROBERTO TRIGUEIRO  FONTES - OAB/BA 1.009-A  PROCEDENTE  7534/2019 DANIEL ALMEIDA DE JESUS  ABEP - ACADEMIA BAIANA  DE ENSINO PESQUISA E  EXTENSÃO LTDA. - ADV.  JANINE GOMES - OAB/BA  45730  IMPROCEDENTE  475/2020 JANETE FELÍCIA LEÃO  SANTIAGO   CREFISA S/A. - CRÉDITO,  FINANCIAMENTO  E  INVESTIMENTOS - ADV.  WALESKA REIS DA ROSA -  OAB/RS 86.586  PROCEDENTE  2092/2020 MARIA DOS SANTOS DANTAS COMPANHIA DE  ELETRICIDADE DO ESTADO  DO BAHIA (COELBA)  PROCEDENTE  2093/2020 ANTONIO CARLOS MOREIRA  DA CRUZ  DACASA FINANCEIRA S.A.  - ADV. FLÁVIA QUINTEIRA  MARTINS - OAB/BA 47909  PROCEDENTE  2094/2020 BÁRBARA ITANAÍRA DE SOUZA  CERQUEIRA DA SILVA  DACASA FINANCEIRA S.A. PROCEDENTE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8758  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  2095/2020 JANDIARA DOS SANTOS  ROSÁRIO  MIDWAY S.A. - CRÉDITO,  FINANCIAMENTO E  INVESTIMENTO - ADV.  NELSON WILLIANS FRATONI  RODRIGUES - OAB/SP  128.341  PROCEDENTE  2096/2020 ELÁDIO SANTOS MENEZES BANCO AGIBANK - ADV.  WILSON SALES BELCHIOR -  OAB/BA 39.401  PROCEDENTE  2597/2020 IVO SOUZA  DISAL ADMINISTRADORA DE  CONSÓRCIOS LTDA. - ADV.  SÉRGIO DE ALMEIDA - OAB/ SP1345.349  IMPROCEDENTE  2598/2020 DALVA COSTA CORREIA  BANCO BRADESCO  FINANCIAMENTOS S/A.  - ADV. PALOMA LACERDA -  OAB/BA 19.126  PROCEDENTE  SALVADOR, 16 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  Guarda Civil Municipal - GCM   PORTARIA Nº 179/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerar designado, desde 10/12/2020, o servidor VINÍCIUS SANTOS SALES, matricula 3100768,   para exercer a função de confiança de ENCARREGADO, grau 61, da Coordenadoria para Assuntos   Jurídicos, e dispensar, a pedido, da mesma função, o servidor JAMES DE AZEVEDO SILVA, matrícula   3100414.  GABINETE DO INSPETOR GERAL DA GCM, em 17 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   PORTARIA CONJUNTA N° 017/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  E SECRETARIA MUNICIPAL DE MANUTENÇAO DA CIDADE - SEMAN no uso de suas atribuições   legalmente conferidas e observando o disposto no Art.12 da Lei nº 9.475, de 09/08/2019, Art.7º da   Lei nº 9.506, de 26/12/2019 e o Art. 13 do Decreto nº 32.100, de 09/01/2020, assim como o Termo de   Compromisso nº 001/2019, de 17/12/2019, publicado no DOM nº 7533, de 18/12/2019.   RESOLVEM:  Artigo 1º- Anular a descentralização, na forma indicada no quadro anexo, a execução do Projeto:  08.243.0004.149501 - Requalificação das Instalações Físicas e Operacionais dos Conselhos  Tutelares, Para a Secretaria Municipal de Manutenção da Cidade - SEMAN, considerando a afinidade  da proposta deste Projeto com as atribuições e atividades implementadas pela Secretaria.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo 3º - Revogam-se as disposições em contrário.  GABINETE DA SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE -  SPMJ  E GABINETE DA SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE.  Salvador, 17 de Dezembro de 2020.  ROGÉRIA ALMEIDA PEREIRA DOS SANTOS Secretária Municipal de Políticas para Mulheres Infância e Juventude  VIRGÍLIO TEIXEIRA DALTRO Secretário de Manutenção da Cidade  ANEXO A PORTARIA Nº 017/2020       PREFEITURA MUN. DO SALVADOR     ANULAÇÃO DE DESCENTRALIZAÇÃO DE CRÉDITO     PAG: 1   UNIDADE ORIGEM:     58000- Secretaria Municipal de Políticas para Mulheres, Infância e Juventude – SPMJ   580002-UG SPMJ –Secretaria Municipal de Políticas para Mulheres, Infância e Juventude- SPMJ                         58002- SPMJ- Secretaria Municipal de Políticas para Mulheres, Infância e Juventude- SPMJ   UNIDADE DESTINO:     56000- Secretaria Municipal de Manutenção da Cidade – SEMAN                     560002-UG SEMAN - Secretaria Municipal de Manutenção da Cidade – SEMAN   560002- SEMAN - Secretaria Municipal de Manutenção da Cidade – SEMAN              PROJETO / ATIVIDADE     NATUREZA DA DESPESA     FONTE     VALOR   08.243.0004.149501 33.90.39 0.1.00 45.887,12   TOTAL 45.887,12   Companhia de Desenvolvimento Urbano do Salvador - DESAL   PORTARIA Nº 018/2020  O Diretor Presidente da DESAL - Companhia de Desenvolvimento Urbano de Salvador, no uso de suas   atribuições legais que lhe são conferidas pelo Estatuto Social vigente,   RESOLVE:  Designar os servidores, MARCELO TRINDADE M.C. DE AGUIAR, matrícula nº 3077221, ANTÔNIO   CARLOS M. LIMA, matrícula nº 3030104 e  ROGÉRIO SANTOS DA SILVA, matrícula nº 3142494,   para sob a presidência do primeiro, constituírem a Comissão de Inventário Físico do Estoque de   Produtos(acabados), referente ao exercício de 2020.  GABINETE DO DIRETOR PRESIDENTE DA DESAL, Salvador, em 27 de novembro de 2020.  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente  PORTARIA Nº 019/2020  O Diretor Presidente da DESAL - Companhia de Desenvolvimento Urbano de Salvador, no uso de suas   atribuições legais que lhe são conferidas pelo Estatuto Social vigente,   RESOLVE:  Designar os servidores, IVAN RIBEIRO GARCÊS, matrícula nº 3027844, LUIZ ANTONIO MESQUITA   DE BARROS, matrícula nº 11242, RAFAELA LOPES CARDOSO GOMES, matrícula nº3157483  e    NOURIVAL LOPES DA CUNHA, matrícula nº 3026355, para sob a presidência do primeiro, constituírem   a Comissão de Inventário Físico de Materiais de Consumo, referente ao exercício de 2020.  GABINETE DO DIRETOR PRESIDENTE DA DESAL, Salvador, em 27 de novembro de 2020.  MARCÍLIO DE SOUZA BASTOS Diretor Presidente  PORTARIA Nº 020/2020  O Diretor Presidente da DESAL - Companhia de Desenvolvimento Urbano de Salvador, no uso de suas   atribuições legais que lhe são conferidas pelo Estatuto Social vigente,   RESOLVE:  Designar os servidores, ANTONIO ROBERTO PEREIRA MARTINS, matrícula nº3028319, JOSÉ   ANTONIO DE OLIVEIRA NEVES  matrícula nº 3134094, ÉRICO VELOZ DE BRITO, matrícula nº   3024245, para sob a presidência do primeiro, constituírem a Comissão de Levantamento dos Bens   Patrimoniais, referente ao exercício de 2020.  GABINETE DO DIRETOR PRESIDENTE DA DESAL, Salvador, em  27 de novembro de 2020.  MARCÍLIO DE SOUZA BASTOS Diretor Presidente  PORTARIA Nº 22/2020  O Diretor Presidente da DESAL - Companhia de Desenvolvimento Urbano de Salvador, no uso de suas   atribuições legais que lhe são conferidas pelo Estatuto Social vigente,   RESOLVE:  Designar os servidores, LÍVIA IRACEMA SILVA DOS SANTOS, matrícula nº 3123490, ELAINE   CRISTINA SANTANA DE SOUZA MARINHO, matrícula nº 3118850,  ALINE MENEZES LÍRIO, matrícula   nº 3150648, para sob a presidência do primeiro, constituírem a Comissão de Levantamento do   Caixa(fundo fixo), referente ao exercício de 2020.  GABINETE DO DIRETOR PRESIDENTE DA DESAL, Salvador, em 27 de novembroo de 2020.  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "9": "| N º 7.875 9 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 44/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299/ 2015 de 28 de julho de 2015, e tendo em vista o processo administrativo nº 1182/2020.  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento    do  Contrato nº 037/2019-Objeto: Execução dos serviços reurbanização integrada do Assentamento   de Barro Branco, composta de 116  (cento e dezesseis) unidades habitacionais (apartamentos),   distribuídos em 04 (quatro) torres de 05 (cinco) pavimentos, cada, mais a qualificação do entorno   dos mesmos para uso como a área de convivência localizados na Avenida Bolera, Bairro Alto do Peru,   Salvador/BA, sob regime de empreitada por preços unitários , com fornecimento de mão de obra,   materiais, equipamentos, e o que for necessário para a execução destes serviços , de acordo com sua   proposta, Edital e seus anexos, firmado com a empresa CONSTRUTORA KAZZA EIRELI, nos  termos    dos  Arts. 69 e 73, inciso I, alíneas “a” e “b”, da Lei Federal n° 8.666/93, composta pelos servidores   abaixo relacionados:      I - Membros  NOME MATRÍCULA  YAGO ALVES DE OLIVEIRA 3144042 PRESIDENTE  RUI BARBOSA DE SANTANA 3151492 MEMBRO  JOSÉ ALI MENEZES SOBRINHO 3014835 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um  dos membros.   GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 16 de dezembro de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico Nº: 001/2020;  Processo Nº: 18.953/2019;  Objeto: Contratação de prestação de serviços continuados realizados por empresa especializada em   serviço de proteção ao crédito com abrangência nacional.  LICITANTE VENCEDOR LOTE VALOR GLOBAL  CÂMARA DE DIRIGENTES LOJISTAS DE SALVADOR - CDL Ú R$ 367.560,00   Valor Total da Licitação: R$ 367.560,00 (trezentos e sessenta e sete mil, quinhentos e sessenta reais);  Data da Homologação: 16/12/2020.  Critério de Julgamento: Menor Preço para o Lote.  Salvador, 16 de dezembro de 2020.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 34.826/2020  Empresa: SEI SOLUÇÕES INTEGRADAS LTDA;  Objeto: Contratação de empresa especializada na execução dos serviços de manutenção preventiva   e corretiva de subestação de 1.000 (mil) KVA do edifício sede da Sefaz;  Valor Total: R$ 3.190,00 (três mil cento e noventa reais);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;   Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0.1.00 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação:14/12/2020.   Salvador, 14 de dezembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 162/2020 - PROC: 644/2020 - SEMGE.  OBJETO: Elaboração de registro de preço para aquisição de sistemas de intercomunicação e  amplificação de voz, exceto os de aeronaves (MEGAFONES).  LICITAÇÃO: FRACASSADA   DATA DA HOMOLOGAÇÃO: 09/12/2020  Salvador, 17 de dezembro de 2020.  NAILTON NUNES FRANÇA  Presidente COMPEL   RESUMO DE DISPENSA DE LICITAÇÃO Nº 483/2020   PROCESSO: 15111/2019.  DISPENSA: 483/2020.  OBJETO: Contrato de Locação do Imóvel situado na Rua do Zaire, Galpão 04 - Granja Rurais Presidente   Vargas.  LOCADORA: Campinas Administradora de Imóveis LTDA.  CNPJ: 04.915.888/0001-43  REPRESENTANTE LEGAL: Luis Fernando Coelho Brandão.    CPF: 081.082.425-68.  VALOR MENSAL: 9.800,00 (nove mil e oitocentos reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA DE AUTORIZAÇÃO: 24/11/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMS 10.122.0016.250106  10.301.0016.249300  10.302.0002.232900  3.3.90.39 0.1.02   0.2.14  9.800,00  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 57/2020  PROCESSO Nº 45111/2020 - COGEL  EMPRESA: PRODUS PRODUTOS E SOLUÇÔES PARA INFORMÁTICA LTDA, CNPJ Nº 63.270.797/0001-  67.  OBJETO: Aquisição de cilindros de imagem e cartuchos de tonners para impressora.   VALOR TOTAL: R$4.371,00.    DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa:   33.90.30, Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 17.12.2020.  Salvador, 17 de dezembro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 008/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE UMIDIFICADOR DE OXIGÊNIO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "10": "| N º 7.87510  Processo n.º 3.344/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/01/2021 até às 10:00 horas do dia   13/01/2021-SMS  Abertura das Propostas:13/01/2021 às 10:30 horas  Sessão de Disputa dos Preços:13/01/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 009/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.604/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/01/2021 até às 10:00 horas do dia   13/01/2021-SMS  Abertura das Propostas:13/01/2021 às 10:45 horas  Sessão de Disputa dos Preços:  13/01/2021 às 11:30 horas  Pregão Eletrônico - SMS n.º 010/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 3.234/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/01/2021 até às 14:00 horas do dia   13/01/2021-SMS  Abertura das Propostas:13/01/2021 às 14:30 horas  Sessão de Disputa dos Preços:13/01/2021 às 15:00 horas  Pregão Eletrônico - SMS n.º 011/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.639/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/01/2021 até às 14:00 horas do dia   13/01/2021-SMS  Abertura das Propostas:13/01/2021 às 14:45 horas  Sessão de Disputa dos Preços:13/01/2021 às 15:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 17 de dezembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua   atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão Eletrônico nº.   360/2020 - Processo n° 18.410/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL   ODONTOLÓGICO (BOMBA A VÁCUO E KIT SUCÇÃO), que fica prorrogado o início do recebimento das   propostas a partir das 08:00 horas do dia 13/01/2021 até às 10:00 horas do dia 14/01/2021, às 10:30   horas (abertura de propostas) e às 11:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de   Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 17 de dezembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 236/2020  PROCESSO Nº: 17069/2020  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA   CNPJ: 13.778.147/0001-59 OBJETO: Aquisição do medicamento: Empagliflozina 25mg, comprimidos (180 comprimidos), para  atender demanda de Ação Judicial em favor de paciente, conforme solicitação da ASSISTÊNCIA  FARMACÊUTICA VALOR GLOBAL: R$ 880,02 (Oitocentos e oitenta reais e dois centavos) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 2.1.00. (Ex. Anterior - Tesouro) PRAZO DE ENTREGA: Imediato  DATA DO ATO: 16/12/2020  Salvador, 17 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE CHAMAMENTO PÚBLICO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado do Credenciamento para Zona Sul abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo   a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,   preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a   implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento   ao cidadão na Cidade do Salvador.  Empresa Credenciada para zona leste:  PRISMA PARTICIPAÇÕES LTDA CNPJ - 16.491.623/0001-44   Prazo: 48 (quarenta e oito) meses, a contar da data da assinatura do Termo de Credenciamento,   podendo ser prorrogado, a critério da Administração  Data da Homologação: 17 de dezembro de 2020  Salvador, 17 de dezembro de 2020.  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  RESULTADO DE CHAMAMENTO PÚBLICO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado do Credenciamento para Zona Sul abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo   a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,   preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a   implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento   ao cidadão na Cidade do Salvador.  Empresa Credenciada para zona norte:  PODIUM DISTRIBUIDORA EIRELI CNPJ - 11.258.473/0001-00   Prazo: 48 (quarenta e oito) meses, a contar da data da assinatura do Termo de Credenciamento,   podendo ser prorrogado, a critério da Administração  Data da Homologação: 17 de dezembro de 2020  Salvador, 17 de dezembro de 2020.  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   JULGAMENTO DE RECURSO  Processo Administrativo: n° 8046/2020.   Concorrência  n° 004/2020  Recorrente: MICHELE CORDEIRO DE LIMA.   Objeto: Outorga de permissão de uso de bem público, mediante remuneração mensal com encargo   para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe e   bancada, localizado na Rua Genebaldo Figueredo, s/nº, Itapuã, Salvador, Bahia.  Decisão: Pela Improcedência do Recurso, mantendo a decisão que julgou desclassificada a proposta   de preços da Licitante MICHELE CORDEIRO DE LIMA.  Fica marcada a sessão para abertura e julgamento de habilitação para o dia 23/12/2020, às 10 horas.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 15 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, atendendo a decisão do Exmo. Srº Secretário Municipal de   Ordem Publica, divulga o resultado da licitação abaixo especificada:  Pregão n.º 006/2020 (Eletrônico) - SEMOP  Processo nº 564/2019  Objeto: aquisição de livros jurídicos, para serem utilizados pelas coordenadorias da SEMOP do         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "11": "| N º 7.875 11 município de Salvador.  LOTE VENCEDOR CNPJ VALOR GLOBAL (R$)  01 BECBOOKS SOLUCOES  EDUCACIONAIS LTDA  36.544.630/0001-74 495,50  02 FOCO PROJETOS EDUCACIONAIS E  COMERCIO VAREJISTA DE MOVEIS  EIRELLI  30.531.122/0001-75 400,00  03 EUNICE MARIA GONCALVES DE  OLIVEIRA - ME  11.311.279/0001-40 480,06  04 FOCO PROJETOS EDUCACIONAIS E  COMERCIO VAREJISTA DE MOVEIS  EIRELLI  30.531.122/0001-75 380,00  LOTE VENCEDOR CNPJ VALOR GLOBAL (R$)  05 FOCO PROJETOS EDUCACIONAIS E  COMERCIO VAREJISTA DE MOVEIS  EIRELLI  30.531.122/0001-75 580,00  06 FOCO PROJETOS EDUCACIONAIS E  COMERCIO VAREJISTA DE MOVEIS  EIRELLI  30.531.122/0001-75 840,00  07 LIVRARIA GP LTDA - EIRELI 11.093.505/0002-45 902,39  Data da Homologação: 16 de dezembro de 2020.  Salvador, 16 de dezembro de 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  CONTRATOS   CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020013038  Processo: 80/2020  NE: 000663  Contratante: CASA CIVIL  CNPJ: 13.927.801/0027-88  Contratada: MEDLIFE LOGISTICA LTDA  CNPJ: 09.315.202/0001-05  Objeto: Material de Ambulatorial e Hospitalar    Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 2.490,00 (Dois mil quatrocentos e noventa reais)  Salvador,17 de dezembro de 2020  VALENTIM BOULHOSA BAQUEIRO  Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO CONTRATO Nº 034/2020  Objeto: Contratação de prestação de serviços continuados realizados por empresa especializada em   serviço de proteção ao crédito com abrangência nacional;  Processo Nº: 18.953/2019;  Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;   Fonte: 0. 1.00 - Tesouro;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: CÂMARA DE DIRIGENTES LOJISTAS DE SALVADOR - CDL;  CNPJ: 15.178.692/0001-30;  Valor Global: R$ 367.560,00 (trezentos e sessenta e sete mil, quinhentos e sessenta reais);  Amparo Legal: Lei Municipal nº 6.148/02, Lei Municipal nº 4.484/92, Lei Federal nº 10.520/02 e da   Lei Federal 8.666/93;  Data da Assinatura: 16/12/2020;  Vigência: 12 (doze) meses.  Salvador, 16 de dezembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário da Fazenda  ALBERTO DA ROCHA NUNES  Câmara de Dirigentes Lojistas de Salvador - CDL  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 483/2020  PROCESSO: 15111/2019.  DISPENSA: 483/2020.  OBJETO: Contrato de Locação do Imóvel situado na Rua do Zaire, Galpão 04 - Granja Rurais Presidente   Vargas.  LOCADORA: Campinas Administradora de Imóveis LTDA.  CNPJ: 04.915.888/0001-43  REPRESENTANTE LEGAL: Luis Fernando Coelho Brandão.    CPF: 081.082.425-68.  VALOR MENSAL: 9.800,00 (nove mil e oitocentos reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA: 17/12/2020       DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMS 10.122.0016.250106  10.301.0016.249300  10.302.0002.232900  3.3.90.39 0.1.02   0.2.14  9.800,00  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 663/2020  PROCESSO Nº 2318/2020.  CONTRATO Nº 144/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 17 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  (R$)  SEINFRA 250125 33.90.39 0.1.00 15.232,58  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 037/2020  PROCESSO Nº: 13605/2020 - SEMGE.  EMPRESA: IN VERBIS SERVIÇOS DE RECORTES LTDA.  CNPJ: 01.601.041/0001-04.  OBJETO: contratação de empresa especializada na prestação de serviços de entrega, por meio   eletrônico, dos recortes dos Diários da Justiça Comum Estadual e Federal de 1° e 2° graus bem como   da Justiça do Trabalho, para atender as demandas do Fundo Municipal de Previdência do Servidor   - FUMPRES/DPR/SEMGE, situado na Avenida Joana Angélica, nº 399, Edifício Fernando José Rocha,   Nazaré, Salvador - Bahia.   VALOR TOTAL: R$ 960,00 (novecentos e sessenta reais).  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 16 de dezembro de 2020.  Salvador, 16 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "12": "| N º 7.87512  RESUMO DO NONO TERMO ADITIVO AO CONTRATO Nº 119/2018  PROCESSO: 2342/2020.  CONTRATO nº: 119/2018.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de   R$ 2.750.390,16 (dois milhões, setecentos e cinquenta mil, trezentos e noventa reais e dezesseis   centavos) e o valor mensal estimado de R$ 229.199,18 (duzentos e vinte e nove mil, cento e noventa   e nove reais e dezoito centavos), tendo seu início em 19/12/2020 e término em 18/12/2021.  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 17 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  FCM 250402 33.90.40 0.1.00  FGM 250133 33.90.40 0.1.00  GABVP 250417 33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00  SECIS 250433 33.90.40 0.1.00  SECULT 250420 33.90.40 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMGE 250425 33.90.40 0.1.00  SEMGE/FUMPRES 250424 33.90.40 0.2.34  SEMOB 250411 33.90.40 0.1.00  SEMPRE/FMAS 255900  258100  33.90.39  33.90.40  0.1.00  0.2.29  2.2.29  SEMPRE/NOF 250410 33.90.40 0.1.00  SEMUR 250426 33.90.40 0.1.00  SMED 250408 33.90.40 0.1.01  SPMJ 105600 33.90.39 0.1.00  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 001/2020  PROCESSO Nº 45762/2020.  CONTRATO: 001/2020.  OBJETO: Acordam as partes em prorrogar por mais 90 (noventa) dias, conforme art. 57, § 1º, inciso   III da Lei 8.666/93, o prazo da contratação de empresa especializada para elaboração do Plano   Diretor de Tecnologia da Cidade Inteligente - PDTCI, plano estratégico de intervenção urbana, gestão   e capacitação, que catalisa e orienta a transformação da cidade de Salvador, sob a perspectiva de   Cidade Inteligente.  AMPARO LEGAL: 8.666/93 e 4.484/92  CONTRATADA: CONSÓRCIO SALVADOR SMART CITY.  CNPJ/MF sob n.º 35.825.756/0001-54  PRAZO DE VIGÊNCIA: 90 (noventa) dias  DATA DE ASSINATURA: 17 de dezembro 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE 129900 33.90.39  33.90.35  33.90.40  0.1.00  0.1.91  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 109/2018  PROCESSO: 2348/2020.  CONTRATO nº: 109/2018.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (servidores), com valor global de R$ 661.090,32   (seiscentos e sessenta e um mil, noventa reais e trinta e dois centavos) e o valor mensal estimado   de R$ 55.090,86 (cinquenta e cinco mil, noventa reais e oitenta e seis centavos), tendo seu início em   19/12/2020 e término em 18/12/2021.  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA.  CNPJ/MF sob n.º 41.986.662/0001-60.  DATA DE ASSINATURA: 17 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00  SECULT 250420 33.90.40 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMGE 250425 33.90.40 2.1.00  SEMTEL 232400 33.90.40 0.1.00  SEMUR 250428 33.90.40 0.1.00  SMED 243600 33.90.39 0.2.20  SMS 233900 33.90.40 0.2.14  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 144/2019  PROCESSO: 2318/2020.  CONTRATO nº: 144/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 182.790,96 (cento   e oitenta e dois mil, setecentos e noventa reais e noventa e seis centavos) e o valor mensal estimado   de R$ 15.232,58 (quinze mil, duzentos e trinta e dois reais e cinquenta e oito centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 17 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEINFRA 250125 33.90.39 0.1.00  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 678/2020  PROCESSO: 2342//2020. CONTRATO nº 119/2018. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: 4.484/92. PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018. CONTRATADA: COMTECH INFORMÁTICA LTDA. VIGENCIA: 19/12/2020 a 18/12/2021. DATA DE ASSINATURA: 17 de dezembro 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE VALOR MENSAL (R$)  ARSAL 250428 33.90.40 0.1.00 1.530,00  CASA CIVIL 250407 33.90.40 0.1.00 3.046,74  FCM 250402 33.90.40 0.1.00 10.710,00  FGM 250133 33.90.40 0.1.00 2.540,78  GABVP 250417 33.90.40 0.1.00 918,00  GCM 250405 33.90.40 0.1.00 9.594,52  SECIS 250433 33.90.40 0.1.00 7.501,32  SECULT 250420 33.90.40 0.1.00 19.506,82  SEINFRA 250430 33.90.40 0.1.00 18.976,44  SEMGE 250425 33.90.40 0.1.00 6.120,00  SEMGE/ FUMPRES  250424 33.90.40 0.2.34 5.376,60  SEMOB 250411 33.90.40 0.1.00 6.656,98  SEMPRE/FMAS 255900  258100  33.90.39  33.90.40  0.1.00  0.2.29  2.2.29  42.993,00  SEMPRE/NOF 250410 33.90.40 0.1.00 13.464,00  SEMUR 250426 33.90.40 0.1.00 4.362,66  SMED 250408 33.90.40 0.1.01 21.749,68  SPMJ 105600 33.90.39 0.1.00 20.655,00  TRANSALVADOR 250412 33.90.40 0.2.50 33.496,64  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "13": "| N º 7.875 13 RESUMO DO TERMO DE APOSTILAMENTO Nº 688/2020  PROCESSO: 2348//2020.  CONTRATO nº 109/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA.  VIGENCIA: 19/12/2020 a 18/12/2021.  DATA DE ASSINATURA: 17 de dezembro 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  (R$)  ARSAL 250428 33.90.40 0.1.00 937,22  CASA CIVIL 250407 33.90.40 0.1.00 1.874,44  CODESAL 250432 33.90.40 0.1.00 937,22  GCM 250405 33.90.40 0.1.00 1.874,44  SECULT 250420 33.90.40 0.1.00 3.600,34  SEINFRA 250430 33.90.40 0.1.00 2.737,39  SEMGE 250425 33.90.40 2.1.00 3.600,34  SEMTEL 232400 33.90.40 0.1.00 5.326,24  SEMUR 250428 33.90.40 0.1.00 937,22  SMED 243600 33.90.39 0.2.20 8.137,90  SMS 233900 33.90.40 0.2.14 21.527,77  TRANSALVADOR 250412 33.90.40 0.2.50 3.600,34  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 692/2020  PROCESSO: 3844/2017.  CONTRATO: 033/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 17 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO    DE          DESPESA  FONTE VALOR MENSAL      ESTIMADO (R$)  SEMPRE/NOF 250119  250410  33.90.39  33.90.40  0.1.00  0.1.91  3.733,00  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RETIFICAÇÃO DO RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO  Nº 061/2020  PUBLICAÇÃO: 15 de dezembro de 2020 - DOM 7.869 PAG. 29.  PROCESSO Nº 39064/2020.  CONTRATO nº 061/2020.  ONDE SE LÊ:  OBJETO: acordam as partes em prorrogar por mais por mais 90 (noventa) dias, conforme caput do   artigo 57 da Lei nº 8.666/1993, o prazo da prestação de serviço de STFC LOCAL COM FACILIDADE   DE DDR, (discagem direta a ramal), para atender aos diversos órgãos e entidades da Administração   Direta e Indireta do Município do Salvador, tendo seu início em 13/12/2020 e término em   12/03/2020.  LEIA-SE:  OBJETO: acordam as partes em prorrogar por mais por mais 90 (noventa) dias, conforme caput do   artigo 57 da Lei nº 8.666/1993, o prazo da prestação de serviço de STFC LOCAL COM FACILIDADE   DE DDR (discagem direta a ramal), para atender aos diversos órgãos e entidades da Administração   Direta e Indireta do Município do Salvador, tendo seu início em 13/12/2020 e término em   12/03/2021.  Salvador, 17 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 07/2020  PROCESSO Nº: 41527/2020 - COGEL  CONTRATADO: CASAL & DAMASCENO LTDA; CNPJ Nº. 13.562.388/0001-66.  OBJETO: Serviços técnicos especializados contábil fiscal de revisão da Escrituração Contábil Fiscal   - ECF dos anos-calendários de 2015 a 2019; reapuração do e-LALUR (2015 a 2019); reapuração do   e-LACS (2015 a 2019) e retificação da ECF dos anos-calendários de 2015 a 2019.  VALOR GLOBAL: R$ 18.000,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa: 33.90.39   Fonte de Recurso: 000.   FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  HOMOLOGAÇÃO: 15/12/2020.  Salvador, 17 de dezembro 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE RERRATIFICAÇÃO AO 3º TERMO ADITIVO AO   CONTRATO Nº 035/2019  PROCESSO ELETRÔNICO: Nº 32063/2020  Pelo presente instrumento, em virtude de erro material constante no 3º Termo Aditivo ao Contrato   nº 035/2019, onde se lê:   Conforme acréscimo realizado através do 2º Termo Aditivo, o valor mensal estimado para o período   de 180 dias, a partir da assinatura do referido aditivo, ficou estimado em R$ 1.770.812,18 (um milhão,   setecentos e setenta mil, oitocentos e doze reais e dezoito centavos).  Leia-se:  Conforme acréscimo realizado através do 2º Termo Aditivo, o valor mensal estimado para o período   de 180 dias, a partir da assinatura do referido aditivo, ficou estimado em R$ 1.770.872,18 (um milhão,   setecentos e setenta mil, oitocentos e setenta e dois reais e dezoito centavos).  Salvador, 17 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012655  Nº DO PROCESSO: 234/2020  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS  CNPJ: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENIZAÇÃO PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 1.209,60 (HUM MIL DUZENTOS E NOVE REAIS E SESSENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 26/11/2020  SALVADOR, 17 DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012659 Nº DO PROCESSO: 6641/2019 CONTRATADA: R. CLEAN COMERCIAL EIRELI ME CNPJ: 26.728.117/0001-80 OBJETO: AQUISIÇÃO DE MATERIAL DE EXPEDIENTE E ESCRITÓRIO PARA USO INTERNO DESSA  SECRETARIA.  VALOR: R$ 3.000,00 (TRÊS MIL REAIS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS  E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO. DATA DA ASSINATURA: 26/11/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "14": "| N º 7.87514  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012663  Nº DO PROCESSO: 207/2020.1  CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA  CNPJ: 03.275.718.0001-89  OBJETO: AQUISIÇÃO DE MATERIAL DE EXPEDIENTE E ESCRITÓRIO PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 2.700,00 (DOIS MIL E SETECENTOS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 26/11/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012664  Nº DO PROCESSO: 275/2020  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE MATERIAL DE EXPEDIENTE E ESCRITÓRIO PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 960,00 (NOVECENTOS E SESSENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 26/11/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012665  Nº DO PROCESSO: 208/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 1.647,60 (HUM MIL SEISCENTOS E QUARENTA E SETE REAIS E SESSENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 26/11/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012988  Nº DO PROCESSO: 1648/2019.2  CONTRATADA: YM8 COMERCIAL DE LIVROS PRODUTOS DE PAPELARIA LIMPEZA  CNPJ: 12.396.933/0001-41  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO E EXPEDIENTE PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 887,70 (OITOCENTOS E OITENTA E SETE REAIS E SETENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 09/12/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012991 Nº DO PROCESSO: 274/2020 CONTRATADA: LUCIANO F. COSTA CNPJ: 05.092.265/0001-80 OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENIZAÇÃO PARA USO INTERNO DESSA  SECRETARIA.  VALOR: R$ 561,00 (QUINHENTOS E SESSENTA E UM REAIS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID  19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO. DATA DA ASSINATURA: 09/12/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012992  Nº DO PROCESSO: 1364/2020  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENIZAÇÃO PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 769,80 (SETECENTOS E SESSENTA E NOVE REAIS E OITENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 09/12/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020013054  Nº DO PROCESSO: 8511/2019  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇOS EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: AQUISIÇÃO DE MATERIAL DE EXPEDIENTE E ESCRITÓRIO PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 1.765,00 (HUM MIL SETECENTOS E SESSENTA E CINCO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 15/12/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020013055  Nº DO PROCESSO: 8511/2019.1  CONTRATADA: BLUENETT CARIMBOS E INFORMÁTICA EIRELI  CNPJ: 11.097.333/0001-05  OBJETO: AQUISIÇÃO DE MATERIAL DE EXPEDIENTE E ESCRITÓRIO PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 840,00 (OITOCENTOS E QUARENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 15/12/2020  SALVADOR, 17 DE DEZEMBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO TERMO DE CREDENCIAMENTO  Termo de Credenciamento nº: 003/2020  Processo Nº 1937/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "15": "| N º 7.875 15 Contratada: CEMITÉRIO PARQUE DE SALVADOR S/A  CNPJ nº  04.514.037/0001-99  Objeto: prestação de serviços funerários de cremação e sepultamento em gaveta/carneiro, para o   Município de Salvador, através da Secretaria Municipal de Ordem Pública - SEMOP, em conformidade   com o Edital e o Anexo I - Termo de Referência.  PARECER RPGMS/SEMOP Nº 84/2020.  Dotação Orçamentária: Projeto Atividade: 263005; Subação: 111600, Elemento de Despesa: 3.3.90.39;   Fonte de Recurso: 2.1.00.  Data de assinatura: 02 de dezembro de 2020.  Gabinete do Secretário da SEMOP, 11 de dezembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE CONTRATO  CONTRATO N° 024/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: CCK COMERCIAL EIRELI  CNPJ: 22.065.938/0001-22  PROCESSO Nº: 734/2019  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Aquisição (com entrega inclusa) de equipamento, do tipo serra circular e seus   acessórios, conforme especificações no item 3 do Termo de Referência, para atendimento às   necessidades da unidade de carpintaria vinculada à Diretoria de Manutenção e Infraestrutura Urbana   da SEMAN. LOTE 01.  PRAZO: 12 (doze) meses.  VALOR GLOBAL: R$ 18.267,25 (dezoito mil duzentos e sessenta e sete reais e vinte e cinco centavos).  Dotação Orçamentária: Subação 250103, Natureza de Despesa 44.90.52 e Fonte 0.1.00.  DATA DA ASSINATURA: 17/12/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: Fábio Hauschild Mondardo - CCK COMERCIAL EIRELI  VIRGILIO TEIXEIRA DALTRO  Secretário  RESUMO DE CONTRATO  CONTRATO N° 025/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: CCK COMERCIAL EIRELI  CNPJ: 22.065.938/0001-22  PROCESSO Nº: 734/2019  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Aquisição (com entrega inclusa) de equipamento, do tipo serra circular e seus   acessórios, conforme especificações no item 3 do Termo de Referência, para atendimento às   necessidades da unidade de carpintaria vinculada à Diretoria de Manutenção e Infraestrutura Urbana   da SEMAN. LOTE 02.  PRAZO: 12 (doze) meses.  VALOR GLOBAL: R$ 1.646,33 (um mil seiscentos e quarenta e seis reais e trinta e três centavos).  Dotação Orçamentária: Subação 250103, Natureza de Despesa 44.90.52 e Fonte 0.1.00.  DATA DA ASSINATURA: 17/12/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: Fábio Hauschild Mondardo - CCK COMERCIAL EIRELI  VIRGILIO TEIXEIRA DALTRO  Secretário  RESUMO DO 3º TERMO ADITIVO  CONTRATO Nº 044/2018  CONTRATO N° 044/2018 PR E-SALVADOR-32397/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83 CONTRATADA: COLD MANUTENÇÕES E INSTALAÇÕES LTDA CNPJ: 42.032.052/0001-90 OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº  8.666/93, passando a vigorar a partir de 18/12/2020 a 18/12/2021. Acordado entre as partes que  o valor do contrato ora aditado permanecerá o mesmo atualmente vigente, qual seja R$ 118.000,00  (cento e dezoito mil reais), não incidindo qualquer novo reajuste ou alteração de valor.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 17/12/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  JONES SANTOS SANTANA - COLD  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009042 Nº PROCESSO: 8193/2019 CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA CNPJ: 06.123.226.0001-66 OBJETO: AQUISIÇÃO DE COLCHETE VALOR TOTAL: R$ 156,00 (Cento e cinquenta e seis reais) Projeto/Atividade: 250103 Elemento Despesa: 33903003 Fonte: Tesouro  Salvador, 17 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020005110 Nº PROCESSO: 6641/2019 CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME CNPJ: 26.728.117/0001-80 OBJETO: AQUISIÇÃO DE MATERIAIS DE LIMPEZA (SACOS DE LIXO) VALOR TOTAL: R$ 640,00 (seiscentos e quarenta reais) Projeto/Atividade: 250103 Elemento Despesa: 33903017 Fonte: Tesouro  Salvador, 17 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020002480 Nº PROCESSO: 755/2018 CONTRATADA: HENRY EQUIPAMENTOS ELETRONICOS E SISTEMAS LTDA CNPJ: 01.245.055/0001-24 OBJETO: AQUISIÇÃO DE LEITOR BIOMÉTRICO VALOR TOTAL: R$ 1.000,00 (Mil reais) Projeto/Atividade: 250427 Elemento Despesa: 449052 Fonte: Tesouro  Salvador, 17 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 4º TERMO ADITIVO CONTRATO nº 027/2019  Processo nº: 45865/2020  Contrato nº 027/2019-objeto: execução dos serviços de Requalificação do Jardim Botânico do   Município do Salvador, localizado na Avenida São Rafael - São Marcos, Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços, referida nas cláusulas primeira e segunda do 3º Termo Aditivo, substituídos por outros,   constantes da nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE DEZEMBRO DE 2020 ", "16": "| N º 7.87516  rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$1.050.300,41 (um milhão, cinquenta mil, trezentos reais e quarenta e   um centavos), correspondente a 13,48% do valor original contratado, fixado na cláusula sétima,   consoante planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas   partes.   CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos descentralizados do orçamento da SECIS-Unidade   orçamentaria 43.00.02 para o orçamento da SUCOP-Unidade Orçamentária: 61.60.02; Projeto/  Atividade:18.541.012.1061 Implantação e Requalificação de Parques Municipais; Natureza da   Despesa:4.4.90.51 - Obras e Instalações; Fontes de Recursos:0.1.00 - Tesouro 0.1.91 - Operações   de Crédito Externas.  Base Legal: art. 58, I e art. 65, I, b, §§ 1º e 2º Lei Federal nº 8.666/93  Data de Assinatura: 17/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e DANIEL MOREIRA DE OLIVEIRA-QUALY  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 032/2019  Processo nº: 40780/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:  CONSÓRCIO ORLA MARÍTIMA-CNPJ/MF sob o nº 35.300.211/0001-24  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem as planilhas   de preços e serviços, referida nas cláusulas primeira e segunda do 2º Termo Aditivo - Contrato nº   032/2019, cujo objeto consiste na execução dos serviços de Requalificação Urbano Ambiental da Orla   Marítima de Salvador, bairro Amaralina/Pituba, substituídos por outros, constantes de nova planilha,   que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 1.205.376,67 (um milhão, duzentos e cinco mil, trezentos e setenta e   seis reais e sessenta e sete centavos), correspondente a 3,10% do valor original contratado,   fixado na cláusula sétima, consoante planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.  CLÁUSULA TERCEIRA   As despesas correrão à conta dos recursos do orçamento da SUCOP-Unidade Orçamentária: 61.60.02;   Projeto/Atividade: 15.451.010.1117-Obras de Requalificação da Orla Marítima; Natureza da Despesa:   4.4.90.51-Obras e Instalações; Fontes de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa   do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico - CIDE; 0.1.24-Convênios;   0.1.30-Transf do Fundo de Invest Econômico Social-FIES; 0.1.42-Royalties/ Fundo Esp. Petroléo/  Comp. Finan Exp. Rec Minerais; 0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito   Externas; 0.1.92 Alienação de Bens.  Base Legal: art. 58, I, art. 65, I, b, §§1º e 2ºda Lei Federal nº 8.666/93  Data de Assinatura: 17/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MAURO DE OLIVEIRA PRATES-CONSÓRCIO   ORLA MARÍTIMA  RESUMO DO 15º TERMO ADITIVO  CONTRATO nº 018/2017  Processo nº: 45562/2020  Contrato nº 018/2017-Objeto: Execução, sob o regime de empreitada por preço unitário, das obras de   melhorias habitacionais - Programa Morar Melhor - Cidade Melhor - no Município do Salvador/BA,   correspondente ao LOTE 05 -Prefeitura Bairro: V - Cidade Baixa  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF nº 00.965.611/0001-74  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias   corridos, com início em 29/01/2021 e término em 28/04/2021.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 16/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIEIRA-BMV  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  41313/2020 AMADEU DE JESUS MOREIRA C. UNIFIC. AREAS  25397/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  44641/2020 CHARLES SAMPAIO COSTA C. DUPLICIDADE  48047/2020 PAULO DE MELLO FERREIRA ALT. NAT OCUPAÇÃO  25182/2020 ASSOCIAÇÃO ESPIRITA H. DE CAMPOS ALT. CADASTRAL  25572/2020 ASSOCIAÇÃO P. A. IGREJA C. SALVADOR ALT. CADASTRAL  27626/2020 ASSOCIAÇÃO DAS S. DA C. CASA ALT. CADASTRAL  37626/2020 ARNOLDO PIMENTA JORGE R. AREA TERRENO  39000/2020 SILVANA CRISTINA A. DE OLIVEIRA ALT. LOGRADOURO  39004/2020 TERESA CRISTINA R. DA SILVA ALT. LOGRADOURO  37847/2020 ERICA LANE SILVA MEDRADO ALT. TITULARIDADE  4580/2020 NADIA LOPES DE A. BITENCOURT D.CADASTRAL  39601/2020 ANA HILDA JONES MENEZES ALT. CADASTRAL  35741/2020 VANESSA PEIXINHO C. MOREIRA C. UNIFIC. AREAS  38342/2020 JOSE EDUARDO COSTA DE OLIVEIRA TR. TRIBUTAÇÃO  48943/2020 MAYRA HELEN DE LACERDA ALT. CADASTRAL  39070/2020 RAMON OLIVEIRA DA SILVA ALT. TITULARIDADE  40015/2020 RAFAEL SOARES SOUZA ALT. TITULARIDADE  44022/2020 JVF EMPREE D. IMOBILIARIOS LTDA ALT. CADASTRAL  40266/2020 ZENAIDE SANTOS DA PAIXAO ALT. TITULARIDADE  37879/2020 MIRIA DE JESUS SANTANA ALT. TITULARIDADE  42156/2020 NIVALDO DOS SANTOS SILVA ALT. CADASTRAL  38649/2020 MARLEY AMARAL DA SILA NEVES ALT. TITULARIDADE  48122/2020 ISRAEL ARGOLO DOS S. GONZAGA DESMEBRAMENTO  41928/2020 PAULO CATHARINO GORDILHO ALT. CADASTRAL  33655/2020 MAURICIO SALES DOS SANTOS ALT. TITULARIDADE  41931/2020 PAULO CATHARINO GORDILHO ALT. CADASTRAL  PROCESSO REQUERENTE ASSUNTO  24973/2020 IGREJA DO E. QUADRANGULAR ALT. CADASTRAL  35806/2020 MARIA JOSE MORAIS ALT. TITULARIDADE  39223/2020 MARIA BERNADETE D. BOMFIM ALT. TITULARIDADE  1139/2020 CRISTINA LEITE DANTAS ALT. CADASTRAL  45821/2020 JOSENI MENDES DE OLIVEIRA ALT. CADASTRAL  45304/2019 LAUSALINA DA LUZ DIAS R. VALOR VENAL  23061/2018 JOSE UBIRACI B. DA SILVA ALT. TITULARIDADE  42040/2020 JEFSON ANTONIO M. BRANDAO R. A. CONSTRUÇÃO  62963/2018 MARIA DA C. FIGUEIREDO SOARES R. VALOR VENAL  40275/2018 POLIANA ALMEIDA DA P. PIRES C. DUPLICIDADE  42226/2018 COM IMOBILIARIA ELDORADO C. DUPLICIDADE  54996/2019 EDSON DE JESUS R. AREA TERRENO  40306/2020 MAURO VIEIRA DE MATTOS ALT. CADASTRAL  42619/2020 EDILENE DEMINCO ALVES ALT. TITULARIDADE  38804/2020 JOSENITA BRANDAO RODRIGUES ALT. CADASTRAL  66078/2019 RICARDO REIS DE ANDRADE ALT. LOGRADOURO  24343/2020 JONILSON DE ARAGAO DIAS DESMEBRAMENTO  31845/2020 CONDER C. INSCRIÇÃO  35092/2020 IDELFONSO BESSA DA SILVA ALT. TITULARIDADE  35187/2020 INAJARA CONCEIÇÃO DE ASSIS ALT. TITULARIDADE  34426/2020 IZABETE DE JESUS SANTOS ALT. TITULARIDADE  Salvador, 17 de DEZEMBRO de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 29/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência  Administrativa, torna público para conhecimento dos interessados, que estará recebendo até o  dia 29 de dezembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de  preços para processo licitatório cujo objeto é a  contratação de empresa especializada na prestação  de serviços compreendendo: a disponibilização de solução tecnológica no modelo de software  como serviço (SaaS) para automação e integração de processos educacionais, em atendimento às  necessidades da Secretaria Municipal da Educação, seus setores e divisões, departamentos e suas  unidades de ensino, em conformidade com as especificações técnicas; serviços de implantação  e suporte à solução e insumos relacionados, com vistas à implantação do Sistema de Integração  Educacional (SIE).        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE DEZEMBRO DE 2020  ", "17": "| N º 7.875 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  Os interessados deverão acessar o site: educação.salvador.ba.gov.br para obtenção do Termo de  Referência e realizar contato através do telefone (71) 3202-3083 para outras informações.  Salvador/BA, 17 de dezembro de 2020.  GEUSA FRABINE SARAIVA Gerência Administrativa  AVISO DE COTAÇÃO 30/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência  Administrativa, torna público para conhecimento dos interessados, que estará recebendo até o dia 28  de dezembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços  cujo objeto a Aquisição de fardamento escolar com a logomarca do Município do Salvador, através  do Sistema de Registro de Preços, nas especificações, quantidades e prazos constantes do Termo de  Referência, a ser distribuído para os alunos da educação infantil e do ensino fundamental da Rede  Municipal, visando futuras aquisições, de acordo com a conveniência e necessidade da Administração.  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção das  especificações do objeto.  Salvador/BA, 17 de dezembro de 2020.  GEUSA FRABINE SARAIVA Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 179/2020: Contratação de Pessoa Jurídica sem fins lucrativos  devidamente inscrita no CRMV-BA, que tenham condições legais de Organização da Sociedade  Civil (doravante identificadas neste termo de referência pelas iniciais  OSC), especializada para   implantação, operacionalização e gerenciamento dos serviços médicos veterinários de baixa e  média  complexidade, em 01 (uma) unidade hospitalar, seguindo as diretrizes da Secretaria de Saúde,  sendo necessária obrigatoriamente apresentação de Pré-projeto conforme Termo de Referência. As  propostas deverão ser apresentadas até 72h a partir da publicação. O processo administrativo nº 2708/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 17 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para atender as atividades educativas   e eventos de massa.  COTAÇÃO DE PREÇO Nº 372/2020 - PROC. Nº 28648/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO   A Associação Beneficente dos Moradores de Sete de Abril - ABEMSA, situada à Rua Nossa Senhora do  Carmo nº. 50 E CEP 41.385.040 na Cidade de Salvador Estado da Bahia - Brasil, inscrita no CNPJ nº.  33.964586/0001-63. Vem através deste ato, por seu Administrador provisório, Edson do Nascimento  Santos, brasileiro, casado, portador da RG nº 5944087-25 SSP/BA e CPF nº 678.340.515-04, convocar  todos para participarem da eleição da Nova Diretoria e Conselho Fiscal, efetivos e suplentes para o  mandato de 2021 a 2023. A votação será realizada nas dependências da Associação Beneficente dos  Moradores de Sete de Abril às 10:00 horas da manhã do dia 29 de dezembro de 2020. A partir da  publicação deste Edital, fica aberto o prazo de 10(dez) dias para inscrição de chapas, que deverá ser  feito dentro das normas estatutárias, junto a Secretaria da Comissão Eleitoral, na sede da ABEMSA,  no expediente das 14:00h as 17:00h de segunda a sexta. Os prazos do processo eleitoral serão  contados conforme outorga do estatuto do Artigo 19 e Artigo 26 parágrafo 1º. A Assembleia Geral.  Salvador, 17 de dezembro de 2020.  EDSON DO NASCIMENTO SANTOS  Administrador  ATA DE APURAÇÃO DA ELEIÇÃO 2020  BIÊNIO 2021/2022 - DIRETORIA DA ASTRAM - SALVADOR/ BA  Aos quinze dias do mês de dezembro do ano de dois mil e vinte, realizou-se a Eleição da ASTRAM  - Associação dos Servidores de Transporte e Trânsito do Município, com início dos trabalhos às  08h:00min e término às 18h:00min, em locais de fácil acesso a todos os associados a saber: Urna  01 na Sede da TRANSALVADOR; Urna 02 na sede da Secretária de Mobilidade (SEMOB); Urna 03 na  GESIN. Ficando a recepção das urnas marcada na Sede da TRANSALVADOR, situada na Avenida Vale  dos Barris S/N, e a apuração no mesmo local por disponibilizar melhores condições de trabalho.  Após conclusão dos trabalhos das Mesas Eleitorais, instaladas nos locais citados acima, a Comissão  Escrutinadora na presença dos Representantes e Fiscais das Chapas deu início ao processo de  Apuração às 19h:00min, obtendo-se os seguintes resultados: Aberta a Urna 01 - TRANSALVADOR,  constatou-se que foram coletados 417 votos. Apurando desse total para a chapa 01 CHAPA 1:  Juntos somos mais fortes - 180 (cento e oitenta) votos válidos; chapa 02 ASTRAM FORTE - Um novo  tempo, uma nova história! - 199 (cento e noventa e nove) votos válidos; chapa 03 Renovação com  representação setorial TRANSALVADOR / SEMOB - 27 (vinte e sete) votos válidos; 04 votos em branco;  7 votos nulos e 3 votaram e não assinaram a lista de presença da Eleição. Aberta a Urna 02 - SEMOB,  constatou-se que foram coletados 98 votos. Apurando desse total para a chapa 01 CHAPA 1: Juntos  somos mais fortes - 21 (vinte e um) votos válidos; chapa 02 ASTRAM FORTE - Um novo tempo, uma  nova história! - 61 (sessenta e um) votos válidos; chapa 03 Renovação com representação setorial  TRANSALVADOR / SEMOB - 11 (onze) votos válidos; 04 votos em branco; 1 voto nulo. Aberta a Urna  03 - GESIN, constatou-se que foram coletados 99 votos. Apurando desse total para a chapa 01 Juntos  somos mais fortes - 46 (quarenta e seis) votos válidos; chapa 02 ASTRAM FORTE - Um novo tempo,  uma nova história! - 37 (trinta e sete) votos válidos; chapa 03 Renovação com representação setorial  TRANSALVADOR / SEMOB - 13 (treze) votos válidos; 02 votos em branco; 1 voto nulo. Encerrado os  trabalhos da Apuração com os seguintes resultados: chapa 01 Juntos somos mais fortes com 247   (duzentos e quarenta e sete) votos válidos; chapa 02 ASTRAM FORTE - Um novo tempo, uma nova  história! - 297 (duzentos e noventa e sete) votos válidos; chapa 03 Renovação com representação  setorial TRANSALVADOR / SEMOB - 51 (cinquenta e um) votos válidos; votos Nulos 09 e 10 votos em  Branco. Foi proclamada conforme Estatuto da Associação dos Servidores em Transporte e Trânsito  do Município, vencedora a chapa 02 ASTRAM FORTE - Um novo tempo, uma nova história, estando  assim composta a Diretoria: CHAPA 2: ASTRAM FORTE - Um novo tempo, uma nova história!  FUNÇÃO NOME MATRÍCULA  PRESIDENTE LUIZ BAHIA NETO 3087575  VICE-PRESIDENTE GILBERTO DOS REIS BONFIM 3071332  SECRETÁRIO NEILSON JESUS DA ENCARNAÇÃO 3070353  TESOUREIRO MELQUISEDENES SANTANA TEIXEIRA 3074618  DIRETOR DE  ASSISTÊNCIA SOCIAL E   CULTURAL ZAIRA GOULART DE FREITAS DE ARAÚJO 3027827  DIRETOR DE ESPORTE E  RECREAÇÃO  ADONIRAN CORREIA DA CRUZ 3119097  DIRETOR DE IMPRENSA EDILSON OLIVEIRA DE CARVALHO 3087872  DIRETOR DE ASSUNTOS  ESTRATÉGICOS E   POLÍTICOS ADENILTON DAS VIRGENS JUNIOR 3087603  DIRETOR JURÍDICO FABIO DA SILVA 3087573  CONSELHO DE ÉTICA JORGE SILVA BISPO JUNIOR 3092172  CONSELHO DE ÉTICA ANGEVAL CLEMENTE DE BRITO 3067507  CONSELHO DE ÉTICA AMÉLIA BARBARA NOGUEIRA MORAIS GOMES 3027389  CONSELHO DE ÉTICA CLAUDIONOR CARVALHO SANTOS P.S  SUPLENTE CONSELHO  DE ÉTICA  JUDÁRIO DA SILVA SANTOS 3067763  CONSELHO FISCAL FRANCISCO ASSIS MARQUES PEREIRA 3067837  CONSELHO FISCAL NILDINO ANDRE DE JESUS SANTOS 3102550  CONSELHO FISCAL MARCOS FERREIRA DOS SANTOS P.S  SUPLENTE CONSELHO  FISCAL  FLORA CARMEM VIDAL COSTA 3007353  Salvador, 17 de dezembro de 2020.  ANDRÉ LUIZ OLIVEIRA DE MENEZES Presidente da Comissão Eleitoral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-17T21:09:06-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}