{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  17 DE SETEMBRO DE 2020   ", "1": "| N º 7.789  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  CONTROLADORIA GERAL DO MUNICÍPIO - CGM  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  DIRETORIA DE PREVIDÊNCIA - DPREV  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  LICITAÇÕES  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  17  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  18  CONTRATOS  18  GABINETE DO PREFEITO - GABP  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  20  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  20  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  20  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  20  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  21  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  21  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  21  EDITAIS  22  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  22  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  22        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "2": "| N º 7.7892  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.835 de 16 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.835/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243600 3.3.90.93 0.1.01 17.600,00  12.361.0001.243600 3.3.90.36 0.1.01 17.600,00  SUB-TOTAL 17.600,00 17.600,00  TOTAL GERAL 17.600,00 17.600,00  32.835/2020  DECRETO Nº 32.836 de 16 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.836/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.122.0016.250004 3.3.90.08 0.1.00 10.000,00  04.122.0016.250004 3.3.90.46 0.1.00 100.000,00  04.122.0016.250004 3.3.90.49 0.1.00 110.000,00  SUB-TOTAL 110.000,00 110.000,00  TOTAL GERAL 110.000,00 110.000,00  32.836/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "3": "| N º 7.789 3 DECRETO Nº 32.837 de 16 de setembro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 1º e 2º da Lei Municipal nº 9.414, de 13 de   dezembro de 2018 e o Decreto nº 32.512, de 20 de junho de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 3.557.822,00 (três milhões, quinhentos e cinquenta e sete mil, oitocentos e vinte e dois reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.837/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÀRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 2.1.00 3.557.822,00  26.451.0009.162900 4.4.90.52 2.1.00 3.557.822,00  SUB-TOTAL 3.557.822,00 3.557.822,00  TOTAL GERAL 3.557.822,00 3.557.822,00  32.837/2020  DECRETOS SIMPLES   DECRETOS de 16 de setembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear TAINARA FERREIRA, para exercer o cargo em comissão de Diretor Geral, Grau 58,   da Diretoria de Promoção a Saúde e Proteção Animal, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear UDSON LESSA VILAS BOAS, para exercer o cargo em comissão de Gerente tipo II,   B3, Grau 53, da Gerência Operacional do Centro de Saúde Mário Andrea, do Distrito Sanitário Brotas,   da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo, PATRICIA FERREIRA DE   CAMARGO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MANUELA DE ARAÚJO SALES ROCHA, para exercer o cargo em comissão de   Gerente tipo I, A1, Grau 52, da Gerência Operacional da USF Nossa Senhora de Guadalupe (Alto do   Peru), do Distrito Sanitário São Caetano/Valéria, da Secretaria Municipal da Saúde e exonerar, a   pedido, do mesmo cargo, UDSON LESSA VILAS BOAS.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de setembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "4": "| N º 7.7894  CONTROLADORIA GERAL DO MUNICÍPIO - CGM   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA CGM DELEGAÇÃO DE COMPETÊNCIA - DECRETO 7047/84  LICENÇA PRÊMIO - DEFERIDA  Nº PROCESSO INTERESSADO QUINQUÊNIO  194/2020 - CGM ALEXANDRA ROSA SANTANA   TRINDADE VARELA 3º  Salvador, 16 de setembro de 2020.  MARIA JOSÉ PIÑEIRO VENTIN Coordenadora Administrativa - CGM  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 34370/2020  Interessado: ADILSON BARBOSA DE ANDRADE  (Inscrição imobiliária nº 630.075-8)   Processo nº: 34995/2020  Interessado: AMARILDA COSTA DE SANTANA  (Inscrição imobiliária nº 619.204-1)   Processo nº: 34433/2020  Interessado: ANTONIO CARLOS DA SILVA SANTOS   (Inscrição imobiliária nº 592.692-0)   Processo nº: 34846/2020  Interessado: CLEDSON DOS ANJOS REIS  (Inscrição imobiliária nº 603.400-4)   Processo nº: 34444/2020  Interessado: ELUCIA LOURDES LIMA DA SILVA  (Inscrição imobiliária nº 595.239-5)   Processo nº: 34530/2020  Interessado: HOSANO GOMES DA SILVA  (Inscrição imobiliária nº 625.640-6)   Processo nº: 34989/2020  Interessado: JOSÉ AVELINO BISPO BARROS  (Inscrição imobiliária nº 570.975-0)   Processo nº: 34845/2020  Interessado: SANDRA CATARINA DA SILVA BEZERRA  (Inscrição imobiliária nº 595.278-6)   Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 34379/2020   Requerente: JOSÉ RAIMUNDO SANTOS SILVA     Interessado: ILÊ AXÉ OBÁ NIRÊ   (Inscrição imobiliária nº 324.455-5)  Salvador, 16 de setembro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 27849/2020 (volumes I e II)  Interessado: BANCO SANTANDER (BRASIL) S.A.  (Inscrição imobiliária nº 290.893-0)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 34422/2020  Interessado: OLOKUN CONSULTORIA EMPRESARIAL LTDA  (Inscrição imobiliária nº 735.618-8)  Processo nº: 34423/2020  Interessado: OLOKUN CONSULTORIA EMPRESARIAL LTDA  (Inscrição imobiliária nº 435.314-5)  Processo nº: 34424/2020  Interessado: OLOKUN CONSULTORIA EMPRESARIAL LTDA  (Inscrição imobiliária nº 695.022-1)  Processo nº: 34498/2020  Interessado: MATOS FREITAS GESTÃO IMOBILIÁRIA LTDA  (Inscrição imobiliária nº 675.344-2 e 676.207-7)  Salvador, 16 de setembro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 59/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta no parecer de folhas 39 a 41 e 163   do Processo 1361/2018 - GABP, resolve conceder aposentadoria a ALFREDO MARQUES DOS SANTOS,   matricula nº 3020579, Técnico Administrativo Municipal (em extinção), na área de qualificação de   Técnico Administrativo, lotado no GABINETE DO PREFEITO, com fundamento no artigo 3º, incisos I, II   e III da Emenda Constitucional nº 47/2005, cabendo a Diretoria de Previdência a fixação de sua renda   mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 03 de fevereiro de 2020.  THIAGO MARTINS DANTAS  Secretário   PORTARIA Nº 193/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta nos pareceres de folhas 42 a 43 e   130 a 135 do Processo 2087/2018 - SMS, resolve conceder aposentadoria a MARIA DAS GRAÇAS   ANUNCIAÇÃO, matricula nº 3050238, Profissional de Atendimento Integrado, na área de qualificação   de Assistente Social, lotada na SECRETARIA MUNICIPAL DA SAÚDE, com fundamento no artigo 40, §   1º, III, “b” da Constituição Federal de 1988, alterada pela Emenda Constitucional nº 41/2003, cabendo   à Diretoria de Previdência a fixação de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 07 de julho de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 204/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta no parecer de folhas 76 a 79 e   164 do Processo 446/2019 - GABP, resolve conceder aposentadoria a MARIA ANGELICA COPQUE   TAVARES, matrícula nº 3027466, Técnico Administrativo Municipal (em extinção), lotada no GABINETE   DO PREFEITO, com fundamento no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005,   cabendo a Diretoria de Previdência a fixação de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 17 de julho de 2020.  THIAGO MARTINS DANTAS  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "5": "| N º 7.789 5 PORTARIA Nº 291/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129   da Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO a Servidora LUZANI DOS SANTOS,   matrícula 3095763, lotada na Secretaria Municipal de Saúde - SMS, conforme consta no   Processo SMS nº 13040/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 16 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 292/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 129   da Lei Complementar nº 01/91,  RESOLVE:  Fica concedida LICENÇA PARA CONCORRER A CARGO ELETIVO a Servidora SIMONE MARIA DA   SILVA DE SOUZA, matrícula 3095520, lotada na Secretaria Municipal de Saúde - SMS, conforme   consta no Processo SMS nº 9359/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 16 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  RETIFICAÇÃO  Nos despachos finais publicado no DOM de 16/09/2020, referente a Servidora MARIA ELIANA SOUSA   MALHEIROS - PROCESSO SEMGE 1425/2020:  Onde se lê: “.... INCORPORAÇÃO DE GRATIFICAÇÃO PREVISTA NO ART. 104, INCISO I DA LEI   COMPLEMENTAR Nº 01/91 - INDEFERIDA.....”  Leia-se: “.....ESTABILIDADE ECONOMICA - INDEFERIDA.....”  Diretoria de Previdência - DPREV   PORTARIA Nº 276/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 2087/2018, com fundamento no   artigo 40, parágrafo 1°, inciso III, alínea “b”, da Constituição Federal de 1988, alterado pela Emenda   Constitucional nº 41/2003 e no artigo 17, inciso III, parágrafo 4° da Lei Complementar n° 05/92.   RESOLVE: I - Fixar a renda mensal na inatividade da segurada MARIA DAS GRAÇAS ANUNCIAÇÃO,   Profissional de Atendimento Integrado, matrícula nº 3050238, lotação da SMS - Secretaria Municipal   da Saúde. Os proventos na inatividade são fixados em R$ 4.485,45 (quatro mil, quatrocentos e oitenta   e cinco reais e quarenta e cinco centavos), sendo que este valor corresponde à proporcionalidade   (9305/10950) aplicada sobre a média aritmética simples das maiores remunerações utilizadas   como base para as contribuições do servidor aos Regimes de Previdência que esteve vinculado,   correspondente a oitenta por cento de todo o período contributivo desde o mês de competência   FEVEREIRO/1995. Esta portaria entrará em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO   Diretora em exercício  PORTARIA Nº 277/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 446/2019, com fundamento no   artigo 3°, incisos I, II e III da Emenda Constitucional n° 47/2005 e no artigo 17, inciso III, parágrafo 4°   da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada MARIA   ANGELICA COPQUE TAVARES, Técnico Administrativo Municipal (em extinção), matrícula nº 3027466,   lotação do GABP - Gabinete do Prefeito, em R$ 2.600,74 (dois mil, seiscentos reais e setenta e quatro   centavos), com base no salário de contribuição verificado no mês de MARÇO/2020, constituído das   seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional (51%) R$ 685,47 - Gratificação de   Competência (42,50%) R$ 571,22. Esta portaria entrará em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 278/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, tendo em vista o que consta do processo nº 1361/2018, com fundamento  no artigo 3°, incisos I, II e III da Emenda Constitucional n° 47/2005 e no artigo 17, inciso III, parágrafo  4°, da Lei Complementar n° 05/92, RESOLVE: I - Fixar a renda mensal na inatividade do segurado  ALFREDO MARQUES DOS SANTOS, Técnico Administrativo Municipal (em extinção), matrícula nº  3020579, lotação do GABP - Gabinete do Prefeito, em R$ 2.856,79 (dois mil, oitocentos e cinquenta  e seis reais e setenta e nove centavos), com base no salário de contribuição verificado no mês de  MARÇO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional  (51%) R$ 685,47 - Gratificação de Competência (42,50%) R$ 571,22 - Gratificação Complementação  Competência Carga Horária (9,67%) R$ 55,24 - Complementação Salarial (7%) R$ 94,08 - Gratificação  Função de Confiança Grau 61 (33%) R$ 106,73. Esta portaria entrará em vigor na data de sua  publicação.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 279/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 922/2020, com fundamento no   art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente na data do óbito, RESOLVE:   I - Conceder a Pensão por Morte nº 32369, instituída pelo ex-segurado WILSON SOARES LOPES   BASTOS, Técnico Administrativo Municipal (em extinção) (30h), matrícula nº 3080031, integrada por   1 (um) dependente, Raquel Barreto Barbosa Bastos, com proventos fixados em R$ 1.349,89 (mil,   trezentos e quarenta e nove reais e oitenta e nove centavos), equivalentes a 100% da remuneração   apurada no mês de janeiro/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor   na data da sua publicação, retroagindo os seus efeitos à 09/01/2020, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 280/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2194/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 2719, instituída pelo ex-segurado ANTONINO TANNER   DE OLIVEIRA, Agente Suporte Operacional e Administrativo (em extinção) (30h), matrícula nº   3044286, integrada por 1 (um) dependente, Telma Maria Souza Paiva, com proventos fixados em R$   1.094,91 (mil, noventa e quatro reais e noventa e um centavos), equivalentes a 100% da remuneração   apurada no mês de fevereiro/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em   vigor na data da sua publicação, retroagindo os seus efeitos à 05/02/2020, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 281/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 7022/2019, com fundamento   no art. 7º, I, c/c art. 38, II, da Lei Complementar 05/92, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 14614, instituída pela ex-segurada IVONE ARAUJO   SILVA, Auxiliar em Serviço de Saúde (30h), matrícula nº 3032852, integrada por 1 (um) dependente,   Eronildes Vieira, com proventos fixados em R$ 1.235,46 (mil, duzentos e trinta e cinco reais e   quarenta e seis centavos), equivalentes a 100% da remuneração apurada no mês de novembro/2017   (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação,   retroagindo os seus efeitos à 11/09/2019, data do requerimento.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "6": "| N º 7.7896  PORTARIA Nº 282/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 9854/2019, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar nº 05/92, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 91734, instituída pelo ex-segurado IRAELSON   RAMOS DE OLIVEIRA, Guarda Civil Municipal (40h), matrícula nº 3101698, integrada por 3 (três)   dependentes, Josselma dos Santos Borges Oliveira, João Luiz Borges Oliveira e Israel Borges   Oliveira, com proventos fixados em R$ 3.240,82 (três mil, duzentos e quarenta reais e oitenta e   dois centavos), equivalentes a 100% da remuneração apurada no mês de outubro/2019 (artigo 2º   da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os   seus efeitos à 10/10/2019, data do óbito, com duração até 10/10/2034, 02/02/2025 e 19/07/2029,   respectivamente, de acordo com o previsto no art. 38-A, §§ 1º e 2º e no art. 40, III da Lei Complementar   nº 05/1992, em sua redação vigente.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO Diretora em exercício  PORTARIA Nº 283/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 706/2020, com fundamento no   art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente na data do óbito, RESOLVE:   I - Conceder a Pensão por Morte nº 89247, instituída pelo ex-segurado LUCIANO DOS ANJOS   SANTOS, Professor Municipal II (40h), matrícula nº 3098090, integrada por 1 (um) dependente,   Sandra Santana Santos, com proventos fixados em R$ 5.878,47 (cinco mil, oitocentos e setenta e   oito reais e quarenta e sete centavos) equivalentes a 100% do limite do teto do RGPS acrescido de   70% do valor excedente ao referido teto, verificado no mês de dezembro/2019 (artigo 2º da Lei nº   10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos à 28/12/2019, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO Diretora em exercício  PORTARIA Nº 284/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 10735/2019, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 38114, instituída pela ex-segurada GRACIA MARIA   DA CRUZ DE SANTANA, Professor Municipal II (40h), matrícula nº 3040375, integrada por 1 (um)   dependente, Lázaro Americo Viana de Santana, com proventos fixados em R$ 9.261,46 (nove mil,   duzentos e sessenta e um reais e quarenta e seis centavos), equivalentes a 100% do limite do teto   do RGPS acrescido de 70% do valor excedente ao referido teto, verificado no mês de dezembro/2019   (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação,   retroagindo os seus efeitos à 04/12/2019, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO Diretora em exercício  PORTARIA Nº 285/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 3833/2020, com fundamento  no art. 8º, da Lei Complementar 75/2020 c/c art 7º, I, da Lei Complementar 05/1992, em sua redação  vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 7930, instituída pela ex- segurada DINALÉIA LOPES SANTOS DA SILVA, Técnico em Serviço de Saúde (30h), matrícula nº  3017691, integrada por 1 (um) dependente, Ivoney Batista Correia da Silva, com proventos fixados  em R$ 1.522,73 (mil, quinhentos e vinte e dois reais e setenta e três centavos), equivalentes a uma  cota familiar de 50% (cinquenta por cento) do valor da aposentadoria recebida pela ex-segurada,  acrescida de cotas de 15 (quinze) pontos percentuias por dependente, totalizando 65% (sessenta  e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade e não serão  reversíveis aos demais dependentes, acarretando o recálculo do valor do beneficio independente  da republicação deste ato, conforme art. 23, § 1º, da Emenda Constitucional nº 103/2019. III - Esta  Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 21/05/2020, data  do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO Diretora em exercício  PORTARIA Nº 286/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3388/2020, com fundamento   no art. 8º da Lei Complementar nº 75/2020, c/c art. 7º, I, da Lei Complementar nº 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 25056, instituída   pelo ex-segurado MIGUEL CONCEIÇÃO QUEIROZ, Agente Suporte Operacional e Administrativo   (em extinção) (40h), matrícula nº 3066174, integrada por 1 (um) dependente, Maria Elizete Alves   Queiroz, com proventos fixados em R$ 1.085,22 (mil e oitenta e cinco reais e vinte e dois centavos),   equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da aposentadoria recebida   pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando   65% (sessenta e cinco por cento) II - As cotas por dependente cessarão com a perda dessa qualidade   e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor do beneficio   independente da republicação deste ato, conforme art. 23, § 1º, da Emenda Constitucional nº   103/2019. III - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos   à 15/04/2020, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 287/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3549/2020, com fundamento   no art. 8º, da Lei Complementar 75/2020 c/c art 7º, I, da Lei Complementar 05/1992, em sua redação   vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 21763, instituída pelo ex-  segurado MARCELO FERREIRA DUARTE GUIMARÃES, Procurador 1ª Classe, matrícula nº 3031846,   integrada por 1 (um) dependente, Amalia Maria Gordilho Duarte Guimarães, com proventos fixados   em R$ 16.468,26 (dezesseis mil, quatrocentos e sessenta e oito reais e vinte e seis centavos),   equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da aposentadoria recebida   pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente, totalizando   65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda dessa qualidade   e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor do beneficio   independente da republicação deste ato, conforme art. 23, § 1º, da Emenda Constitucional nº   103/2019. III - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus efeitos   à 28/05/2020, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 288/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2529/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente na data do óbito,   RESOLVE: I - Conceder a Pensão por Morte nº 13550, instituída pelo ex-segurado EROTILDES   PEREIRA, Técnico Administrativo Municipal (em extinção) (30h), matrícula nº 3086197, integrada   por 1 (um) dependente, Maria Crescencia de Amorim Pereira, com proventos fixados em R$   1.661,41 (mil, seiscentos e sessenta e um reais e quarenta e um centavos), equivalentes a 100% da   remuneração apurada no mês de fevereiro/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria   entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 04/02/2020, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício  PORTARIA Nº 289/2020  A DIRETORA GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 3287/2020, com fundamento   no art 8º, da Lei Complementar 75/2020, c/c com o art. 7º, I, da Lei Complementar 05/1992, em sua   redação vigente na data do óbito, RESOLVE: I - Conceder a Pensão por Morte nº 30883, instituída   pelo ex-segurado OZAIR FRANÇA DE MACEDO, Agente Suporte Operacional e Administrativo (em   extinção) (40h), matrícula nº 3009473, integrada por 1 (um) dependente, Eliete Sabino de Macedo,   com proventos fixados em R$ 1.451,42 (mil, quatrocentos e cinquenta e um reais e quarenta e dois   centavos), equivalentes a uma cota familiar de 50% (cinquenta por cento) do valor da aposentadoria   recebida pelo ex-segurado, acrescida de cotas de 15 (quinze) pontos percentuais por dependente,   totalizando 65% (sessenta e cinco por cento). II - As cotas por dependente cessarão com a perda   dessa qualidade e não serão reversíveis aos demais dependentes, acarretando o recálculo do valor   do beneficio independente da republicação deste ato, conforme art. 23, § 1º, da Emenda Constitucional   nº 103/2019. III - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos à 15/04/2020, data do óbito.  GABINETE DA DIRETORIA, 16 de setembro de 2020.  ROSANA MENDES FALCÃO  Diretora em exercício          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "7": "| N º 7.789 7 SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 272/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde, e considerando o estabelecido   pela Lei Complementar nº 72/2019, de 08 de outubro de 2019.  RESOLVE:  Designar, como PRECEPTORA vinculada ao PROGRAMA DE RESIDÊNCIA EM MEDICINA DE FAMÍLIA   E COMUNIDADE da SECRETARIA MUNICIPAL DA SAÚDE DE SALVADOR: a servidora JULYANA MARIA   LOPES QUINTINO, mat. nº 3157398, em virtude do desligamento de LIANA CARDOSO TELLEZ, mat. nº.   3116981, a partir do dia 02 de junho de 2020.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 15 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 281/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 002/2016, celebrado entre a Secretaria Municipal da Saúde e o   Instituto de Cegos da Bahia.  INSTITUIÇÃO CONVÊNIO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE   MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  INSTITUTO DE  CEGOS DA BAHIA  CONVÊNIO  002/2016  MARÍLIA  PEDREIRA  SANDRA   DE FREITAS  MOREIRA  AMARAL   CARLA SANDRA  REIS SANTANA  NADJA FREITAS   DE OLIVEIRA  ALMEIDA   FERNANDA  RACHEL TOBIAS   LIBERAL  FERREIRA   FLORA SANTOS  OLIVEIRA   MARIA ANTONIA  SANTANA VIEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 282/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato 121/2019, celebrado entre a Secretaria Municipal da Saúde e a   Associação de Pais e Amigos dos Excepcionais de Salvador - APAE.  HOSPITAL CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  ASSOCIAÇÃO  DE PAIS E   AMIGOS DOS  EXCEPCIONAIS  DE SALVADOR -   APAE  121/2019  ÍDILA MUNIZ  GOMES   GUIMARÃES  SAMPAIO IRLANE   GOMES LEITE  ANDREA SOUZA  COSTA SOARES   SUPLENTES:  VINICIUS   ADERNE LEAL  GUIMARÃES   ANDREA  FLORES RIBEIRO   FERNANDA  ALVES DO  ROSÁRIO  JULIANA LIMA  VIEIRA MORAES  TELMA FERRAZ   DA SILVA LAVÍNIA  LIDIA RAMOS  QUIREZA DE   VASCONCELOS  GILMARA   VASCONCELOS  DE SOUSA  LÍGIA MARIA DE  OLIVEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 283/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 244/2019, celebrado entre a Secretaria Municipal da Saúde e o  Centro de Pesquisa e Assistência em Reprodução Humana - CEPARH.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  CENTRO DE  PESQUISA E   ASSISTÊNCIA EM  REPRODUÇÃO   HUMANA -  CEPARH  244/2019   LUCIANA  DANTAS SOARES   LÚCIA DE  FÁTIMA ARAUJO   D’OLIVEIRA  SANTOS   RENILDA MARIA  BARROS DIAS  DOS SANTOS  SUPLENTES:   MAYLA  ROHWEDER   JAMILE DA SILVA  COSTA FÁBIO   BARBOZA SOUZA   DANUSA   SAMPAIO   PAMPLONA  JULIANA LIMA   VIEIRA MORAES  SUELY RESENDE  RODRIGUES IGOR  CARLOS CUNHA   MOTA  MANOEL VICTOR  DE JESUS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 284/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 362/2020, celebrado entre a Secretaria Municipal da Saúde e o  Grupo de Apoio à Criança com Câncer - Bahia - GACC/BA.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  GRUPO DE APOIO  À CRIANÇA COM  CÂNCER - BAHIA   - GACC/BA  362/2020  TÂMARA THAÍS  RODRIGUES   PEIXINHO  PASSOS    LARISSA TELES  DE MATOS  OLIVEIRA   CLEITON GOIS  DOS SANTOS  SUPLENTES:   FLÁVIA VALÉRIA  MARQUARDT DA   ROSA  BRUNA  RENATA SANTOS  ALMEIDA NILTON  SOUZA CAMPOS  LÍVIA MARIA  SANTOS DE   MENEZES  TELMA  FERRAZ DA SILVA  MÁRCIO PASSOS   LEANDRO  ADRIANA   FERREIRA DA  SILVA  KÁTIA MEDRADO  DOS SANTOS   BALDINI  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 285/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 005/2017, celebrado entre a Secretaria Municipal da Saúde e o  Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - Hospital 02 de Julho.  HOSPITAL CONVÊNIO   Nº.  MEMBROS  DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA  ESTADUAL  DA SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  INSTITUTO  BRASILEIRO DE   DESENVOLVIMENTO  DA ADMINISTRAÇÃO   HOSPITALAR -  HOSPITAL 02 DE   JULHO  005/2017  RAMIEL  LIMA DEUS   PALOMA  ARAÚJO   CARVALHO   CARLA  SANDRA REIS   SANTANA  NADJA   FREITAS DE  OLIVEIRA  ALMEIDA   CARLA  PARADELLA  DE OLIVEIRA  ROCHELLE  CINTIA   MILITÃO  MACIEL  MONOEL  VICTOR DE   JESUS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "8": "| N º 7.7898  PORTARIA Nº 286/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 007/2017, celebrado entre a Secretaria Municipal da Saúde e a  Liga Bahiana Contra o Câncer - Hospital Aristides Maltez.  HOSPITAL CONVÊNIO Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  LIGA BAHIANA  CONTRA O  CÂNCER -  HOSPITAL  ARISTIDES   MALTEZ  007/2017  HUMBERTO  LUCIANO DO   ROSÁRIO  SOUZA   WASHINGTON  LUIS SILVA   COUTO  DANUSA   SAMPAIO   PAMPLONA  MONALISA   RODRIGUES  FERREIRA  ANTONIO   QUIBERVILE  LAGO SILVA  VIVIANE  PEDREIRA   SCHERBACH  KÁTIA  MEDRADO   DOS SANTOS  BALDINI  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 287/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 008/2017, celebrado entre a Secretaria Municipal da Saúde e a   Liga Álvaro Bahia Contra a Mortalidade Infantil - Hospital Martagão Gesteira.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  LIGA ÁLVARO  BAHIA   CONTRA A  MORTALIDADE   INFANTIL -  HOSPITAL   MARTAGÃO  GESTEIRA  008/2017  ANDREZZA  SANTANA DA  SILVA ERÍCA   TRANKOS  CABAÑAS   CARLA  SANDRA REIS   SANTANA  ILKA   MAGALHÃES  SILVA   CARNEIRO  KLEYSE   BARBOSA  FARIAS  ROCHELLE  CINTIA   MILITÃO  MACIEL  SÔNIA MARIA  CARVALHO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 288/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 008/2017, celebrado entre a Secretaria Municipal da Saúde e a  Liga Álvaro Bahia Contra a Mortalidade Infantil - Hospital Martagão Gesteira.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  LIGA ÁLVARO  BAHIA   CONTRA A  MORTALIDADE   INFANTIL -  HOSPITAL   MARTAGÃO  GESTEIRA  008/2017  ANDREZZA  SANTANA DA  SILVA ERÍCA   TRANKOS  CABAÑAS   CARLA  SANDRA REIS   SANTANA  ILKA   MAGALHÃES  SILVA   CARNEIRO  KLEYSE   BARBOSA  FARIAS  ROCHELLE  CINTIA   MILITÃO  MACIEL  SÔNIA MARIA  CARVALHO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 289/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 005/2019, celebrado entre a Secretaria Municipal da Saúde e o   Hospital Santa Izabel.  HOSPITAL CONVÊNIO Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  HOSPITAL  SANTA  IZABEL  005/2019  MARCIA  MARIA FARIAS   BASTOS   CLÁUDIA  MORAES  PEREIRA  THAISE  BORGES  RIBEIRO  DANUSA  SAMPAIO   PAMPLONA  NADJA   FREITAS DE  OLIVEIRA  ALMEIDA  DEANE   GUIMARAES  DE SOUSA  VIVIANE  PEDREIRA   SCHERBACH  GUSTAVO  FERNANDES   VIEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 290/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 023/2016, celebrado entre a Secretaria Municipal da Saúde e a   Fundação Colombo Spínola - Hospital Santa Luzia.  HOSPITAL CONVÊNIO Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  FUNDAÇÃO  COLOMBO  SPÍNOLA -   HOSPITAL SANTA  LUZIA  023/2016  CARLA MARIA  BATISTA GRISI    TATIANA COSTA  MATOS  JULIANA LIMA  VIEIRA MORAES   MONALISA  RODRIGUES   FERREIRA ANA  KARINA FERRAZ   CHAOUI  LIGIA MARIA DE  OLIVEIRA    GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 291/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 012/2016, celebrado entre a Secretaria Municipal da Saúde e o   Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC.  HOSPITAL CONVÊNIO Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  INSTITUTO  BRASILEIRO DE  OFTALMOLOGIA  E PREVENÇÃO  DA CEGUEIRA -   IBOPC  012/2016  NAIANE FIÚZA  CRUZ DOS   SANTOS  LILIAN  SALLES DE  OLIVEIRA  ILKA  MAGALHÃES   SILVA CARNEIRO  TELMA FERRAZ   DA SILVA  MARIA  ZÉLIA FERREIRA   DRUMMOND  IZOLDA SOUZA  CARDOSO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 292/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "9": "| N º 7.789 9 Acompanhamento ao Contrato nº 119/2019, celebrado entre a Secretaria Municipal da Saúde e o  Instituto Bahiano de Reabilitação - IBR.  HOSPITAL CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  INSTITUTO  BAHIANO DE   REABILITAÇÃO 119/2019  ROGÉRIO GOMES  CARLA MARIA DA  HORA DE JESUS  SHEILA ALVES   SILVA MACHADO  SUPLENTES:   OHARA  LEBOREIRO   NEGRÃO  GILVANA MARIA   RODRIGUES  BARBOSA LAPA  DANILO RAMOS   HAUN  CARLA SANDRA  REIS SANTANA    LÍVIA MARIA  SANTOS DE  MENEZES  LAVÍNIA   LIDIA RAMOS  QUIREZA DE   VASCONCELOS  DIONISE DO   NASCIMENTO  DIAS  MARIA ANTONIA  SANTANA VIEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 293/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato nº 118/2019, celebrado entre a Secretaria Municipal da Saúde e o   Núcleo de Atendimento à Criança com Paralisia Cerebral - NACPC.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA SAÚDE  NÚCLEO DE  ATENDIMENTO   A CRIANÇA COM  PARALISIA CEREBRAL   - NACPC  118/2019  DANIELA MACHADO  CARIBÉ DE ARAUJO   PINHO VIVIANE  SANTANA SANTOS   MENEZES JAQUELINE  CARVALHO   LUTTIGARDS  PACHECO SUPLENTES:   IVONNETE DOS  SANTOS E SANTOS   LUIANA DOS SANTOS  DIAS SILVA TAINE   FELTON RODRIGUES  MONALISA  RODRIGUES FERREIRA   ILKA MAGALHÃES  SILVA CARNEIRO   LAVÍNIA LIDIA  RAMOS QUIREZA   DE VASCONCELOS  GILMARA   VASCONCELOS DE  SOUSA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 294/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato nº 120/2019, celebrado entre a Secretaria Municipal da Saúde e o   Centro Nzinga de Atenção à Saúde Mental da Mulher e Família.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA SAÚDE  CENTRO NZINGA DE  ATENÇÃO À SAÚDE   MENTAL DA MULHER  E FAMÍLIA  120/2019  MARIA DE FÁTIMA  PRATES BUDDE  MARIA DAVINA   MARTINS CORREIA  BRANDÃO MARCIA   CONCEIÇÃO MARTINS  CORREIA SUPLENTES:   IARA MARIA  SANTOS DE SOUZA  MANOEL MESSIAS   ALBUQUERQUE  BRANDÃO DE SOUZA   VANIA LUCIA DE  FREITAS QUEIROZ   MONALISA  RODRIGUES FERREIRA  LÍVIA MARIA SANTOS  DE MENEZES  RENATA   LÚCIA E SILVA E  OLIVEIRA PATRICIA  GABRIEL SANTOS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 295/2020  Prorroga o prazo da Portaria Municipal SMS nº 250/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº   250/2020, publicada no Diário Oficial do Município nº 7.776, de 02/09/2020;  Art. 2º As demais cláusulas da Portaria Municipal nº 182/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 16 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 256/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 57400 2019 de   13/12/2019, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-036,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-036,   publicada no Diário Oficial do Município nº 6.831, através da Portaria nº 119/2017, pelo prazo de 03   (três) anos, à PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA, inscrita no CNPJ nº 03.174.004/0001-84   para implantar o empreendimento denominado Residencial Sussuarana, enquadrado no Programa   Minha Casa, Minha Vida - PMCMV do Governo Federal, com área total de 19.092,13 m², em terreno   localizado na localizado na Avenida Ulisses Guimarães, nº 4067, Sussuarana, Salvador- Ba, sob as   coordenadas geográficas 12°56’2.46”S,38°26’49.46”O; 12°56’1.07”S, 38°26’48.06”O; 12°55’55.82”S,   38°26’54.48”O; 12°55’57.75”S, 38°26’55.60”O (Datum SIRGAS 2000), mediante o cumprimento da   legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter esta SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença, devendo requerer previamente, a competente licença para alteração que   venha a ocorrer no projeto e ou processo ora licenciado;  II. Apresentar, no prazo de 30 (trinta) dias, após finalização da implantação do empreendimento,   a comprovação da ligação do empreendimento ao sistema público de esgotamento sanitário e   abastecimento de água da EMBASA, não sendo aceitáveis outras soluções;  III. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção, devendo apresentar anualmente, após o início da obra, relatório de implantação das   medidas, acompanhado de ART do profissional responsável;  IV. Atender as recomendações do Estudo de Caracterização Ambiental (ECA), devendo seguir as ações   e medidas por este recomendado nas fases de planejamento, construção e ocupação;   V. Adotar medidas de controle de emissão de sons e ruídos e material particulado durante a obra,   devendo apresentar anualmente, após o início da obra, relatório de implantação das medidas,   acompanhado de ART do profissional responsável;  VI. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres;  VII. Apresentar e implementar Projeto de Drenagem que contemple soluções para prevenir problemas   de alagamentos e acumulações das águas plúvias, devendo conservar as áreas de escoamento   natural dos cursos d´águas efêmero, sob hipótese alguma esses caminhos poderão ser obstruídos.   Encaminhar, no prazo de 30 (trinta) dias, após finalização das obras, relatório consubstanciado com   registros fotográficos da execução do projeto e ART do responsável técnico;   VIII. Atividades geradoras de sons e ruídos deverão ser realizadas no horário comercial, não sendo   permitido realizar atividades geradoras de sons e ruídos nos domingos e feriados;  IX. Atender as orientações do Plano de Gerenciamento de Resíduos Sólidos da Construção Civil -   PGRCC, devendo: a) estocar os insumos da construção civil (areia e brita), em baias próprias com   cerca de 1,20 m de altura com blocos de concreto e sobre contrapiso, devendo utilizar lona ou   qualquer proteção contra intempéries; b) Os resíduos perigosos (embalagens de tintas, solventes,   óleo lubrificantes, EPI´s contaminados, entre outros), deverão ser destinados a aterros industriais   licenciados; c) priorizar a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos,   tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa, concreto e solos resultantes de   obras de terraplanagem),  se não forem aproveitados na própria obra, esses resíduos deverão ser   encaminhados para usinas de reciclagem ou aterros de resíduos da construção civil. Encaminhar   anualmente, após o início das obras, os relatórios de execução do Plano, acompanhado da   documentação comprobatória da destinação dos resíduos para empresa devidamente habilitada;  X.Adquirir material mineralógico para construção somente proveniente de jazidas licenciadas;  XI. Não realizar, sob nenhuma hipótese, abastecimento e manutenção de máquinas e equipamentos   no local;  XII. Recuperar, quando da finalização da implantação do empreendimento, as áreas públicas afetadas   pelas obras;   XIII. Sob nenhuma hipótese poderá ser realizada qualquer intervenção, exceto a revegetação, na APP   - Área de Preservação Permanente (faixa com largura de 30,00 (trinta) metros desde o seu nível   mais alto em faixa marginal) do curso d’água perene adjacente ao terreno (coordenadas geográficas   12°55’56.79’’S; 38°26’55.64’’O DATUM SIRGAS 2000), sendo o empreendedor responsável pelo   esclarecimento dos funcionários da obra e dos futuros proprietários quanto à restrição legal;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "10": "| N º 7.78910  XIV. Realizar a revegetação do entorno do curso d’água perene adjacente ao terreno (coordenadas   geográficas 12°55’56.79”S;  38°26’55.64”O DATUM SIRGAS 2000), com plantio de, no mínimo 20   (vinte) mudas de indivíduos de espécies nativas do bioma local. Apresentar , no prazo de 30 (trinta)   dias, após a conclusão das obras, relatório consubstanciado com registros fotográficos, lista de   espécies e ART do responsável técnico;   XV. Instalar sanitários químicos durante a fase de obras que não possua viabilidade de implantação   de banheiro comum interligado a rede de esgoto da EMBASA, seguindo os parâmetros estabelecidos   pela NR-18;  XVI. O paisagismo deve ser projetado de modo a contribuir para a geração de microclima que   proporcione maior conforto aos habitantes, especialmente na época do verão, e também deve   considerar a minimização das necessidades de água, utilizando-se de espécies vegetais nativas de   baixo consumo de água, devendo apresentar, no prazo de 30 (trinta) dias, após a conclusão das obras,   relatório consubstanciado com registros fotográficos, lista de espécies e ART do responsável técnico;   XVII. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a   operação deverão utilizar equipamentos de proteção individual (EPIs) compatíveis com os trabalhos   a serem executados;  XVIII. Implantar no empreendimento sistema de aproveitamento de água de chuva, para atender a   demanda das áreas comuns, devendo encaminhar, no prazo de 30 (trinta) dias, após finalização das   obras, relatório consubstanciada com registros fotográficos e ART do responsável técnico;   XIX. Caso seja necessário, supressão de vegetação, somente realizar após a concessão de   Autorização para Supressão de Vegetação (ASV), entretanto sugere-se que o requerente solicite   antes do início das obras, a ASV para remoção de 01 (um) indivíduo arbóreo da espécie Mangífera   indica L. que encontra-se em processo de fenecimento, sendo fonte de risco de acidente, para os   colaboradores da obra;  XX. Somente iniciar as obras após a concessão da Licença para Construção;  XXI. Realizar ações de Educação Ambiental direcionadas aos funcionários da obra do empreendimento   com foco na capacitação para execução do Plano de Gerenciamento de Resíduos da Construção Civil   - PGRCC, enfatizando a importância ambiental do local e a necessidade de realizar o correto manejo   dos resíduos de construção. A capacitação dos colaboradores para execução do PGRCC, deve ocorrer   antes do início das obras, com carga horária mínima de 04 horas, devendo encaminhar, no prazo de   60 (sessenta) dias, após o início das obras, relatório com registros fotográficos, cópia do material   técnico adotado e indicação dos profissionais responsáveis.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 11 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 255/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 13817   / 2020 de 18/05/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-125,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a APSJ SALVADOR   COMERCIO DE COMBUSTÍVEIS LTDA, inscrito no CNPJ Nº. 28.804.162/0001-00 com sede na Avenida   General Graça Lessa, nº305, Ogunja, Salvador-BA, para operação da atividade de Postos de Venda   de Gasolina e outros Combustíveis e serviços, com capacidade de armazenamento de 90m³ de   combustíveis líquido, sob coordenadas geográficas 12°59’34,35’’S e 38°29’45,36’’O (Datum SIRGAS   2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes:    I. Informar acerca de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;   II. Informar a data de início da operação da atividade;   III. Informar acerca de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de abastecimento de GNV e lavagem de veículos;   IV. Apresentar no início da operação o Certificado do posto revendedor emitido pela ANP.   V. Apresentar no início da operação o contrato com a empresa responsável pela coleta de   resíduos classe I e embalagens, apresentando semestralmente os comprovantes de entrega;   VI. Apresentar a PMS/SEDUR quando do inicio da operação e depois anualmente o laudo   de eficiência da caixa separadora de água e óleo (SAO), assinado por profissional habilitado e   acompanhado de anotação de responsabilidade técnica (ART), contendo resultado das analises físico   químicas do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);   VII. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência   adequada para garantir sua eficiência, devendo apresentar relatório comprobatório com fotos,   semestralmente, a partir do início da operação do posto;   VIII. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das   Bombas, SUMPs e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva,   devendo apresentar relatório comprobatório com fotos, semestralmente, a partir do início da   operação do posto;   IX. Apresentar anualmente, a partir do início da operação, relatórios de execução do Plano   de Gerenciamento de Resíduos Sólidos (PGRS), com comprovantes de destinação dos resíduos,   acompanhado de ART do profissional responsável;   X. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante. Apresentar relatório comprobatório com fotos a partir do início da   operação do posto;   XI. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental   voltado para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização   comprovada, conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 10 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 257/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO com fulcro na Lei Municipal nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em vista   o que consta no Processo nº PR 5911000000 - 2532 2020 em 17/01/2020, referente à Prorrogação   de Prazo de Validade (PPV) da Licença Ambiental nº 2017-SEDUR/CLA/LU-043 publicada no Diário   Oficial do Município nº 6845, em 20 a 22 de maio de 2017 através da Portaria 138/2017 vinculada ao   PR 5911000000  70515/2016,  RESOLVE:  Art. 1º Conceder a Prorrogação de Prazo de Validade da Licença Ambiental nº 2017-SEDUR/CLA/  LU-043 até 11 de setembro de 2023, o CONSÓRCIO DESENVOLVIMENTO URBANO DO JAGUARIBE,   inscrito no CNPJ nº 22.456.190/0001-99, com a sede na Avenida Tenente Negrão, 140, 8º andar,   Itaim Bibi, São Paulo-SP, para obras de macrodrenagem e revestimento da calha do Rio Jaguaribe   e Mangabeira (médio Jaguaribe até a foz), correspondente a faixa de 10 Km lineares, da Paralela   até a foz em Patamares, Salvador-BA, nas coordenadas geográficas 12º55’34.43”S e 38º22’49.54”O   (Bairro da Paz na paralela)  12º55’18.73”S e 38º21’26.99”O (Mangabeira Paralela) 12º56’24.39”S e   38º22”00.00”O (Rua da Ilha e Km 17) 12º56’27.21”S e 38º22’59.35”O (Mangabeira com Jaguaribe)   12º57’19.40”S e 38º23’12.08”O (Trobogy com Jaguaribe) 12º57’47.36”S e 38º23’58.99”O (Na foz da   bacia).   (Datum Sirgas 2000), mediante o cumprimento da legislação vigente e dos seguintes condicionantes:   I. Qualquer alteração promovida pelo empreendimento durante Vigência da Licença   Ambiental ora emitida, que venha a alterar a condição original ora licenciada, do projeto das   instalações; e causar interferência, deverá ser previamente informada e aprovada pela SEDUR;  II. Apresentar, anualmente, durante a realização das obras, os Relatórios com fotos de Execução do  Plano de Gerenciamento de Resíduos Sólidos da Construção Civil (PGRCC), contendo planilhas de  controle da geração e disposição dos resíduos sólidos, com comprovantes de destinação dos resíduos,   para empresas devidamente habilitadas e licenciadas, acompanhado de ART do responsável técnico;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "11": "| N º 7.789 11 III. Realizar o correto manejo e destinação dos resíduos de demolição/construção, devendo priorizar a   reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos, tijolos, azulejos, blocos, telhas,   placas de revestimento, argamassa, concreto e solos resultantes de obras de terraplanagem ou   demolições), como preconiza a Resolução CONAMA 307/2002 e alterações e Lei Federal 12305/2010.   Caso não possam ser reutilizados na própria obra, encaminhá-los para usinas de reciclagem ou   Aterros de Inertes;  IV. Apresentar, as anuências das concessionárias dos serviços públicos de saneamento básico,   energia elétrica, telecomunicações e gás canalizado, relativas às intervenções previstas em projeto   a medida em que forem iniciadas as intervenções;  V. Capacitar, fornecer e fiscalizar o uso dos equipamentos de proteção individual - EPI e de proteção   coletiva aos funcionários, durante o período da obra;  VI. Durante a vigência da licença e enquanto durar a obra, o empreendedor deverá realizar a   supervisão socioambiental das obras, por equipe legalmente habilitada, devendo acompanhar   as questões de supressão de vegetação, desapropriações e demolições, e intervenções nas   proximidades dos cursos d’água, apresentando semestralmente Relatório comprobatório;  VII. Elaborar e executar antes do início das obras Programa de Educação Ambiental (PEA) voltado   para os operários e comunidade local, devendo o mesmo ser elaborado com base nas orientações   e diretrizes do Termo de Referência disponível no site da SEDUR. Apresentar, no prazo de 2 (dois)   meses, após o início da obra, relatório fotográfico, lista de presença e cronograma da execução do   programa;  VIII. Apresentar, no prazo de 01 (um) mês, após o início das obras, o Plano de Desapropriação e   Reassentamentos para as famílias a serem atingidas pelas intervenções, acompanhado de ART do   responsável técnico;  X. Após o início das obras, comprovar através de relatório com fotos, que o canteiro de obras terá os   seus efluentes sanitários interligados à rede pública, ou dispor de tratamento adequado (sanitários   químicos). Manter documentação comprobatória, para fins de fiscalização;  XII. Apresentar trimestralmente, relatório de implantação das medidas de controle de processos   erosivos e carreamento de material particulado, assinado e acompanhado de ART do profissional   responsável;  XIII. A empresa deverá atender as condicionantes constantes na Autorização para Supressão de   Vegetação (ASV), emitida por esta SEDUR e caso venha suprimir ou podar qualquer outra espécie   arbórea, protocolar novo processo;  XIV. Apresentar no prazo de 06 (seis) meses, após o início das obras, o Programa de Recuperação de   Áreas Degradadas - PRAD que deverá conter:  a) plano de recuperação da geomorfologia e controle de processos erosivos;  b) medidas de contenção nas áreas de encosta evitando o carreamento de material particulado para   as calhas dos rios;  c) Plano de Macropaisagístico para todos os trechos requalificados. O referido plano deve estar em   conformidade com as determinações da Secretaria Cidade Sustentável, Plano Diretor de Arborização   Urbana - PDAU e Manual de Arborização (Observar a manutenção da vegetação original quando   puder e onde houver impacto das obras a recomposição deverá ser feita com espécies adaptadas   para o local, com plantio de espécies arbóreas de restinga e frutíferas quando possível a exemplo de   Abricó-da-praia, Coccoloba, Velame, Pimenta de macaco, Cajueiros, Cambuí, Pitangueiras, Guabiroba   do cerrado, Protium bahianus, Anacardium humile, Maytenus ilicifolia, Mangabeiras, Aroeira,   Capparis flexuosa, Murici do campo, Algodoeiro-da-praia” e outras adaptadas para o ambiente   agressivo da beira-mar).  XV. Os projetos executivos, paisagístico e de revegetação deverão ser adequados às características   do local contemplando utilização de indivíduos vegetais com prioridade para as espécies nativas.  XVI. Realizar o abastecimento e manutenção dos veículos e equipamentos em local impermeabilizado,   com utilização de bacia de contenção para evitar a contaminação dos solos e recursos hídricos em   caso de vazamento. Sempre que necessário, deverá ser realizada a limpeza da bacia de contenção   direcionando seus efluentes para empresas devidamente habilitadas que realize o rerrefino, devendo   apresentar no prazo de 120 (cento e vinte) dias, relatório com registros fotográficos da implantação;  XVII. Todos os recipientes de acondicionamento de óleo novo e/ou contaminado e resíduos   sólidos contaminados deverão estar dispostos em bacia de contenção impermeável e sempre que   necessário, deverá ser realizada a limpeza da bacia de contenção direcionando seus efluentes   e resíduos para empresas devidamente habilitadas, devendo apresentar os comprovantes de   destinação dos resíduos perigosos e efluentes no relatório de execução do PGRCC.  Art. 2º A competência para a concessão desta prorrogação está fundamentada no art. 122 da Lei   municipal nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento   Sustentável.  Art. 3º Estabelecer que esta Prorrogação de Prazo de Validade e demais licenças e autorizações  referentes ao empreendimento sejam mantidos disponíveis à fiscalização da Sedur e demais órgãos   do Poder Público.  Art. 4º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 14 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 258/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   Novembro de 2017; e com base na Lei Orgânica do Município do Salvador;  Considerando o Decreto Nº 30.799/2019 que Institui a Comissão de Política Urbana do Município e   estabelece o procedimento para a instituição de Transformação Urbana Localizada no Município;  Considerando o Decreto Nº 31.116/2019 que nomeia os membros da Comissão de Política Urbana   do Município;  RESOLVE:  Art. 1º Designar Jealva Ávila Lins Fonseca, matrícula nº 3135638, como Presidente; Paolo Giovanni   Portela Pellegrino, matrícula nº 3076541, como Secretário; e Ana Paula Vicente dos Anjos, matrícula   nº 3065023, como Assessor Técnico da Comissão de Política Urbana do Município.  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 14 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 259/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 14460   2020 de 29/05/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-126,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a  RIBEIRO MELO   COMERCIO E TRANSPORTE DE METAIS LTDA, inscrito no CNPJ nº. 24.595.736-0001/18, para realizar   a atividade de reciclagem de materiais metálicos, triagem de materiais recicláveis (que inclua pelo   menos uma etapa do processo de industrialização), com capacidade de processamento de 05 t/dia   de sucatas metálicas, situada na Rua Coronel José Rodolfo Pereira de Souza, 133, Valéria Salvador   - BA, sob coordenadas geográficas 12°52’24.12”S, 38°25’53.00”O; 12°52’24.76”S, 38°25’52.67”O;   12°52’26.13”S, 38°25’52.67”O; 12°52’26.32”S, 38°25’54.27”O (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:   I. Manter esta SEDUR sempre informada de qualquer ampliação ou modificação da atividade e/ou   do empreendimento;   II. Manter sempre atualizado o Certificado de Licença do Corpo de Bombeiros - CLCB e o Programa de   Prevenção de Riscos Ambientais  - PPRA, devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;   III. Manter o ambiente limpo e organizado, devendo realizar periodicamente os serviços de controle de   vetores e pragas urbanas na área destinada ao armazenamento temporário das sucatas metálicas;  IV. Apresentar, semestralmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos, com sua devida   comprovação de destinação (resíduos contaminados; óleo usado e/ou contaminado; plásticos; pneus;   lâmpadas; pilhas; baterias; borras oleosas; amparas do fio de cobre e das sucatas metálicas; entre   outros) para empresas devidamente habilitadas e licenciadas;  V. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   VI. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão;  VII. Realizar treinamentos com os colaboradores da empresa, voltados a gestão de resíduos   sólidos, manipulação das sucatas contaminadas com óleos e graxas em área específica, limpeza   e conservação do ambiente de trabalho, devendo apresentar, anualmente, relatórios com registros   fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais que   realizaram as ações e lista de presença com assinatura dos participantes;  VIII. Destinar borras oleosas e óleo usado e/ou contaminado, para empresas habilitadas que   realizem o rerrefino e posterior reaproveitamento, devendo anexar os comprovantes da destinação   no relatório de execução do PGRS;  IX. Implantar área específica para armazenar e manipular, as peças e sucatas metálicas   contaminadas com óleos e graxas, devendo possuir piso impermeável de alta residência, cobertura         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "12": "| N º 7.78912  e dispor de canaletas perimetrais interligada a caixa Separadora de Água e Óleo - SAO, de forma que   todo efluente seja encaminhado para SAO, após o tratamento os efluentes deverão ser lançados na   fossa séptica, obedecendo os parâmetros da Resolução CONAMA nº 430 e correlatas. Apresentar, no   prazo de 120 (cento e vinte) dias, relatório consubstanciado com registros fotográfico da implantação;  X. Somente iniciar a aquisição de peças e sucatas contaminadas com óleos e graxas, após a   implantação da área específica para armazenar e manipular essas sucatas;   XI. Instalar lavadora de peças para lavagem das sucatas metálicas contaminadas com óleos e   graxas, caso seja necessário a lavagem das peças. Este equipamento deverá ser instalado na área   específica para armazenar e manipular, das peças e sucatas metálicas contaminadas com óleos e   graxas. Apresentar, relatório consubstanciado com registros fotográfico e descrição detalhado do   funcionamento do equipamento;  XII. Apresentar, anualmente, laudo de eficiência do sistema Separador de Água e Óleo (SAO) que   deverá ser implantado no empreendimento. Esta avaliação deverá ser feita por meio de análise do   afluente e efluente do mesmo e a taxa de remoção de poluentes, conforme as recomendações da NBR   14.605 da ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução Conama nº 430.  O   laudo deverá conter a identificação, registro profissional e a assinatura do responsável técnico pela   coleta das amostras, análise laboratorial e interpretação dos resultados;  XIII. Realizar a limpeza periódica do sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar, semestralmente,   relatórios consubstanciados com registros fotográficos;  XIV. Receber e/ ou adquirir motores, máquinas, tanques, tambores, entre outros equipamentos   oriundos de desativação industrial ou posto de combustíveis, contaminados com gases, produtos   químicos ou outros contaminantes exceto óleos lubrificantes, graxas e solventes, somente após   a sua devida descontaminação, devendo manter em seus arquivos para fins de fiscalização, a   documentação comprobatória;  XV. Realizar a manutenção e limpeza periódica da fossa séptica, de forma a garantir o bom   funcionamento do sistema. Apresentar, anualmente, comprovantes de limpeza.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 260/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 14830   2020 de 04/06/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-127,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a TIM S.A, inscrito   no CNPJ nº. 02.421.421/0009-79, com sede na Avenida da França, nº 737, Comércio, Salvador-  BA, para operação da atividade de Estações Rádio Base de Telefonia Celular, NLSACA17/   BASDR_0819, tecnologia LTE (BIO SITE COM 4G), potência máxima irradiada pelo transmissor de   80W, situada na Rua Jaime Sapolink, nº 03, Boca do Rio, Salvador-BA, sob coordenadas geográficas   12°58’25,00&#8243;S e 38º25’52,0&#8243;O (Datum SIRGAS 2000), mediante o cumprimento da   legislação vigente e das seguintes condicionantes:  I. Fixar na entrada de acesso ao site sinalização de advertência quanto ao risco de exposição   à radiação eletromagnética e identificação da operadora conforme exigido na NT 02/03, item 7.2   aprovada pela Resolução CEPRAM 3190 em 12/09/03 e apresentar à SEDUR, quando do início da   operação, relatório fotográfico comprobatório;  II. Fazer o correto aterramento dos equipamentos, e apresentar, quando do início da operação,   relatório fotográfico comprobatório;  III. Apresentar, quando do início da operação, o Laudo Radiométrico Prático, acompanhado da ART   do responsável técnico;  IV. Apresentar, antes do início de operação, o Termo de conclusão para instalação de infraestrutura   de Suporte para Telecomunicações;  V. Requerer previamente a SEDUR nova Licença Ambiental caso haja modificação das instalações e/  ou nas potências efetivamente irradiadas, que hora se licencia, e no caso de construção de edifícios   em locais adjacentes a esta ERB que venham a violar o disposto na Norma Técnica NT-02/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 261/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 14832   2020 de 04/06/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-128,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a TIM S.A, inscrita no   CNPJ nº. 02.421.421/0009-79, com sede na Avenida da França, nº 737, Comércio, Salvador-BA, para   operação da atividade de Estações Rádio Base de Telefonia Celular, NLSACE23/ BASDR_0817,   tecnologia LTE (BIO SITE COM 4G), potência máxima irradiada pelo transmissor de 80W, situada na   Avenida Vasco da Gama, nº 833, Engenho Velho de Brotas, Salvador-BA, sob coordenadas geográficas   12°58’57.0”S e 38º30’11”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e   das seguintes condicionantes:   I. Fixar na entrada de acesso ao site sinalização de advertência quanto ao risco de exposição   à radiação eletromagnética e identificação da operadora conforme exigido na NT 02/03, item 7.2   aprovada pela Resolução CEPRAM 3190 em 12/09/03 e apresentar à SEDUR, quando do início da   operação, relatório fotográfico comprobatório;  II. Fazer o correto aterramento dos equipamentos, e apresentar, quando do início da operação,   relatório fotográfico comprobatório;  III. Apresentar, quando do início da operação, o Laudo Radiométrico Prático, acompanhado da ART   do responsável técnico;  IV. Apresentar, antes do início de operação, o Termo de conclusão para instalação de infraestrutura   de Suporte para Telecomunicações;  V. Requerer previamente a SEDUR nova Licença Ambiental caso haja modificação das instalações e/  ou nas potências efetivamente irradiadas, que hora se licencia, e no caso de construção de edifícios   em locais adjacentes a esta ERB que venham a violar o disposto na Norma Técnica NT-02/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "13": "| N º 7.789 13 Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 262/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 15820 2020 de   24/06/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-457,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-457,   publicada no DOM nº 7.004, através da Portaria nº 458/2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, a CLARO S.A. inscrita no CNPJ nº 40.432.544/0081-21 com sede na Rua Do Carro, nº120,   Nazaré, para operação da atividade de Estações Rádio Base de Telefonia Celular, BAITA02, na Rua   da Resistência, nº14, Bairro da Paz, sob as coordenadas geográficas 12°55’35,0’’S e 38°22’47,0’’W   (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes,   a contar desta publicação:  I. Requerer previamente a SEDUR nova Licença Ambiental caso haja modificação das instalações e/  ou nas potências efetivamente irradiadas, que hora se licencia, e no caso de construção de edifícios   em locais adjacentes a esta ERB que venham a violar o disposto na Norma Técnica NT-02/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº260/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação do gasoduto Paralela - São   Cristóvão, na Avenida Luis Viana (Avenida Paralela) Bairro São Cristóvão, e a solicitação de renovação   da Portaria nº 295/2019, feita através do Processo SEDUR nº 15.980/2020, sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 295/2019-TRANSALVADOR, para execução das   intervenções necessárias à  implantação do gasoduto Paralela - São Cristóvão, na Avenida Luis   Viana (Avenida Paralela - Via Expressa), Bairro São Cristóvão, pelo método não destrutivo (MND),   com emboque e desemboque do equipamento em área de passeio / canteiro, em etapas sucessivas,   concluídas e recuperadas, conforme descrição a seguir:  I - 1ª Etapa - Inicia na área interna do canteiro divisor de tráfego entre a Avenida Luis Viana (Avenida   Paralela), e via de acesso à Avenida Dorival Caymmi (Via Arterial II), com travessia das pistas da   Avenida Luis Viana (Avenida Paralela) até o canteiro divisor de tráfego entre a via de acesso à Avenida   Dorival Caymmi e a pista sentido São Cristóvão / Iguatemi e a Avenida Luis Viana (Avenida Paralela);  II - 2ª Etapa - Travessia da pista da via de acesso à Avenida Dorival Caymmi e a pista sentido São   Cristóvão / Iguatemi, Avenida Luis Viana (Avenida Paralela), até o Hangar Business Park (Via Local);  III - 3ª Etapa - Na Via de acesso ao Hangar Business Park (Via Local), até o canteiro divisor de tráfego   em frente ao Hotel Ibis Aeroporto Hangar, lado direito do sentido assim definido;  IV - 4ª Etapa - Seguindo pela via do Hangar Business Park (Via Local), em frente ao novo hotel   Salvador Hangar Aeroporto (via Local), até a entrada de acesso ao Hangar Business Park, lado   esquerdo do sentido assim definido.  §1º - Todas as atividades deverão ser executadas no prazo máximo de 210 (duzentos e dois) dias,   contados a partir de 05 de outubro de 2020, obedecendo a seguinte programação:  a) 1ª e 2ª Etapas (áreas em canteiros), no período diurno, entre 08h30 e 17h00;  b) 3ª e 4ª Etapas vias com trânsito (veículos e pedestres), no período noturno entre 21h00 e 05h00.  2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas na 3ª e 4ª Etapas, deverão ser totalmente recuperadas e liberadas ao   tráfego, a partir das 05h30, inclusive nos locais onde são executados os furos para emboque e   desemboque do equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e / ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB, SEDUR nº 12.212 / 2019, sob a responsabilidade técnica da Companhia de   Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº261/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação do gasoduto da   Avenida Professor Pinto de Aguiar - Bairro de Patamares, solicita a renovação da Portaria nº 386   / 2019 - TRANSALVADOR, através do Processo SEDUR nº. 15981 / 2020 , sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás,        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "14": "| N º 7.78914  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 386 / 2019 - TRANSALVADOR para execução das   intervenções necessárias à implantação do gasoduto da Avenida Professor Pinto de Aguiar (Via   Arterial I), pelo método não destrutivo (MND), com emboque e desemboque do equipamento em área   de passeio / canteiro, em etapas sucessivas, concluídas e recuperadas, conforme descrição a seguir:  I - 1ª Etapa - Na Avenida Professor Pinto de Aguiar (Via Arterial I), pista sentido Patamares /   Avenida Luís Viana (Paralela - Via Expressa), iniciando em frente ao Condomínio Greenville até a sua   interseção com a Avenida São Rafael (Via Coletora I), lado direito do sentido assim definido;  II - 2ª Etapa - Via de ligação (alça do Viaduto Canô Veloso - Via Coletora I) até a sua interseção com a   Via Marginal da Avenida Luís Viana (Via Expressa), lado direito do sentido assim definido;  III - 3ª Etapa - Na Via Marginal da Avenida Luís Viana (Via Expressa) desde a sua interseção com a   Via de ligação (alça do Viaduto Canô Veloso - Via Coletora I), até a sua interseção com a Rua Ibiassucê   (Via Local).     §1º - Todas as atividades deverão ser realizadas no período noturno entre 21h00 e 05h00 no prazo   máximo de 180 (cento e oitenta) dias, contados a partir de 05 de outubro de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 05h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   através da Portaria nº459/2018, pela SEINFRA, SEMOB e Processo SEDUR nº. 51.492 / 2018, sob a   responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.     FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº262/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação do gasoduto subterrâneo   de Patamares (Parte II), na Avenida Octavio Mangabeira - Bairro de Patamares / Pituaçu, solicitação   de renovação da Portaria nº263 / 2018, através do Processo SEDUR nº. 15.979 / 2020, sob a   responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 263 / 2018 para execução do gasoduto subterrâneo   de Patamares (Parte II), na Avenida Octavio Mangabeira - Bairro Patamares / Pituaçu, utilizando   somente o método não destrutivo (MND), com emboque e desemboque em área de passeio / canteiro,   em etapas sucessivas, concluídas e devidamente recuperadas, conforme descrição a seguir:  I - Etapa 1 - Iniciando no canteiro divisor de tráfego da Avenida Professor Pinto de Aguiar, no trecho   em frente à Avenida Ibirapitanga até a sua interseção com a Avenida Octávio Mangabeira;  II - Etapa 2 - Na Avenida Octávio Mangabeira, no trecho compreendido até a sua interseção com a   Avenida Orlando Gomes, lado direito do sentido assim definido;  III - Etapa 3 - Na Avenida Orlando Gomes, no trecho compreendido entre as suas interseções com a   Avenida Octávio Mangabeira e a Rua Rio Trobogi, lado esquerdo do sentido assim definido.  IV - Etapa 4 - Na Rua Rio Troboji, no trecho compreendido entre a sua interseção com a Avenida   Orlando Gomes e a Via de acesso ao Condomínio Veredas da Praia, lado esquerdo do sentido assim   definido.  §1º - Todas as atividades deverão ser executadas no período noturno entre 21:00h e 05:00h, no prazo   máximo de 150 (cento e cinquenta) dias, contados a partir de 05 de outubro de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,0m (um metro), devidamente sinalizada para livre circulação dos pedestres com   segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 05:30h, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   através da Portaria nº 263 / 2018, pela SEINFRA, SEMOB e SEDUR / SUCOM no processo nº. 70.104 /   2014, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº263/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "15": "| N º 7.789 15 Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias a implantação do gasoduto do   Bairro do Rio Vermelho, solicita renovação da Portaria nº 458 / 2018 - TRANSALVADOR, feita através   do Processo SEDUR nº. 15.982 / 2018, sob a responsabilidade técnica da Companhia de Gás da Bahia   - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 458 / 2018 para execução das intervenções necessárias   à implantação do gasoduto do Bairro do Rio Vermelho, pelo método não destrutivo (MND), com   emboque e desemboque do equipamento em área de passeio / canteiro, obedecendo à programação   conforme descrição a seguir:  I - 1º Trecho: Na Rua do Barro Vermelho, no trecho compreendido entre a sua interseção com a Rua   Marquês de Monte Santo até em frente ao Condomínio Mirante do Atlântico, lado esquerdo do sentido   assim definido e na Rua do Mirante, desde a sua interseção com a Rua do Barro Vermelho até em   frente ao Condomínio Sol Nascente, lado direito do sentido assim definido;     II - 2º trecho: Na Via que margeia a Praça Brigadeiro Faria, no trecho compreendido entre as suas   interseções com as Ruas Osvaldo Cruz e Marquês de Monte Santo (em frente ao Restaurante   Vila Madeira), na Via que margeia o Largo da Mariquita, no trecho compreendido entre as suas   interseções com as Ruas Marquês de Monte Santo e do Meio, lado direito do sentido assim definido,   na Rua do Meio, ao longo de toda sua extensão, no lado direito do sentido Largo da Mariquita / Praça   Brigadeiro Faria, na Via que margeia a Praça Brigadeiro Faria, no trecho compreendido entre as suas   interseções com as Ruas do Meio e Marquês de Monte Santo, lado direito do sentido assim definido,   na Rua Fonte do Boi, no trecho compreendido entre as suas interseção com a Rua Odilon Santos e a   Via de acesso ao Hotel Pestana, lado direito do sentido assim definido, na Rua Monte Conselho, desde   a sua interseção com a Rua Odilon Santos até em frente ao Condomínio Mirante da Serra, lado direito   do sentido assim definido;    III - 3º trecho: Na Rua Odilon Santos, no trecho compreendido entre as suas interseções com a Rua   Fonte do Boi e a Via que margeia o Largo da Mariquita, lado direito do sentido assim definido, na   Via que Margeia o Largo da Mariquita, desde a sua interseção com a Rua Odilon Santos até a Rua   Guedes Cabral, lado direito do sentido assim definido, na Rua Guedes Cabral, no trecho compreendido   entre as suas interseções com a Via que margeia a Praça Colombo e a Rua da Paciência, lado direito   do sentido assim definido, na Rua da Paciência, no trecho compreendido entre as suas interseções   com a Rua Guedes Cabral e a Avenida Oceânica), lado direito do sentido assim definido, na Avenida   Oceânica, no trecho compreendido entre as suas interseções com as Ruas da Paciência e Pedra da   Sereia, lado direito do sentido assim definido, na Rua Pedra da Sereia, desde a sua interseção com   a Avenida Oceânica até em frente ao Restaurante Pedra da Sereia, lado esquerdo do sentido assim   definido, Rua Morro da Paciência desde a sua interseção com a Avenida Oceânica até em frente ao   Restaurante Takê, lado esquerdo do sentido assim definido;  IV - 4º trecho: Na Via que margeia a Praça Colombo, no trecho compreendido entre as suas interseções   com as Ruas João Gomes e Conselheiro Pedro Luiz, lado direito do sentido assim definido, na Rua   Conselheiro Pedro Luiz, no trecho compreendido entre as suas intersecções com a Via que margeia   a Praça Colombo e a Rua Alagoinhas, lado direito do sentido assim definido, Travessia das pistas da   Rua Conselheiro Pedro Luiz, a partir da sua interseção com a Rua Alagoinhas até a Avenida Anita   Garibaldi, seguindo pela Avenida Anita Garibaldi até a sua interseção com a Travessa Garibaldi, lado   direito do sentido assim definido, na Rua Eurycles de Matos, no trecho compreendido entre as suas   intersecções com a Travessa Garibaldi e a Avenida Oceânica, na Travessa Bartolomeu de Gusmão,   desde a sua interseção com a  Avenida Oceânica até a Via marginal da Avenida Anita Garibaldi,   lado esquerdo do sentido assim definido, na Via marginal da Avenida Anita Garibaldi, desde a sua   interseção com a Travessa Bartolomeu de Gusmão até em frente à Casa de Carne Bom Boi, Travessia   das pistas da Avenida Anita Garibaldi, desde da sua Via marginal até a Rua Pinheiro;  V - 5º trecho: Na Rua Alexandre Gusmão, no trecho compreendido entre as suas interseções com   as Ruas da Paciência e Almirante Barroso, lado direito do sentido assim definido, na Rua Almirante   Barroso, no trecho compreendido entre as suas interseções com a Rua Alexandre Gusmão e a   Avenida Cardeal da Silva, lado direito do sentido assim definido, na Avenida Cardeal da Silva, trecho   compreendido entre as suas interseções com as Ruas Almirante Barroso e João Gomes, lado direito   do sentido assim definido, na Rua João Gomes, no trecho compreendido entre as suas interseções   com a Avenida Cardeal da Silva e a Via que margeia a Praça Colombo, lado direito do sentido assim   definido, na Rua José Taboaba, desde a sua interseção com a Rua João Gomes até a Rua Canavieiras,   com travessia das pistas da Rua Conselheiro Pedro Luiz, lado esquerdo do sentido assim definido, na   Rua Professora Almerinda Dutra, desde a sua interseção com a Rua Guedes Cabral até a Rua Vieira   Lopes, com travessia da Rua João Gomes, lado esquerdo do sentido assim definido, Rua Vieira Lopes,   no trecho compreendido entre as suas interseções com as Ruas João Gomes e Conselheiro Pedro   Luiz, lado esquerdo do sentido assim definido, na Rua Borges dos Reis, no trecho compreendido   entre as suas interseções com as Ruas Professora Almerinda Dutra e a Guedes Cabral, lado direito   do sentido assim definido;    VI - 6º trecho: Na Rua Ilhéus, no trecho compreendido entre as suas interseções com as Ruas   Conselheiro Pedro Luiz e Juazeiro, lado esquerdo do sentido assim definido, na Rua Juazeiro, no   trecho compreendido entre as suas interseções com a Rua Ilhéus e a Praça Marques Porto, lado   esquerdo do sentido assim definido, na Rua Canavieiras, no trecho compreendido entre as suas   interseções com as Ruas Conselheiro Pedro Luiz e Itabuna, lado esquerdo do sentido assim definido,   na Rua Itabuna, no trecho compreendido entre as suas interseções com as Ruas Canavieiras e   Alagoinhas, lado direito do sentido assim definido, na Rua Alagoinhas, no trecho compreendido entre   as suas interseções com a Rua Itabuna e a Travessa Remanso, lado direito do sentido assim definido.    §1º - Todas as atividades deverão ser realizadas no período noturno entre as 21h00 e 05h00, com   previa autorização da TRANSALVADOR, no prazo de 180 (cento e oitenta) dias, contados a partir de   05 de outubro de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 05h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   através da Portaria nº 458 / 2018, pela SEINFRA, SEMOB e SEDUR no Processo nº. 51.496 / 2018, sob   a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.     Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.     FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 144/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/09/2020, o servidor OLIVALDO JESUS MACEDO, matrícula n.º   3102316, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor de Busca e   Salvamento, da Coordenadoria de Salvamento Marítimo - SALVAMAR, desta SEMOP, em substituição   temporária por motivo de férias do titular JOSE MOYSES DE SOUZA, matrícula n.º 3029927, pelo   período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 16 de setembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  RETIFICAÇÃO  Na publicação do DOM 7.756 de 13 de agosto de 2020, pág. 10, Portaria 135/2020, referente a   dispensa e designação, da SEMOP.    Onde se lê: “(...) PAULO VITOR TAVARES MARIANO, matrícula 3062621, e dispensar da mesma função         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "16": "| N º 7.78916  o servidor GUTEMBERG MARQUES DA SILVA, Matrícula 3071551,”.   Leia-se:      “(...) PAULO VITOR TAVARES MARIANO, matrícula 3062066, e dispensar da mesma função   o servidor GUTEMBERG MARQUES DA SILVA, Matrícula 3062621,”.   Salvador, 16 de setembro de 2020  PAULO CRISTIANO CALDEIRA BATISTA  Coordenador Administrativo  DESPACHOS FINAIS - AUTOS DE INFRAÇÃO Nº 004/2020  A Comissão de Julgamento de Auto de Infração de Poluição Sonora - CJA, designada através da   Portaria 98/2017de 18/05/2017 SEMOP, em sessão ordinária realizada na sede da SEMOP no dia   22/10/2019, por unanimidade, decide:  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO AUTUADO RELATOR DECISÃO  1751/2019 10602 PERINE   COMERCIAL DE  ALIMENTOS LTDA    JURANDIR DA  SILVA LACERDA  PROCEDENTE  5636/2019 10289 RONALDO SOUZA   DOS SANTOS JURANDIR DA   SILVA LACERDA PROCEDENTE  5255/2019 10284  BLUEFIT  ACADEMIA DE  GINASTICA E   PARTIPAÇÕES S.A  JURANDIR DA  SILVA LACERDA  PROCEDENTE  5637/2019 0268 DANILO MECES   MENDES JURANDIR DA   SILVA LACERDA PROCEDENTE  4739/2019 11054  MACIEL E  BONFIM BAR E  RESTAURANTE   LTDA- ME  JURANDIR DA  SILVA LACERDA  PROCEDENTE  GABINETE DO SECRETARIO MUNICIPAL DE ORDEM PÚBLICA, em 16 de Setembro de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 025/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  652/2020 2837 LOJAS LE BISCUIT  S/A. - ADV.   GABRIELLA ALVES DE OLIVEIRA -  OAB/BA 52.396  PROCEDENTE  SALVADOR, 16 DE SETEMBRO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 34/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299/ 2015 de 28 de julho de 2015, e tendo em vista o processo administrativo nº 1182/2020.  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento    do  Contrato   n° 032/2018- objeto:  execução  das  obras  de  Requalificação Viária e Macrodrenagem   da Avenida São Cristóvão e da 1ª Travessa  3  de  Maio, situadas em São Cristóvão, Itapuã,  Salvador/  BA, firmado  com  a  empresa  LIGA  ENGENHARIA E SERVIÇOS LTDA,  nos  termos  dos  Arts. 69 e 73,   da Lei Federal n° 8.666/93, composta pelos servidores abaixo relacionados:    I - Membros  NOME MATRÍCULA  ENG. JOSE ANTÔNIO BORBA  BAQUEIRO  3017469 PRESIDENTE   ENG.GERALDO BARRETO  TORRES   3015011 MEMBRO  ENG. CAMILA DA SILVA  CARNEIRO  3156745 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 15 de setembro de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  PORTARIA Nº 35/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299/ 2015 de 28 de julho de 2015, e tendo em vista o processo administrativo nº 1562/2020.  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento    do  Termo  de  Acordo  e  Compromisso, celebrado  entre  o  Município  do  Salvador, através da   Secretaria  Municipal  de  Desenvolvimento  e  Urbanismo  e  a  Secretaria  Municipal da Fazenda    com  o  Condomínio  Mansão  Wildberger, cujo  objeto  consiste  na  permissão  de  uso  de  estrita    faixa  por  onde  passará  birail  ou  teleférico, escada  e demais equipamentos necessários  para    funcionamento  do  meio  de  transporte  utilizado, a  título oneroso, com imposição  de  encargos,  e    por  prazo  certo,  nas  condições  prevista  no  Instrumento  de  Acordo e  Compromisso, composta    pelos  servidores  abaixo  relacionados:      I - Membros  NOME MATRÍCULA  ADOLFO LUZ MOREIRA  (SEINFRA)  3151124 PRESIDENTE   SOLANO LOPES DE MENEZES  (SUCOP)  3086875 MEMBRO  JOSE ANTÔNIO BORBA  BAQUEIRO  (SUCOP)  3017469 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 15 de setembro de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente    DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  4408/2020 MONICA VIRGINIA DE SANTANA 7º  Salvador, 15 de setembro de 2020.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 188/2020  Processo nº 4.376/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  MEDISIL COMERCIAL FARMACEUT HOSPITALAR DE HIG E TR 02 108.000,00  06 77.805,00  MEDIC VET DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 175.500,00  09 19.500,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "17": "| N º 7.789 17 EMPRESAS LOTES VALORES (R$)  PRATI DONADUZZI & CIA LTDA 04 199.260,00  ZUCK PAPEIS LTDA 10 28.890,00  TOTAL 608.955,00  Os lotes 01, 05, 07, 08 e 11 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 11/09/2020.   Pregão Eletrônico - SMS n.º 218/2020  Processo nº 8.160/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESAS LOTES VALORES (R$)  A. M. MOLITERNO EIRELI  01 18.914,50  02 12.840,00  03 4.630,00  RIO MEIER COMÉRCIO DE MATERIAIS ODONTO-HOSPITALARES 04 39.514,00  BIOLINE FIOS CIRURGICOS LTDA 05 111.360,00  BIO LÓGICA DISTRIBUIDORA EIRELI 06 11.815,00  TOTAL 199.073,50  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 14/09/2020.   Salvador, 16 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.776 de 02 de setembro de 2020, pág. 33.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.165/2020  Processo nº 5.254/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  CIRURGICA FERNANDES - COMÉRCIO DE MATERIAIS  CIRÚRGICOS HOSPITALARES LTDA  01 246.900,00  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES  02 12.950,00  04 18.300,00  05 37.225,00  06 74.962,50  07 43.200,00  PLUSPHARMA DISTRIBUIÇÃO EIRELI 03 135.000,00  TOTAL 568.537,50  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO:28/08/2020.  LEIA-SE:   Pregão Eletrônico - SMS n.165/2020  Processo nº 5.254/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  CIRURGICA FERNANDES - COMÉRCIO DE MATERIAIS  CIRÚRGICOS HOSPITALARES LTDA  01 246.990,00  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS  HOSPITALARES  02 12.950,00  04 18.300,00  05 37.225,00  06 74.962,50  07 43.200,00  PLUSPHARMA DISTRIBUIÇÃO EIRELI 03 135.000,00  TOTAL 568.627,50  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO:28/08/2020.  Salvador, 16 de setembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE DISPENSA DE LICITAÇÃO Nº 006/2020  PROCESSOS ELETRÔNICO Nº:20.031/2020  DISPENSA DIGITAL Nº: 006/2020  OBJETO: Aquisição de 365 (trezentos e sessenta e cinco) caixas de luvas em vinil descartáveis para   proteção dos funcionários quando a realização de ações fiscais, diante da situação gerada pela   Pandemia do Virus COVID-19.      EMPRESA VENCEDORA: DIVIMED COMERCIO DE PRODUTOS HOSPITALARES LTDA.  CNPJ Nº: 02.421.679/0001-18.  VALOR MENSAL: R$ 16.790,00 (Dezesseis mil setecentos e noventa reais).   DOTAÇÕES ORÇAMENTÁRIAS: UNIDADE ORÇAMENTÁRIA 60002 SEDUR - Secretaria Municipal   de Desenvolvimento e Urbanismo - SEDUR; Gestão: 00001 - Gestão Geral, FONTE RECURSO:   0.1.00.000000 - Tesouro, SUBAÇAO 263015 - Enfrentamento à Pandemia do Covid-19 - SEDUR -   NATUREZA DESPESA: 33.90.30  - Material de consumo- Pessoa Jurídica  - TRANSAÇÃO: 0541 Pré-  empenho. GRUPO PROGRAMAÇÃO FINANCEIRA: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 24, inciso II, da Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92, esta no   que couber.  PARECER RPGMS/SEDUR Nº:176/2020.  DATA DO ATO: 15/09/2020.   Salvador, 16 de Setembro de 2020.  PLELIANE ESPINHARA  Presidente/COPEL  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE ADIAMENTO DE ABERTURA DE LICITAÇÃO  O Presidente da Comissão Setorial de Licitação da Secretaria Municipal de Ordem Pública - COSEL/ SEMOP torna público para conhecimento dos interessados, que fica adiada a data de abertura Tomada  de Preços N.º 005/2020 - SEMOP - PROCESSO n.º 2471/2020, conforme informações constantes  abaixo, para acompanhar publicação no Jornal de Grande Circulação.  Tomada de Preços N.º 005/2020 - SEMOP - PROCESSO n.º 2471/2020, OBJETO: Contratação de  empresa de engenharia para construção de 34 (trinta e quatro) boxes e realização de serviços  complementares em uma área de 580m², incluindo construção de cobertura, mão-de-obra e todo  material empregado, visando o ordenamento dos feirantes localizados no “camelódromo da Rua  Riachuelo”, conforme especificações e quantificações constantes do projeto básico.  LOCAL: Sala da Biblioteca - localizada na BR-324, Km 618, Oeste, Porto Seco Pirajá - LIMPURB -  Salvador - BA.  ABERTURA: 02/10/2020, às 09h30min. Comunicamos que Edital e seus anexos encontram-se  disponíveis no endereço eletrônico: www.compras.salvador.ba.gov.br.  Salvador, 16 de setembro de 2020.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  AVISO DE ABERTURA DE LICITAÇÃO  O Presidente da Comissão Setorial de Licitação da Secretaria Municipal de Ordem Pública - COSEL/ SEMOP torna público para conhecimento dos interessados, que fica realizará licitação na modalidade  Tomada de Preços, conforme, descrição abaixo:   Tomada de Preços N.º 006/2020 - SEMOP - PROCESSO n.º 2365/2020. OBJETO: Contratação de  empresa de engenharia para construção de 1.366 m² (Um mil, trezentos e sessenta e seis metros  quadrados) de cobertura para abrigo de 124 (cento e vinte e quatro) licenciados que exercem  comércio no largo da rotatória de Cajazeiras, conforme especificações e quantificações constantes  do projeto básico, “anexo I” do edital.  LOCAL: Sala da Biblioteca - localizada na BR-324, Km 618, Oeste, Porto Seco Pirajá - LIMPURB -  Salvador – BA.  ABERTURA: 02/10/2020, às 14h00min. Comunicamos que o edital e seus anexos encontram-se  disponíveis no endereço eletrônico: www.compras.salvador.ba.gov.br.  Salvador, 16 de setembro de 2020  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16; Decreto Municipal nº 32.562/2020, bem como as demais normais regulamentares que         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "18": "| N º 7.78918  regem a matéria, torna público para conhecimento dos interessados que será realizada a seguinte  licitação:  PREGÃO ELETRÔNICO nº 021/2020 LICITAÇÃO nº 021/2020 OBJETO: Contratação de Empresa para execução de Serviços para Fabricação e Montagem de  Parque Infantil em Eucalipto Cloeziana Tratado em Diversos Logradouros do Município de Salvador,  incluindo os insumos necessários, de acordo com as condições, especificações e detalhes técnicos  estabelecidos neste Documento.  RECEBIMENTO DAS PROPOSTAS: dia 28/09/2020 ás 08:00 horas; ABERTURA DAS PROPOSTAS: 29/09/2020 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 29/09/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 16 de setembro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da  Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo  especificada:  Pregão Eletrônico: nº 015/2020 Licitação nº 014/2020 Processo nº 475/2020 Objeto: Contratação de obras e serviços de engenharia para construção de praças e canteiros públicos,  incluindo montagens de mobiliários urbanos, situados em logradouros públicos do Município de  Salvador, visando atender às demandas da Prefeitura Municipal nas obras de requalificação de  espaços urbanos, executadas sob a responsabilidade da DESAL, conforme planilhas, especificações,  recomendações técnicas e detalhes construtivos estabelecidos no Termo de Referência/Projeto  Básico.  LOTE I   Empresa Vencedora: MP2 CONSTRUCOES EIRELI CNPJ: 24.597.344/0001-98 Valor da Proposta: R$ 1.383.696,01 (um milhão, trezentos e oitenta e três mil, seiscentos e noventa  e seis reais e um centavos)  LOTE II   Empresa Vencedora: CB ENGENHARIA E CONSTRUCOES LTDA CNPJ: 05.553.057/0001-31 Valor da Proposta: R$ 1.513.660,85 (um milhão, quinhentos e treze mil, seiscentos e sessenta reais  e oitenta e cinco centavos)  LOTE III   Empresa Vencedora: G3 POLARIS SERVICOS EIRELI CNPJ: 20.155.999/0001-55 Valor da Proposta: R$ 1.441.199,86 (um milhão, quatrocentos e quarenta e um mil, cento e noventa e  nove reais e oitenta e seis centavos)  Data da Homologação: 15 de setembro de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias  úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 16 de setembro de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO - REABERTURA DE PRAZO TOMADA DE PREÇOS Nº 003/2020  A Comissão Permanente de Licitação da SUCOP - Superintendência de Obras Públicas, com base na  Lei Federal nº 8.666/93, na sua atual redação e Lei Municipal 4.484/92, esta no que couber, torna  público para conhecimento dos interessados, que será reaberto o prazo da seguinte licitação:   Modalidade: Tomada de Preços nº 003/2020 - Tipo: Menor preço - Processo nº 655/2020 Objeto:  contratação de empresa para execução dos serviços de estabilização de encosta na Gamboa de  Baixo, Salvador/BA, de acordo com o Edital e seus Anexos.  ABERTURA marcada para o dia 17/09/2020 às 10:00 hs,   PRORROGADA para o dia 05/10/2020 às 10:00 hs,  Justificativa: Em razão da Impugnação do Edital, onde foi concedido provimento, alterando o tópico  “b”, constante no item 11.4 do Edital.   Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.  Presidente Costa e Silva, s/nº - Dique do Tororó, Salvador/BA.   O “novo” Edital e seus anexos estarão à disposição dos interessados, que poderão retirar,  gratuitamente, a partir do dia 21/09/2020, da seguinte forma: 1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e 2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante  protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das  13:00 as 17:00 horas. Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 16 de setembro de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente-COPEL.  JULGAMENTO DE IMPUGNAÇÃO  TOMADA DE PREÇOS Nº 003/2020  A Comissão Permanente de Licitação da SUCOP, com base na Lei nº 8.666/93 na sua atual redação  e Lei Municipal 4.484/92, esta no que couber, torna público para conhecimento dos interessados  o julgamento da impugnação ao Edital de Licitação TOMADA DE PREÇOS nº 003/2020, cujo objeto  consiste na contratação de empresa para execução dos serviços de estabilização de encosta na  Gamboa de Baixo, Salvador/BA,  de acordo com o Edital e seus Anexos. Impugnante:  RFT CONSTRUÇÕES EIRELI  Decisão Administrativa/Hierárquica: Conhecer da Impugnação e no mérito CONCEDER PROVIMENTO,  alterando o tópico “b”, constante no item 11.4 do Edital.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão  de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 16 de setembro de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ATAKADÃO ATAKAREJO C.N.P.J.: 73.849.952/0001-58 Processo: 234/2020 Objeto: Material de Consumo / Álcool etílico liquido 70%   Projeto Atividade: 263017  Elemento de Despesa: 33.90.30.04 Fonte: 0.1.00. - Tesouro AFM: 009699/2020 - R$ 11.760,00 - Data da Assinatura: 31.08.2020  Contratada: ATAKADÃO ATAKAREJO C.N.P.J.: 73.849.952/0001-58 Processo: 275/2020 Objeto: Material de Consumo / Álcool etílico gel 70%   Projeto Atividade: 263017  Elemento de Despesa: 33.90.30.17 Fonte: 0.1.00. - Tesouro AFM: 009914/2020 - R$ 16.000,00 - Data da Assinatura: 10.09.2020  Salvador, 16 de setembro de 2020  MARINALVA VASCONCELOS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009936 Processo: 4124/2020 Contratada: JP EQUIPAMENTOS EIRELI ME CNPJ nº.21.746.899/0001-66. Objeto: Micro-ondas (01 unidade). Valor total: R$ 461,97 (quatrocentos e sessenta e um reais e noventa e sete centavos) Dotação orçamentária: Projeto/atividade 2501 Elemento de despesas: 4.4.90.52 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 16/09/2020.  Salvador, 16 de setembro de 2020.  NILDA ARAÚJO  Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 517/2020  PROCESSO: 3341//2020.  CONTRATO nº 082/2019.  OBJETO: Com vistas à descentralização do pagamento.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "19": "| N º 7.789 19 LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 16 de setembro 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMED 250408 33.90.40 0.1.01 1.075,32  Salvador, 16 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 572/2020  PROCESSO N° 3281/2020  CONTRATO Nº 006/2018  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE n.º 115/2017 de 25 de agosto de 2017.  CONTRATADA: RENGEL RÁDIO TÁXI LTDA.  DATA DE ASSINATURA: 11 de setembro de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR       TOTAL  ESTIMADO P/   EXERCÍCIO 2020  (R$)  CASA CIVIL 250100 33.90.39 2.1.00 40.416,44  Salvador, 16 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 082/2019  PROCESSO: 3341/2020.  CONTRATO nº: 082/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$   12.903,84 (doze mil, novecentos e três reais e oitenta e quatro centavos) e o valor mensal estimado   de R$ 1.075,32 (um mil, setenta e cinco reais e trinta e dois centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA:16 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  SMED 250408 33.90.40 0.1.01  Salvador, 16 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DO RESUMO DO TERMO ADITIVO Nº 001/2020   AO CONTRATO Nº 041/2018  No Resumo do Termo Aditivo nº 001/2020 ao Contrato n° 041/2018 da Empresa Unilatus Serviço   Educacional LTDA, publicado no DOM nº 7.787 de 15/09/2020,   ONDE SE LÊ: DATA DE ASSINATURA: 30/08/2020  LEIA-SE: DATA DE ASSINATURA: 28/08/2020  Salvador, 16 de setembro de 2020.  RAFAELLA PONDÉ CERDEIRA  Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL – AFM  OBJETO: Material penso PROCESSO: 80/2020  AFM Nº: 9945/2020 - R$ 747.000,00 – DATA DA ASSINATURA: 11/09/2020 CONTRATADA: MEDLIFE LOGÍSTICA LTDA CNPJ: 09.315.202/0001-05  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30 - Fonte de  recurso 2.1.00 2.1.00 (Ex. Anterior – Tesouro).  Salvador, 17 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 1200/2020, Processo nº 6714/2019, publicada no DOM nº 7.603, de 24 de março de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2329, 1050, 2501, 2494, 2338-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) e 090 (Operações de Créditos Internas) e 002 (Rec. de Impostos e Transferência de   Impostos - Saúde)  Salvador, 16 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 5988/2020, Processo nº 7977/2019, publicada no DOM nº 7.634, de 24 de abril de 2020,   página 48 Medicamento  ONDE SE LÊ:   AFM Nº: 5988/2020 -R$ 51.140,00 - DATA DA ASSINATURA: 07/04/2020  LEIA-SE:   AFM Nº: 5988/2020 -R$ 52.140,00 - DATA DA ASSINATURA: 07/04/2020  Salvador, 09 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 6848/2020, Processo nº 1640/2019, publicada no DOM nº 7.670, de 29 de maio de 2020,   página 19 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338, 2493, 2501 -  Elemento de Despesas:  33.90.30   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002 (Rec. de   Impostos e Transferência de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338, 2493, 2501, 2329 -  Elemento de Despesas:    33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002   (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 16 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "20": "| N º 7.78920  RETIFICAÇÃO  Na AFM nº 7255/2020, Processo nº 325/2018, publicada no DOM nº 7.692, de 19 de junho de 2020,   página 15 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2501 -  Elemento de Despesas:  33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de   Impostos e Transferência de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2501 -  Elemento de Despesas:  33.90.30/44.90.52   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de   Impostos e Transferência de Impostos - Saúde)  Salvador, 15 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RETIFICAÇÃO  RETIFICAÇÃO DA PUBLICAÇÃO DO RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL,  PUBLICADO NO DIÁRIO OFICIAL DO MUNICÍPIO Nº 7.788, EM 16/09/2020, PÁGINA 13.  PROCESSO Nº: 5933/2020. ONDE SE LÊ: “aquisição de termômetro”. LEIA-SE: “aquisição de açúcar cristal”.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 16 de setembro de 2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 019/2020  Contrato nº 019/2020  Processo Administrativo: PR-SECULT Nº 1166/2019  Pregão Eletrônico (PE): Nº 001/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: D.W.L COMÉRCIO E SERVIÇOS DE INFOMÁTICA LTDA  CNPJ: 13.347.993/0001-14  Objeto: Aquisição de Mesa Interativa Touchscreen para infraestrutura e instrumentação do Centro de   Atendimento ao Turista (CAT) Elevador Lacerda, com recursos oriundos do Contrato de Empréstimo   nº 3682/OC-BR, celebrado com o Banco Interamericano de Desenvolvimento - BID.  Vigência: 15/09/2020 a 15/09/2023  Valor global estimado: R$17.499,00 (dezessete mil quatrocentos e noventa e nove reais).  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 15 de setembro 2020  Salvador, 15 de setembro de 2020  PABLO RODRIGO BARROZO ANJOS VALE Secretário  Fundação Gregório de Mattos - FGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020009987 Licitação: 137/2019 Termode Compromisso nº 2019000351 Processo nº 2500/2019 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28. Contratada : INTERA COMERCIAL LTDA. CNPJ : 21.943.845/0001-90 Objeto : Filtro refil purificador. Valor Total R$ 376,32 (trezentos e setenta seis reais e trinta dois centavos) Subação : 107800 - Elemento de Despesa - 3.3.90.39 - Fonte - 0.1.00 Data de Assinatura : 14/09/2020  Salvador, 16 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020009912  Licitação: 229/2019 Termode Compromisso nº 2020000006 Processo nº 6445/2019 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28. Contratada : A. DA SILVA LIMA COMÉRCIO DE EQUIPAMENTOS EM GERAL. CNPJ : 20.050.544/0001-75. Objeto : Luva proteção borracha tamanho G. Valor Total R$ 46,25 (quarenta seis reais e vinte cinco centavos) Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00 Data de Assinatura : 10/09/2020  AFM: 2020009911 Licitação: 52/2020 Termode Compromisso nº 2020000185 Processo nº 80/2020 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28. Contratada : MEDLIFE LOGÍSTICA LTDA. CNPJ : 26.728.117/0001-80. Objeto : Máscara cirúrgica descartável Dispenser p/ sabonete líquido ou álcool gel. Valor Total R$ 996,00 (novecentos e noventa seis reais) Subação : 263020 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00 Data de Assinatura : 10/09/2020  Salvador, 14 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009991  LICITAÇÃO Nº: 295/2019  TERMO DE COMPROMISSO Nº: 2020000162  PROCESSO Nº: 6379/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: JULIANA LEITE GAMA  CNPJ Nº: 03.819.291/0001-32  OBJETO: AQUISIÇÃO DE 347 (TREZENTOS E QUARENTA E SETE) PARES DE LUVA PARA GOLEIRO   TAMANHO G, 347 (TREZENTOS E QUARENTA E SETE) PARES DE LUVA PARA GOLEIRO TAMANHO M E   347 (TREZENTOS E QUARENTA E SETE) PARES DE LUVA PARA GOLEIRO TAMANHO P.  VALOR TOTAL: R$ 35.376,65 (TRINTA E CINCO MIL, TREZENTOS E SETENTA E SEIS REAIS E SESSENTA   E CINCO CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR  DATA DA ASSINATURA: 16/09/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020009993  LICITAÇÃO Nº: 295/2019  TERMO DE COMPROMISSO Nº: 2020000162  PROCESSO Nº: 6379/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: JULIANA LEITE GAMA  CNPJ Nº: 03.819.291/0001-32  OBJETO: AQUISIÇÃO DE MATERIAIS ESPORTIVOS DIVERSOS PARA AS DEMANDAS DA DIRETORIA DE   ESPORTES.  VALOR TOTAL: R$ 222.679,62 (DUZENTOS E VINTE E DOIS MIL, SEISCENTOS E SETENTA E NOVE   REAIS E SESSENTA E DOIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR  DATA DA ASSINATURA: 16/09/2020   SIDELVAN NÓBREGA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 17 DE SETEMBRO DE 2020  ", "21": "| N º 7.789 21 SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9956/2020  PROCESSO: 5039/2020  PREGÃO ELETRÔNICO: 196/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  VALOR: R$ 1.152,00 (mil cento e cinquenta e dois reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9957/2020  PROCESSO: 275/2020  PREGÃO ELETRÔNICO: 123/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: IMPACTA INDUSTRIA E COMERCIO DE COSMETICOS EIRELI  CNPJ: 21.285.657/0001-12  VALOR: R$ 291,15 (duzentos e noventa e um reais e quinze centavos).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9958/2020  PROCESSO: 275/2020  PREGÃO ELETRÔNICO: 123/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: ATAKADÃO ATAKAREJO  CNPJ: 73.849.952/0001-58  VALOR: R$ 800,00 (oitocentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9959/2020  PROCESSO: 6109/2020  PREGÃO ELETRÔNICO: 218/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME  CNPJ: 24.658.170/0001-26  VALOR: R$ 966,00 (novecentos e sessenta e seis reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9984/2020  PROCESSO: 253/2020  PREGÃO ELETRÔNICO: 119/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: OKAY TECHNOLOGY COMERCIO DO BRASIL LTDA  CNPJ: 17.178.243/0001-17  VALOR: R$ 1.620,00 (mil seiscentos e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9985/2020  PROCESSO: 80/2020  PREGÃO ELETRÔNICO: 52/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/0001-05  VALOR: R$ 2.490,00 (dois mil quatrocentos e noventa reais).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 9988/2020  PROCESSO: 275/2020  PREGÃO ELETRÔNICO: 123/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  VALOR: R$ 374,30 (trezentos e setenta e quatro reais e trinta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 16 de setembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 037/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: GEORGE LUIZ BARREIROS  CNPJ: 11.636.570/0001-99  PROCESSO Nº: 459/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de extratora de água e pó  PRAZO: 10 (dez) meses   VALOR GLOBAL: R$ 6.430,00 (seis mil, quatrocentos e trinta reais)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104 - Elemento de Despesa 44.90.52, Fonte 0.1.00.  DATA DA ASSINATURA: 16/09/2020  PARECER Nº: 114/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: George Luiz Barreiros  - George Luiz Barreiros  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 070/2019  CONTRATO N° 070/2019 CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15 CONTRATADA: PINHO ASSESSORIA EM SISTEMAS LTDA EPP CNPJ: 14.988.935/0001-32 OBJETO: Fica prorrogado o prazo de vigência do contrato por mais 06 (seis) meses, a contar do dia  21 de maio de 2020, sem alteração do valor renunciando expressamente a Contratada ao reajuste  contratual do período.  BASE LEGAL: Lei 8666/93.   DATA DA ASSINATURA: 21/05/2020  ASSINAM: MARCÍLIO DE SOUZA BASTOS - DESAL ISSAC LEMOS PEIXOTO FILHO - DESAL  FERNANDO PINHO DE ALMEIDA - PINHO ASSESSORIA EM SISTEMAS LTDA EPP        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 17 DE SETEMBRO DE 2020 ", "22": "| N º 7.78922  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO 31584/19 UERITON SILVA NOGUEIRA ALT. LOGRADOURO 75869/19 ELISA LUZIA C. DE SANTANA T. TRIBUTAÇÃO 53907/19 VILMARIO DE A. SANTA RITA ISENÇÃO V. VENAL 16680/19 ALEXANDRE DA COSTA FECHA R. A CONSTRUÇÃO 13858/20 MARCELE DA CRUZ PACHECO ISENÇÃO IPTU 13956/20 PATRICIA  A. VIEIRA ALT. LOGRADOURO 16929//20 RENILDA S. ARAUJIO ALT. TITULARIDADE 15914/20 ANA PAULA R. PINHO ALT. LOGRADOURO 13055/20 ANDRESSA MARIA S CARNEIRO ALT. TITULARIDADE 43361/19 BRASIL NUTRIÇÃO COM ALIMENTOS ADMINISTRATIVO 60008/17 GILVANETE DOS SANTOS P. SIMAS C. DUPLICIDADE 69655/19 LUIS CARLOS O. ROCHA ISENÇÃO V. VENAL 15392/20 ANTONIO MARTINS DA SILVA ALT. CADASTRAL 43980/18 CAMILA SILVA CASTRO C. DUPLICIDADE 75055/12 ASSOC. DE M. B. DE J N F ESP. PAC IMUNIDADE IPTU 14429/19 LUCIMAR BARNARA P. PALLOS C. DUPLICIDADE 33133/14 LUIZ MARIA AVENA R. P CONSTRUTIVO 22106/19 MARIA DAS G. R. DOS SANTOS C. DUPLICIIDADE 48291/19 NELIO ALVARO DA CRUZ T. TRIBUTAÇÃO 9482/19 LAURA RODRIGUES DA C. SANTOS C. DUPLICIDADE  11257/17 SIMAO PHILETO SOBRINHO C. DUPLICIDADE 3821/14 MANOEL DE S. SANTOS T. TRIBUTAÇÃO  15663/20 ZELIA MARIA P. DE OLIVEIRA VALOR VENAL 56055/19 ROMILDO NASCIMENTO R. A CONSTRUÇÃO 17062/19 CELIA SANTANA FERREIRA DESMEMBRAMENTO 50603/17 JOAIO G. DE SOUZA T. TRIBUTAÇÃO 29562/20 TELEVISÃO BAHIA ALT. CADASTRAL 25817/19 SINDICATO DOS SERV. DA P. SALVADOR IMUNIDADE 25309/20 JULIANNA M. T. DO AMARAL ISENÇÃO IPTU 31838/19 ALEXI PELAGIO G. P. JUNIOR C. INSCRIÇÃO 75920/19 REVON SAMPAIO TEIXEIRA ALT. LOGRADOURO 12794/16 MARIAH DE M. FONSECA RECURSO 22590/18 EUGENIA BORGES BRITO ALT. N. OCUPAÇÃO 9772/17 LOCALIZA RENT A CAR S.A RECURSO  17296/20 BALBINA BRASIL MAYAN AL. N. OCUPAÇÃO 58316/18 ANTONIO LUZ DA S. OLIVEIRA R. A. TERRENO 25911/17 MANUELA M. RIBEIRO ALT. TITULARIDADE 72442/19 ANTONIO JOSE DE S. FILHO DESMEMBRAMENTO 13022/20 RAFAEL GOMES T. LORENZO ALT. TITULARIDADE 14764/19 ROSA MARIA MARINHO ISENÇÃO IPTU/TRSD 9223/20 PENINA TRANCOSO DE SOUZA ISENÇÃO V. VENAL 2283/20 CARLOS ALBERTO M. SANTOS DESMEMBRAMENTO  74689/19 JOAO ROBERTO AFONSO R. A. TERRENO 29563/20 LUIZ CLAUDIO R. MOREIRA ALT.CADASTRAL 28659/20 MARIA INES CAJAZEIRA ALT. CADASTRAL 98801/14 ARQUIDIIOCESE DE SÃO SALVADOR IMUNIDADE 45224/18 ARQUIDIIOCESE DE SÃO SALVADOR IMUNIDADE 69148/19 ANA CRISTINA T. FERREIRA R. P. CONSTRUÇÃO 69706/19 EDUARDO NUNES N. DA ROCHA R. A. CONSTRUÇÃO 13606/20 NILSON SOUZA REIS R. A CONSTRUÇÃO 30042/20 FT PROPERTIES C. V. L. IMOVEIS LTDA UNIF. AREAS  13541/20 MONIQUE SILVA DE BRITO ALT. TITULARIDADE 18312/19 CATIA VIRGINIA GONDIM DE C  ALMEIDA C. DUPLICIDADE 60331/19 QUILAILTON S. BRITO C. DUPLICIDADE  Salvador,16 de setembro de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 135/2020: contratação de empresa especializada para prestação  de serviços de manutenção preventiva, corretiva e revisão, incluindo o fornecimento total de peças   e acessórios genuínos de reposição, com padrões de qualidade e garantia, serviço de guincho, para  o perfeito funcionamento dos veículos oficiais (motolâncias) pertencentes à frota do Serviço de  Atendimento Móvel de Urgência - SAMU/Secretaria Municipal da Saúde - SMS. As propostas deverão  ser apresentadas até o dia 22 de setembro de 2020. O processo administrativo nº 12200/2016 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser  solicitado em e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 16 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 136/2020, contratação de empresa especializada para prestação  de serviços de borracharia, para atender a frota do Serviço de Atendimento Móvel de Urgência -  SAMU 192 / SMS, durante o período de 12 (doze) meses. As propostas deverão ser apresentadas até  as 10h30min do dia 24 de setembro de 2020. Processo nº 18824/2017.  O processo administrativo nº 18824/2017, objeto da presente cotação encontra-se no Setor  de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº3591/2020: Contratação de empresa especializada na prestação de serviços  comuns e sistêmicos de Locação, instalação, manutenção preventiva e corretiva com reposição de  peças de aparelhos de ar condicionado novos e de primeiro uso, para atender a demanda da SMS. As  propostas deverão ser apresentadas até o dia 18 de Setembro de 2020 às 10h00min. O processo administrativo nº 13830/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 10 de Setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DA SAÚDE REQUISIÇÃO ADMINISTRATIVA  O Secretário Municipal da Saúde, com espeque no Decreto Municipal n°32.277/2020 e nas  disposições do Inciso XXV do art. 5º da Constituição Federal de 1988, torna pública a REQUISIÇÃO  ADMINISTRATIVA dos Hospitais de Campanha WET’N WILD (Tenda 1 e Tenda 2) e bens móveis,  inclusive equipamentos médicos hospitalares, materiais de uso médicos hospitalares e mobiliários  comuns, situados na Av. Luís Viana, 18 – Paralela, Salvador - BA, suas benfeitorias e demais  pertenças, propriedade ou possuídos da ASM Associação Saúde em Movimento, cadastrada sob o  CNPJ n° 27.324.279/0001-15, para uso no combate aos efeitos da situação de emergência de saúde  pública internacional, decorrente do CoronaVírus (COVID-19), garantindo, conforme disciplina da Lei  Federal n° 13.979/2020, justa indenização. A requisição administrativa perdurará pelo período necessário a prestar o melhor atendimento à  população de Salvador coincidente, no máximo, a duração da emergência de saúde pública decretada  pelo Município.  Salvador, 16 de setembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   TERMO DE AUTORIZAÇÃO  Nos termos do Chamamento Público nº 001/2020 - Credenciamento nº 001/2020 - Processo  Nº 2552/2020, autorizo a instalação do pátio das empresas, PRISMA PARTICIPAÇÕES LTDA -  Credenciada para Zonas leste e sul e PODIUM DISTRIBUIDORA EIRELI - Credenciada para Zona  norte, sendo concedido prazo máximo de 90 (noventa) dias corridos para conclusão das instalações  e disponibilização dos equipamentos, conforme disposição do item 8.7, do Edital.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 16 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-17T09:47:01-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}