{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  17 DE FEVEREIRO DE 2021   ", "1": "| N º 7.925  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES 3  SECRETARIA DE GOVERNO - SEGOV  3  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11 JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  11  LICITAÇÕES  13 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  CONTRATOS  14 CASA CIVIL - CC  14  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  19  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  19  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  20  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  20 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  20  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  20 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  21  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  24  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  24 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  24  EDITAIS  25  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  25  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  26  SECRETARIA MUNICIPAL DA SAÚDE - SMS  26  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  26  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  26  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  27  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  27        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9252  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.544 de 16 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março  de 2020 e Decreto Legislativo nº 2.454 de 18 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.544/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.544/2021  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0002.263001 3.3.90.39 0.1.00 45.000,00  04.122.0002.263001 3.3.90.30 0.1.00 45.000,00  SUB-TOTAL  45.000,00  45.000,00   TOTAL GERAL  45.000,00  45.000,00   DECRETO Nº 33.545 de 16 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.545/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.545/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.122.0016.250112 3.3.90.37 0.1.00 24.000,00  24.122.0016.250112 3.3.90.30 0.1.00 24.000,00  SUB-TOTAL  24.000,00  24.000,00   TOTAL GERAL  24.000,00  24.000,00   DECRETO Nº 33.546 de 16 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso I.    DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor  de R$ 963.419,00 (Novecentos e sessenta e três mil, quatrocentos e dezenove reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  72.367/2021-SMED.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 16 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.546/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.546/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.250600 3.1.90.11 2.2.18  963.419,00  SUB-TOTAL  963.419,00  TOTAL GERAL  963.419,00  DECRETOS NUMERADOS   DECRETO Nº 33.547 de 16 de fevereiro de 2021  Estabelece medidas de combate à pandemia  em decorrência da Infecção Humana pelo novo  coronavírus.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020 estabelece critérios de   reabertura dos setores que tiveram suas atividades suspensas, observado como principal indicador   a taxa de ocupação de leitos exclusivos de UTI COVID-19;  Considerando o aumento dos níveis de contaminação pelo novo coronavírus, com o   acréscimo no número de casos confirmados e na taxa de ocupação de leitos para COVID-19;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.233           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "3": "| N º 7.925 3 de 16 de fevereiro de3 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer   indivíduo a permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 22h às 05h,   de 19 de fevereiro até 25 de fevereiro de 2021, inclusive no Município de Salvador,  DECRETA:  Suspensão de Atividades  Art. 1º Fica suspenso, no período de 19 a 25 de fevereiro de 2021, o funcionamento   dos seguintes estabelecimentos:  I - cinemas;  II - teatros e demais casas de espetáculo.  Parágrafo único. O disposto neste artigo não se aplica para eventos sem presença   de público.  Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor no dia 19 de fevereiro do presente ano.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de fevereiro de 2021.   BRUNO SOARES REIS  PREFEITO   ANA PAULA ANDRADE MATOS  MOREIRA   SECRETÁRIA DE GOVERNO, EM  EXERCÍCIO   LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE   GESTÃO  GIOVANNA GUIOTTI TESTA VICTER  SECRETÁRIA MUNICIPAL DA   FAZENDA  MARISE PRADO DE  OLIVEIRA  CHASTINET   SECRETÁRIA MUNICIPAL DE  ORDEM PÚBLICA  OTÁVIO MARCELO MATOS DE  OLIVEIRA   SECRETÁRIO MUNICIPAL DA  EDUCAÇÃO   LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNA DE FRANÇA FERREIRA  SECRETÁRIA MUNICIPAL DE   SUSTENTABILIDADE  E RESILIÊNCIA  FABRIZZIO MULLER MARTINEZ  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  CLISTENES BISPO  SECRETÁRIO MUNICIPAL DE   PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER  LUCIANO RICARDO GOMES  SANDES   SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOÃO XAVIER NUNES FILHO  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO URBANO  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   CULTURA E TURISMO  LUIZ CARLOS DE SOUZA  SECRETÁRIO MUNICIPAL DE  INFRAESTRUTURA E  OBRAS   PÚBLICAS  MILA CORREIA GONÇALVES PAES  SCARTON   SECRETÁRIA MUNICIPAL DE  DESENVOLVIMENTO  ECONÔMICO,   EMPREGO E RENDA  RENATA GENDIROBA VIDAL  SECRETÁRIA MUNICIPAL DE   COMUNICAÇÃO  IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO   MUNICÍPIO  FERNANDA SILVA LORDELO   SECRETÁRIA MUNICIPAL DE   POLÍTICAS PARA  AS MULHERES,  INFÂNCIA E JUVENTUDE  SAMUEL PEREIRA ARAÚJO  SECRETÁRIO MUNICIPAL DE  INOVAÇÃO E TECNOLOGIA  DECRETOS SIMPLES  DECRETOS de 16 de fevereiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear EDLANE LEAL DOS SANTOS, para exercer o cargo em comissão de Coordenador   II, Grau 55, da Coordenadoria Administrativa, da Secretaria Municipal de Mobilidade, e exonerar, a   pedido, do mesmo cargo, SANDRO GUIMARÃES LOPES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear FERNANDO JEFERSON ALVES REIS, para exercer o cargo em comissão de   Coordenador II, Grau 55, da Coordenadoria de Análise de Dados - Gerência de Governança de Dados,   da Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear GILMARA ANDRADE COIMBRA, para exercer o cargo em comissão de   Coordenador II, Grau 55, Coordenadoria de Administração de Pessoal - Gerência de Gestão de   Pessoas, da Secretaria Municipal da Educação e exonerar, a pedido, do mesmo cargo, GABRIEL   SAULO RIOS MATOS SOBRINHO.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de fevereiro de 2021.  SECRETARIA DE GOVERNO - SEGOV   PORTARIA Nº 09/2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ALESSANDRO CASTRO DE SOUZA BASTOS, matrícula 3158193, Gerente de   Prefeitura-Bairro, para cumulativamente, responder pelo cargo em comissão de Assessor Especial   IV, Grau 58 - Secretaria de Governo, em substituição ao titular, FREDERICO MARON FILHO, matrícula   3135922, por motivo de férias, no período de 01/02 a 02/03/2021.     GABINETE DA SECRETÁRIA DE GOVERNO, em 16 de fevereiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  PORTARIA Nº 10/2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JAQSON SOUZA PEREIRA, matrícula 3158178, Gerente IV, para cumulativamente,   responder pelo cargo em comissão de Assessor Especial IV, Grau 58 - Secretaria de Governo, em   substituição ao titular, DECIO AGRARIO CALAZANS DE CARVALHO FILHO, matrícula 3135937, por   motivo de férias, no período de 01/02 a 02/03/2021.     GABINETE DA SECRETÁRIA DE GOVERNO, em 16 de fevereiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  RETIFICAÇÃO  Nos Despachos Finais, publicado no DOM nº 7.923 à fl. 5 do dia 13 a 15 de fevereiro de 2021  Onde se lê: JOSINA PIRES BASTO  Leia-se: JOSINA PIRES BASTOS  Salvador, 16 de fevereiro de 2021  MARINALVA VASCONCELOS Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "4": "| N º 7.9254  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 040/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar designada, desde 15.02.2021, a procuradora FABIANA DUARTE ALMEIDA, matrícula   3064268, para ter exercício na Procuradoria Especializada Administrativa Fiscal, da Procuradoria   Geral do Município - PGMS.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 16 de fevereiro de 2021.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE/REQUERENTE CPM BRAXIS OUTSOURCING S.A  PROCESSOS Nº 33220/2011  NFL Nº 1341.2011  TRIBUTO ISS  RECORRIDO SEFAZ  ADVOGADO LEO LOPES DE OLIVEIRA NETO - OAB/SP Nº 271.413  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA PELA  CONSELHEIRA RELATORA, INTIMAMOS A V.Sª A COMPARECER  À SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL  DE TRIBUTOS, PARA JUNTAR AOS AUTOS A PROCURAÇÃO QUE  COMPROVA QUE O REQUERENTE DEU PODERES AO ADVOGADO  SUPRACITADO PARA REPRESENTÁ-LO NO PRESENTE PROCESSO  ADMINISTRATIVO, NO PRAZO DE 10 (DEZ) DIAS.   RESSALTAMOS  QUE CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O  PROCESSO SERÁ JULGADO NO ESTADO EM QUE SE ENCONTRA,  CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI 7.186/2006,  COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 16 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  REQUERENTE MARIAH MEIRELLES DE FONSECA  PROCESSOS Nº 20139/2015  INSCRIÇÃO Nº 273.946-1  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) MARCELO NEESER NOGUEIRA REIS E OUTROS  REQUERENTE MARIAH MEIRELLES DE FONSECA  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA PELO CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 16 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 058/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições, com fundamento no Art. 132 e   tendo em vista o que consta do Processo Digital nº 43403/2020,  RESOLVE:  Autorizar a Servidora MARIA DA SOLEDADE OLIVEIRA RIOS, matrícula 3116230, lotada na Secretaria   Municipal de Educação - SMED, que se encontra em gozo de Licença Para Tratar de Interesses   Particulares desde 21/01/2020, a reassumir suas atividades, face ao interesse da Administração   Municipal em antecipar o seu retorno ao serviço.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 04 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ABONO DE PERMANÊNCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  34964/2020 SEMOP JOÃO ANTONIO DE MELO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 16 de fevereiro de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 065/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 23/11/2020, a servidora TANIRA MATUTINO BASTOS, mat. nº.   3152803, para responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de   Vigilância de Serviços, da Subcoordenadoria de Vigilância Sanitária, da Coordenadoria de Apoio   as Ações de Vigilância, da Diretoria de Vigilância da Saúde, durante o impedimento legal da titular   NEYLA BISPO NASCIMENTO mat. nº. 3077417, por motivo de licença médica, pelo período de 60 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de fevereiro de 2021.  LEONARDO SILVA PRATES Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "5": "| N º 7.925 5 PORTARIA N.º 079/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/03/2021, o servidor LUCIANO NATAL ALMEIDA MASCARENHAS, mat. 3066799,   para responder pelo Cargo em Comissão de GERENTE TIPO I, C1, grau 52, do Centro de Saúde Mental   Aristides Novis, do Distrito Sanitário Brotas, durante o impedimento legal da titular ROSEMARY BISPO   DE ANDRADE, mat. 3127713, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de fevereiro de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA N. º 080/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/03/2021, o servidor NESTOR PEREIRA DA CRUZ NETO, mat. nº. 3103295,   para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria   do Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal da titular RITA DE CASSIA   JESUS DOS SANTOS, mat. nº. 3099572, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de fevereiro de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA N. º 081/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/03/2021, a servidora ELEIA DOS SANTOS SOUSA, mat. nº. 3109390, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do Centro   do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular GILDASIO ANUNCIACAO DA   SILVA, mat. nº. 3102993, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de fevereiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 082/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 29/12/2020, a servidora SOLANGE MARIA OLIVEIRA DOS SANTOS,  mat. 3021259, para responder pelo Cargo em Comissão de GERENTE TIPO I, B1, grau 52, do Centro  de Saúde Paripe, do Distrito Sanitário Subúrbio Ferroviário, durante o impedimento legal da titular  TATIANE MARQUES DAMASCENO mat. nº. 3128548, por motivo de licença médica, pelo período de  21 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de fevereiro de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA N.º 085/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, o servidor LOURENCO RICARDO DE OLIVEIRA, mat. 3092171,   SUBCOORDENADOR II, para responder cumulativamente pelo Cargo em Comissão de   SUBCOORDENADOR II, grau 53, da Subcoordenadoria de Monitoramento das Ações de Vigilância   à Saúde, da Coordenadoria de Apoio às Ações de Vigilância, da Diretoria de Vigilância da Saúde,   durante o impedimento legal da titular ADELLY ROSA ORSELLI MORAES, mat. 3118588, por motivo de   férias regulamentares, pelo período de 20 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de fevereiro de 2021.  LEONARDO SILVA PRATES Secretário  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  6132/2019 QUILMA FERNANDES BEZERRA 2°  7054/2019 PAULO VAGNER LIMA ALMEIDA 1°  7056/2019 MARIA DE FATIMA SANTOS FIRMO 1°  7059/2019 ROSEMEYRE DE OLIVEIRA ROXO BORGES 2°  7105/2019 MICHELLE SANTOS SOTERO 1°  7124/2019 CECILIA DE AZEVEDO BIAO PINHEIRO 1°  7225/2019 JUSCILEY CALIXTO DA SILVEIRA 1°  7159/2019 PAULO CESAR DE JESUS DOS SANTOS 1°  7170/2019 MARCIA MARIA DE CAMPOS MENEZES 3°  7175/2019 ANA CAROLINA B FALCAO DE OLIVEIRA 1°  7178/2019 PEDRO JORGE PAULA DE CARVALHO 1°  7216/2019 ELANE ARAUJO SILVA FERREIRA 2°  7223/2019 AIDE PEREIRA BISPO 1°  7275/2019 DANILO ARAUJO DE SOUZA 1°  7287/2019 UELBER DA SILVA FERREIRA 1°  7314/2019 CRISTINIANA MUNIZ DE SOUZA 3°  7328/2019 TAIS MARCELINO RIBEIRO VALVERDE 1°  7326/2019 TAMARA DE CASSIA JESUS DE OLIVEIRA 2°  7327/2019 RICARDO AZEVEDO CRUZ D OLIVEIRA 1°  7329/2019 IENDLI ADRIANE CAPINAN NOGUEIRA 1°  7346/2019 GERALDO GERSON ARAUJO 1°  7357/2019 CAMILA MARQUES MENDONCA 1°  7358/2019 MEIRE LUCIA BERNARDES 1°  7359/2019 VALDECI SILVA SANTOS 1°  7396/2019 MARILIA SANTOS DE CARVALHO 1°  7405/2019 EDMUNDO SALES FERREIRA JUNIOR 1°  7475/2019 MARIA DAS GRACAS REGIS COSTA 4° E 5°  7483/2019 DAIANI DOS REIS SILVA ALCANTARA 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 16 de fevereiro de 2021.   MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 05/2021  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, no uso de suas  atribuições, visando garantir o princípio de segregação de funções e considerando a Lei nº 13.019,  de 31 de julho de 2014, que trata sobre o Marco Regulatório das Organizações da Sociedade Civil -  MIROSC,  RESOLVE:   Art. 1º Criar, para atuarem de forma autônoma entre si e subordinados a Subsecretaria, o Núcleo de  Formalização de Parcerias - NFP, o Núcleo de Gestão de Parcerias - NGP, o Núcleo de Prestação de  Contas - NPC e o Núcleo de suporte aos Conselhos Tutelares - NCT.  Parágrafo único - Os referidos núcleos, não se vinculam administrativamente ao Fundo Municipal  dos Direitos da Criança e do Adolescente - FMDCA, sendo compostos por servidores e colaboradores  com dedicação exclusiva para as demandas específicas de cada núcleo, excetuando - se os casos  demandados pela Subsecretaria.   Art. 2º Compete ao Núcleo de Formalização de Parcerias - NFP:  I - Elaborar o instrumento da parceria, desde que o plano de trabalho e documentação encaminhada  estejam em conformidade; II -Emitir parecer técnico que aborde, conforme o art. 20 do Decreto 29.129/2017, antes de submeter  a Procuradoria Geral do Município - PGMS; III- Elaborar aditivos e apostilamentos.  Art. 3º Compete ao Núcleo de Gestão de Parcerias - NGP:           I - Acompanhar a execução do plano de trabalho e realizar diálogo técnico com a equipe de trabalho  da parceria, orientando a OSC com finalidade preventiva e saneadora (artigo 2º inciso VI da Lei  13.019/14); II - Emitir o relatório técnico de monitoramento e avaliação e encaminhar à Comissão de  Monitoramento e Avaliação, para homologação; III - Emitir parecer técnico de análise do relatório de execução do objeto; IV - Analisar o plano de ações compensatórias, quando houver;   Art. 4º Compete ao Núcleo de Prestação de Contas - NPC:  I - Análise documental/formal, do processo de prestação de contas, e análise quantitativa da  execução físico financeira; II - Notificar a OSC, sobre as inconsistências encontradas;  III - Emitir relatório financeiro e submeter ao Gestor de Parceira;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "6": "| N º 7.9256  IV- Responder notificações dos órgãos de controle interno e externo    Art. 5º Compete ao Núcleo de Suporte aos Conselhos Tutelares - NCT:  I - Articular com a Coordenadoria Administrativa - CAD e outras unidades administrativas o devido  suporte ao funcionamento dos Conselhos Tutelares por meio de recursos humanos, materiais e  financeiros necessários.  Art. 6º Excetuando - se o Núcleo de Suporte aos Conselhos Tutelares - NCT, todos os núcleos, mesmo  autônomos entre si, atuarão de forma articulada, respeitando os limites de sua competência e  atribuições.  Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em 16 de  fevereiro de 2021.   FERNANDA SILVA LORDÊLO Secretária - SPMJ   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 32/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de Janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo nº 5911000000 - 1150 de 15/01/2021,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada nº 2021-SEDUR/CLA/LU-11, pelo prazo de 03   (três) anos, a SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA, inscrita no CNPJ Nº.   02.212.937/0026-04, para implantação de empreendimento mercado varejista (supermercado) em   área total de 10.412,00m2, localizada na Rua da Gratidão, s/n, Piatã, sob coordenadas geográficas   38°23’04,23’’O, 12°56’14,15’’S, 38°23’04,86’’O, 12°56’17,65’’S, 38°23’08,31’’O, 12°56’16,95’’S,   38°23’07,36’’O, 12°56’13,89’’S (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes, a contar desta publicação:  Fase de Implantação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas durante vigência da Licença Ambiental ora emitida;  II. Apresentar, no prazo de 60 (sessenta) dias, Programa de Condições e Meio Ambiente do Trabalho   na Indústria da Construção (PCMAT) conforme NR-18, acompanhado de ART do profissional   responsável;  III. Adotar medidas de controle de emissão de ruídos, processos erosivos e material particulado   durante as obras, atendendo as orientações do Estudo de Pequeno Impacto (EPI) elaborado   para o empreendimento, e apresentar, semestralmente, relatório de implantação das medidas,   acompanhado de ART do profissional responsável;  IV. Encaminhar, semestralmente, relatórios de execução do Plano de Gerenciamento de Resíduos da   Construção Civil (PGRCC), acompanhado de comprovantes de destinação;  V. Encaminhar, semestralmente, relatórios de execução de ações de Educação Ambiental direcionadas   aos colaboradores da obra, com foco na capacitação para execução do Plano de Gerenciamento de   Resíduos Sólidos da Construção Civil (PGRCC), acompanhado de registros fotográficos;  VI. Priorizar a aquisição de produtos e contratação de mão de obra local;  VII. Fornecer e fiscalizar o uso correto dos Equipamentos de Proteção Individual (EPI’s) compatíveis   com os trabalhos a serem executados pelos funcionários da empresa;  VIII. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres;  IX. Transportar o material terroso em veículo devidamente equipado, monitorado e em perfeitas   condições de transporte, trânsito e segurança, nunca ultrapassando a sua capacidade instalada de   carga, a qual deve estar sempre bem-acondicionada e coberta de lona que evite o transbordo e/ou   quedas do material nas vias;  X. Adquirir material mineralógico para construção somente proveniente de jazidas licenciadas;  XI. Recuperar, quando da finalização da implantação do empreendimento, as áreas públicas afetadas   pelas obras;  XII. Realizar o paisagismo do empreendimento de modo a contribuir para o conforto dos habitantes,   especialmente na época do verão, utilizando-se especialmente de espécies nativas de ocorrência   local do Bioma de Mata Atlântica, devendo ser realizado à luz da Lei nº 9.187/2017, que dispõe sobre   o Plano Diretor de Arborização Urbana do Município de Salvador e o Manual Técnico de Arborização   Urbana de Salvador;  XIII. Realizar a manutenção preventiva e corretiva permanente das máquinas e equipamentos em   operação na obra, considerando a geração de ruídos, a geração de gases e odores e as condições de   segurança operacional;  XIV. Adotar medidas necessárias para a prevenção da geração de particulados provenientes da   operação de máquinas e equipamentos (a exemplo, aspersão de água nas pistas de acesso, aspersão   de água em cargas que liberem particulados, cobertura das cargas transportadas com pequena   granulometria etc.);  XV. Realizar o abastecimento das máquinas e equipamentos, que não seja possível realizar   externamente ao canteiro de obra, em local impermeabilizado e utilizando-se de bacia de contenção   móvel sob bocal de descarga de combustível dos equipamentos durante o abastecimento, de forma   a conter possíveis vazamentos. Em caso de ocorrências, acondicionar o material retido na bacia em   vasilhames apropriados e fazer sua correta destinação; XVI. Atender a Lei Municipal nº 5.354 de 28 de janeiro de 1998, que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão durante as obras. Adotar sempre medidas de   controle, que visem minimizar a geração de ruídos, com a utilização de equipamentos reguladores,   quando necessário;  XVII. Somente iniciar as obras após emissão da: a) Autorização para Supressão (ASV) de Vegetação,   se houver necessidade de supressão da vegetação existente no terreno; b) Alvará de Licença para   construção, adotando as suas recomendações;  XVIII. Adotar as recomendações existentes na Carta 096VT/20-MS (Viabilidade para serviços de   Abastecimento de Água e Esgotamento Sanitário), emitida pela EMBASA em 09/04/2020;  Fase de operação:  XIX. Apresentar, no prazo de 120 (cento e vinte) dias, após a implantação do empreendimento, o   Atestado de Viabilidade de Serviço emitido pela empresa de Limpeza Urbana do Salvador - LIMPURB,   bem como o Plano de Gerenciamento de Resíduos Sólidos (PGRS) para aprovação deste órgão,   conforme a Lei Federal no 12.305/2010;  XX. Apos a implantação do empreendimento, dispor de Ponto de Entrega Voluntario  (PEV) para   destinação de resíduos recicláveis (Papel/papelão, Vidro, Plástico e Metal) pela população, em   parceria com a Secretaria de Sustentabilidade e Resiliência (SECIS) ou Cooperativas de Catadores de   Materiais Reutilizáveis e Recicláveis, devidamente cadastradas na Empresa de Limpeza Urbana do   Salvador - LIMPURB, devendo apresentar, no prazo de 120 (cento e vinte) dias, após a finalização das   obras, relatório consubstanciado com registros fotográficos;  XXI. Apresentar, no prazo de 120 (cento e vinte) dias, apos a finalização das obras, o Auto de Vistoria   do Corpo de Bombeiros (AVCB), devendo mantê-lo sempre atualizado;  XXII. Elaborar e manter sempre atualizado o Plano de Emergência Ambiental e o Programa de   Prevenção de Riscos Ambientais (PPRA), devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;  XXIII. Realizar a coleta seletiva dos resíduos sólidos, preferenciando a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Publico Municipal e adotar   a logística reversa, de acordo com a Lei nº 12.305/10. Manter em seus arquivos para fins de   fiscalização, a documentação comprobatória da destinação dos resíduos para empresa habilitada;  XXIV. Destinar os resíduos orgânicos que não puderem ser reaproveitados para empresas que   realizam compostagem. Manter em seus arquivos para fins de fiscalização, a documentação   comprobatória da destinação dos resíduos para empresa habilitada;  XXV. Armazenar as lâmpadas fluorescentes queimadas, ate que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas;  XXVI. Realizar a manutenção periódica do gerador de energia elétrica e o correto armazenamento do   óleo diesel e do óleo usado e/ou contaminado sobre bacia de contenção, que deverá ser implantada   conforme estabelecido na NBR 7505-1;  XXVII. Destinar o óleo usado e/ou contaminado proveniente do gerador de energia, para empresas   habilitadas que realizem o rerrefino do mesmo e posterior reaproveitamento, devendo manter em   seus arquivos para fins de fiscalização, a documentação comprobatória da destinação para empresa   habilitada;  XXVIII. Realizar o monitoramento periódico das emissões gasosas na atmosfera proveniente da   queima do óleo diesel no funcionamento do gerador, devendo atender os limites do CONAMA nº   003/1990, normas e legislação em vigência.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou   autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos   do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 29 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "7": "| N º 7.925 7 TRANSCON  RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  - PPI (SEFAZ) Em atendimento ao Decreto nº8023/88, art.6º, parágrafo único.  ORIGEM DO TRANSCON:  SÃO FRANCISCO - PR 0133/2004 e 6133/2004 - SUCOM e 308374/2004 -  SEFAZ - 224.786,13m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  028-19 19503/2019 ASSOCIAÇÃO EDIFÍCIO  RESIDENCIAL  PALAZZO VERSILIA  566,71  075-19 10299/2019 EULUZ  EMPREENDIMENTOS  LTDA  933,17  091-19 8986/2019 EULUZ  EMPREENDIMENTOS  LTDA  464,83  ORIGEM DO TRANSCON: BAIRRO DA PAZ - PR 597/2008 SEHAB - PR 54822/2008 SEFAZ -   3.288.082,57m² (de potencial construtivo).  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  245-19 15962/2019 JAGUARIBE SUL   EMPREENDIMENTOS  IMOBILIÁRIOS S/A  595,04  ORIGEM DO TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -   206.671,92m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  027-19 12855/2018 ANDRÉ GUIMARÃES  CONSTRUÇÕES LTDA  755,21  ORIGEM DO TRANSCON:  ESPORTE CLUBE BAHIA - PR N°60.242/2010 - PGMS - 23.149,00m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  022-19 17454/2018 ESPORTE CLUBE BAHIA   FAZENDÃO 82,85  023-19 17874/2018 MAR BRASIL HOTEL   LTDA 25,46  209-19 18244/2019 ESPORTE CLUBE BAHIA   FAZENDÃO 8,65  ORIGEM DO TRANSCON: FAZENDA ITAPUÃ - 0.869/1991 - GAB. PREFEITO - 285.105,25m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  008-19 17332/2018 PATRIMOIAL SAMPAIO   BORGES LTDA EPP 175,24  009-19 17324/2018 EMANUEL RODRIGUES   BORGES 121,97  013-19 50206/2018 MANOEL BARRETO   EMPREENDIMENTOS  SPE LTDA  10,89  014-19 38895/2018  GRAÇA  EMPREENDIMENTOS  IMOBILIARIOS SPE   LTDA  315,50  017-19 17327/2018 PATRIMONIAL   SAMPAIO BORGES  LTDA  207,29  020-19 38897/2018 MD BA COLISEU   EMPREENDIMENTO  SPE LTDA  147,89  021-19 38898/2018 MD BA BELA VISTA   EMPREENDIMENTOS  SPE LTDA  38,88  046-19 18928/2019 GARIBALDI LODGE  EMPREENDIMENTO   SPE LTDA 95,02  085-19 18926/2019 GARIBALDI LODGE  EMPREENDIMENTO   SPE LTDA 83,95  087-19 6607/2019 EMANOEL RODRIGUES   BORGES 32,72  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  092-19 6596/2019 PATRIMONIAL   SAMPAIO BORGES  LTDA  71,72  093-19 6594/2019 PATRIMONIAL   SAMPAIO BORGES  LTDA  49,53  094-19 6599/2019 PATRIMONIAL   SAMPAIO BORGES  LTDA  25,66  105-19 6603/2019 PATRIMONIAL   SAMPAIO BORGES  LTDA  29,27  106-19 6604/2019 PATRIMONIAL   SAMPAIO BORGES  LTDA  20,95  122-19 6029/2019 JP PATRIMONIAL LTDA 83,38  123-19 6610/2019 EMANOEL RODRIGUES   BORGES 11,36  128-19 6606/2019 PATRIMONIAL   SAMPAIO BORGES  LTDA  23,23  213-19 18929/2019 COSBAT   EMPREENDIMENTOS  IMOBILIÁRIOS LTDA  169,95  217-19 18927/2019 OLD BAHIA   PATRIMONIAL LTDA 30,60  219-19 7417/2019 OLD BAHIA   PATRIMONIAL LTDA 29,18  234-19 11784/2019 JP PATRIMONIAL LTDA 1.072,08  ORIGEM DO TRANSCON: FAZENDA SANTA CRUZ - PR.312/1992 - SEGOV - 216.163,00m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  016-19 51200/2018 TWMV EMPREENDIMENTOS   E PARTICIPAÇÕES LTDA 387,35  040-19 12459-19 WAR PATRIMONIAL LTDA 14,61  053-19 8213/2019 ANDRÉ GUIMARÃES  CONSTRUÇÕES LTDA  207,58  069-19 13032/2019 DARKSON DE MERELLES   FONSECA JÚNIOR 2,01  081-19 9716/2019 CONSTRUTORA SEGURA 465,99  083-19 12455/2019 PLANGEC -   EMPREENDIMENTO E  CONSTRUÇÃO LTDA  1,58  086-19 5023/2019 TWMV EMPREENDIMENTOS   E PARTICIPAÇÕES LTDA 152,93  104-19 7721/2019 TWMV EMPREENDIMENTOS   E PARTICIPAÇÕES LTDA 53,45  198-19 12463/2019 WAR PATRIMONIAL LTDA 16,94  202-19 12457/2019 PLANGEC -   EMPREENDIMENTO E  CONSTRUCAO LTDA  6,94  239-19 19516-19 ONDINA LODGE   EMPREENDIMENTOS SPE  LTDA  226,77  ORIGEM DO TRANSCON: FAZENDA EMBOAÇAVAS - ESCRITURA PUBLICA - 1.144.077,26m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  001-20 9286/2020 CONSTRUTORA NM  LTDA  464,22  002-20 9288/2020 CONSTRUTORA NM  LTDA  900,26  003-20 14528/2020 MARIO CORREIA  DANTAS DE  CARVALHO  498,46  015-19 34541/2018 HORTO PITUAÇÚ  EMPREENDIMENTOS  LTDA  234,88  026-19 40248/2018  CAP DEVILLE  ADMINISTRAÇÃO  DE BENS E  PARTICIPAÇÕES LTDA  60,99  031-19 19569/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  22,45  032-19 19566/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  19,83  033-19 19564/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  30,96        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "8": "| N º 7.9258  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  034-19 19561/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  19,01  035-19 19587/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  39,95  036-19 19603/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  32,98  037-19 19553/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  10,60  038-19 19559/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  80,85  039-19 19607/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  24,42  041-19 19600/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  19,83  042-19 19592/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  39,13  047-19 19583/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  41,84  054-19 19579/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  20,26  059-19 19575/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  32,37  067-19 19573/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  34,76  068-19 19550/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  10,71  119-19 19530/2019 MARIA DAS  GRAÇAS DA SILVA  VASCONCELOS  159,91  121-19 19535/2019 MELISSA ROSSI  CALVÃO  48,35  162-19 19565/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  68,91  172-19 19574/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  72,82  173-19 19577/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  70,14  174-19 19580/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  82,45  175-19 19584/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  118,31  176-19 19588/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  3,91  177-19 19562/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  57,30  179-19 19613/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  144,58  180-19 19554/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  32,49  184-19 19560/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  119,08  185-19 19557/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  121,31  193-19 19528/2019 MARIA DAS  GRAÇAS DA SILVA  VASCONCELOS  17,69  194-19 19563/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  88,57  206-19 19567/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  143,56  207-19 19551/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  39,28  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  208-19 19555/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  38,88  210-19 19610/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  143,02  211-19 19571/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  72,82  212-19 19524/2019 MELISSA ROSSI  CALVÃO DUMAS  6,81  227-19 19570/2019  APOENA  ADMINISTRAÇÃO E  EMPREENDIMENTOS  IMOBILIÁRIOS LTDA  20,16  231-19 19549/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  132,42  232-19 19568/2019  APOENA  ADMINISTRAÇÃO E  EMPREENDIMENTOS  IMOBILIÁRIOS LTDA  74,59  233-19 19593/2019 VALE VERDE  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  304,46  238-19 19514/2019 ONDINA LODGE  EMPREENDIMENTOS  SPE LTDA  348,63  239-19 19516-19 ONDINA LODGE  EMPREENDIMENTOS  SPE LTDA  701,37  246-19 19678/2019 CONSTRUTORA NM  LTDA  90,35  248-19 19679/2019 CONSTRUTORA NM  LTDA  177,11  250-19 19674/2019 MARIO CORREIA  DANTAS DE  CARVALHO  97,10  ORIGEM DO TRANSCON: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM   -534.289,81m².  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  001-19 31963/2018 SILVEIRA  EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  17,86  002-19 24253/2018 PARAGUAÇU  ENGENHARIA LTDA  6,68  003-19 34112/2018 PLANGEC -  EMPREENDIMENTO E  CONSTRUÇÃO LTDA  22,54  004-19 39970/2018 AUGUSTO NASSER  BORGES NETO  6,04  005-19 45540/2018 BELARMINA DOS SANTOS  VIEIRA  10,09  006-19 13710/2018 ALMEIDA 3V ABENÇOADA  PATRIMONIAL LTDA  14,48  007-19 16565/2018 MRM CONSTRUTORA  LTDA  149,00  010-19 30587/2018 AJW EMPREENDIMENTSO  IMOBILIÁRIOS LTDA  643,97  011-19 17465/2018 MRM CONSTRUTORA  LTDA  80,41  012-19 51060/2018 SILVIO ROBERTO DE  MORAES COELHO  291,79  018-19 17968/2018 PATRIMONIAL COSTA  VIEIRA LTDA  27,43  019-19 24251/2018 PATRIMONIAL MOITINHO  LTDA  115,95  024-19 34451/2018  MANHATTAN SQUARE  EMPREENDIMENTOS  IMOBILIARIOS  COMERCIAL 01 SPE LTDA  334,21  025-19 24032/2018 PATRIMONIAL ALLEANZA  X LTDA  127,94  029-19 8505/2019 LEVITA ALMEIDA  CONSTRUTORA LTDA  25,43  030-19 34451/2018  MANHATTAN SQUARE  EMPREENDIMENTOS  IMOBILIARIOS  RESIDENCIAL 02 SPE  LTDA  334,21          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "9": "| N º 7.925 9 CERTIDÃO   UTILIZAÇÃO PPI PROCESSO SEFAZ NOME  QUANTIDADE  UTILIZADA  (M²)  030-19 34451/2018  MANHATTAN SQUARE  EMPREENDIMENTOS  IMOBILIARIOS  COMERCIAL 02 SPE LTDA  166,68  040-19 12459-19 WAR PATRIMONIAL LTDA 70,00  043-19 10542/2019 PATRIMONIAL ALLEANZA  X LTDA  36,43  044-19 16472/2019 LUIGI LIMA CAVALCANTE 32,80  045-19 13431/2019 CARLOS AUGUSTO  BARBOSA COSTA  10,56  048-19 7483/2019 MRM INCORPORADORA  LTDA  3,49  049-19 7486/2019 MRM INCORPORADORA  LTDA  18,34  050-19 7499/2019 MRM INCORPORADORA  LTDA  2,53  051-19 7492/2019 MRM INCORPORADORA  LTDA  1,65  052-19 8512/2019 LEVITA ALMEIDA  CONSTRUTORA LTDA  7,26  055-19 3413/2019 REGINALDO DIAS COSTA 4,10  056-19 18125/2019 VILA NOVA DA RAINHA  EMP. IMOBILIARIOS LTDA  767,80  057-19 13379/2019 RISALVA FAGUNDES  COTRIM TELLES  5,26  058-19 7866/2019 GRP CONSTRUÇÕES E  EMPREENDIMENTOS  SPE LTDA  12,72  060-19 7874/2019 GRP CONSTRUÇÕES E  EMPREENDIMENTOS  SPE LTDA  9,93  061-19 7494/2019 MRM INCORPORADORA  LTDA  7,06  062-19 7495/2019 MRM INCORPORADORA  LTDA  2,19  063-19 7496/2019 MRM INCORPORADORA  LTDA  11,25  064-19 7503/2019 MRM INCORPORADORA  LTDA  2,20  065-19 16537/2019 LOJÃO QUARTO, SALA E  COZINHA LTDA  285,20  066-19 16544/2019 A PRIMORDIAL MOVEIS  LTDA  68,73  070-19 8259/2019 LUIZ FERNANDO  CURVELO MELO  4,43  071-19 10614/2019 ROSENILDO ROSA LIMA 71,18  072-19 19479/2019 METRO ENGENHARIA E  CONSULTORIA LTDA  63,47  073-19 27343/2019 UTC DESENVOLVIMENTO  IMOBILIÁRIO S/A  2.012,47  074-19 18252/2019  ATUAL GESTAO,  ADMINISTRACAO  DE NEGOCIOS E  INCORPORACOES  IMOBILIARIAS LTDA  736,82  076-19 18509/2019 PATRIMONIAL MOITINHO  LTDA  67,06  077-19 14474/2019 JESUS MAQUIEIRA  GARCIA  5,18  078-19 10583/2019 CLAUDIA ELISA DE PINHO  SOARES  801,46  079-19 13230/2019  FIGUEREDO CARVALHO  INDUSTRIA E COM  PANIFICADORA LTDA  DELIANNE  68,25  080-19 13430/2019 PELETO ATIVIDADE  IMOB.E TURISTICAS LTDA  46,04  082-19 9717/2019 SANTA EMÍLIA  EMPREENDIMENTOS  IMOB. LTDA  85,79  084-19 12853/2019 TRIPLO ENGENHARIA  LTDA  65,09  089-19 19473/2019 METRO ENGENHARIA E  CONSULTORIA LTDA  91,66  090-19 16541/2019 LOJÃO QUARTO, SALA E  COZINHA LTDA  134,26  095-19 8889/2019 PARAGUAÇU  ENGENHARIA LTDA  3,74  096-19 7469/2019 MRM CONSTRUTORA  LTDA  21,53  097-19 19605/2019 JEOVA FERREIRA 48,38  098-19 4969/2019 VALNEI BATISTA MOTA 3,57  099-19 4975/2019 VALNEI BATISTA MOTA 8,77  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  100-19 5579/2019 AJW EMPREENDIMENTOS  IMOBILIÁRIOS LTDA  188,61  101-19 5581/2019 AJW EMPREENDIMENTOS  IMOBILIÁRIOS LTDA  96,97  102-19 7479/2019 MRM CONSTRUTORA  LTDA  23,61  103-19 7498/2019 MRM INCORPORADORA  LTDA  1,89  107-19 7475/2019 MRM CONSTRUTORA  LTDA  127,27  108-19 7476/2019 MRM CONSTRUTORA  LTDA  8,75  109-19 7478/2019 MRM CONSTRUTORA  LTDA  26,41  110-19 7485/2019 MRM INCORPORADORA  LTDA  11,60  111-19 19418/2019 RICARDO AUGUSTO  MENDONCA MELLO  35,00  112-19 18530/2019 COMPANHIA EMPORIO  DE ARMAZENS GERAIS  ALFANDEGADOS  1.532,45  113-19 18526/2019 COMPANHIA EMPORIO  DE ARMAZENS GERAIS  ALFANDEGADOS  54,29  114-19 8489/2019 ABFI EMPREENDIMENTOS  E PARTICIPAÇÕES LTDA  238,35  115-19 8963/2019 LEÃO ENGENHARIA LTDA 4,62  116-19 18937/2019 ONDINA MAR  EMPREENDIMENTOS  LTDA  900,59  117-19 18934/2019 ONDINA MAR  EMPREENDIMENTOS  LTDA  198,15  118-19 19245/2019 ALCEBIADES DE QUEIROZ  BARATA FILHO  12,38  120-19 18532/2019 COMPANHIA EMPORIO  DE ARMAZENS GERAIS  ALFANDEGADOS  26,57  124-19 7497/2019 MRM INCORPORADORA  LTDA  10,69  125-19 19599/2019 JEOVA FERREIRA 60,60  126-19 19134/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  4,03  127-19 19582/2019 JEOVA FERREIRA 64,45  129-19 19576/2019 JEOVA FERREIRA 110,23  130-19 19586/2019 JEOVA FERREIRA 48,32  131-19 19596/2019 JEOVA FERREIRA 134,58  132-19 19615/2019 JEOVA FERREIRA 27,28  133-19 19608/2019 JEOVA FERREIRA 28,81  134-19 19639/2019 JEOVA FERREIRA 15,32  135-19 19640/2019 JEOVA FERREIRA 11,06  136-19 3047/2019 ALMEIDA 3V ABENÇOADA  PATRIMONIAL LTDA  3,88  138-19 7501/2019 MRM INCORPORADORA  LTDA  8,01  139-19 19627/2019 JEOVA FERREIRA 14,08  140-19 19634/2019 JEOVA FERREIRA 14,08  141-19 4973/2019 JOSE MESSIAS ROBERTO  FEITOSA  6,61  142-19 7507/2019 MRM INCORPORADORA  LTDA  9,26  143-19 19119/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  4,81  144-19 9025/2019  ITAQUENA S/A  -AGROPECUÁRIA  TURISMO E  EMPREENDIMENTOS  IMOBILIÁRIOS  171,73  145-19 11544/2019 SILVIO ROBERTO DE  MORAES COELHO  80,55  146-19 7477/2019 MRM CONSTRUTORA  LTDA  18,15  147-19 7490/2019 MRM INCORPORADORA  LTDA  5,41  148-19 7489/2019 MRM INCORPORADORA  LTDA  17,09  149-19 7487/2019 MRM INCORPORADORA  LTDA  19,21  150-19 10253/2019 VALNEI BATISTA MOTA 8,46  151-19 10257/2019 VALDINEIA BATISTA MOTA  FEITOSA  3,60  152-19 8431/2019 CAVS ADMINISTRAÇÃO  PATRIMONIAL LTDA  24,34        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "10": "| N º 7.92510  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  153-19 8416/2019 DAMRAK DO BRASIL  PARTICIPAÇÕES E EMP.  LTDA  2,55  154-19 19601/2019 JEOVA FERREIRA 3,47  155-19 8428/2019 CAVS ADMINISTRAÇÃO  PATRIMONIAL LTDA  6,35  156-19 8422/2019 CASA ELOY LTDA 20,34  157-19 19604/2019 JEOVA FERREIRA 7,45  158-19 8414/2019 DAMRAK DO BRASIL  PARTICIPAÇÕES E EMP.  LTDA  131,24  160-19 19581/2019 JEOVA FERREIRA 22,95  161-19 19589/2019 JEOVA FERREIRA 6,37  163-19 19578/2019 JEOVA FERREIRA 8,97  164-19 19591/2019 JEOVA FERREIRA 31,15  165-19 19594/2019 JEOVA FERREIRA 8,13  166-19 19597/2019 JEOVA FERREIRA 6,41  167-19 19618/2019 JEOVA FERREIRA 3,68  168-19 8486/2019 BRF REALIZAÇÕES LTDA 0,31  169-19 19638/2019 JEOVA FERREIRA 2,02  170-19 11942/2019 LEVITA ALMEIDA  CONSTRUTORA LTDA  2,91  171-19 19635/2019 JEOVA FERREIRA 2,54  178-19 15881/2019 LUIZ MARIO AVENA FILHO 2,94  181-19 19614/2019 JEOVA FERREIRA 13,28  182-19 18528/2019 COMPANHIA EMPORIO  DE ARMAZENS GERAIS  ALFANDEGADOS  13,08  183-19 19629/2019 JEOVA FERREIRA 2,48  186-19 12854/2019 TRIPLO ENGENHARIA  LTDA  12,15  187-19 13432/2019 CARLOS AUGUSTO  BARBOSA COSTA  12,65  189-19 15878/2019 LUIZ MARIO AVENA FILHO 2,80  190-19 19661/2019 UTC DESENVOLVIMENTO  IMOBILIARIO S.A  473,75  191-19 14471/2019 JESUS MAQUIEIRA  GARCIA  0,52  192-19 19623/2019 JEOVA FERREIRA 2,48  195-19 8485/2019 BRF REALIZAÇÕES LTDA 0,32  196-19 8487/2019  CAL BARRAL  CONSTRUTORA E  INCORPORADORA E  IMOBILIÁRIA LTDA  2,19  197-19 8412/2019 DAMRAK DO BRASIL  PARTICIPAÇÕES E EMP.  LTDA  4,60  199-19 13035/2019 PATRIMONIAL MOITINHO  LTDA  25,04  201-19 11943/2019 LEVITA ALMEIDA  CONSTRUTORA LTDA  7,75  203-19 10540/2019 PATRIMONIAL ALLEANZA  X LTDA  37,02  204-19 19622/2019 JEOVA FERREIRA 2,48  205-19 8406/2019 DAMRAK DO BRASIL  PARTICIPAÇÕES E EMP.  LTDA  4,74  214-19 8508/2019 LEVITA ALMEIDA  CONSTRUTORA LTDA  19,48  215-19 12852/2019 AGROPECUÁRIA VERDE  MAR LTDA  29,10  216-19 18253/2019  ATUAL GESTAO,  ADMINISTRACAO  DE NEGOCIOS E  INCORPORACOES  IMOBILIARIAS LTDA  114,94  218-19 19620/2019 JEOVA FERREIRA 16,11  220-19 8436/2019 VG EMPREENDIMENTOS  IMOBILIARIOS  COMERCIAL SPE  44,71  221-19 8442/2019 PAULO SERGIO SIMÕES  FRANCO  25,62  222-19 8515/2019 LEVITA ALMEIDA  CONSTRUTORA E  IMOBILIÁRIA LTDA  2,47  223-19 10613/2019 LEVITA ALMEIDA  CONSTRUTORA E  IMOBILIÁRIA LTDA  18,45  224-19 19130/2019 D&MP COMERCIO E  REPRESENTAÇÃO LTDA  0,19  225-19 19137/2019 D&MP COMERCIO E  REPRESENTAÇÃO LTDA  8,86  CERTIDÃO  UTILIZAÇÃO PPI  PROCESSO SEFAZ NOME QUANTIDADE   UTILIZADA  (M²)  226-19 19141/2019 MANOEL DINIZ HELENO 3,95  228-19 19145/2019 D&MP COMERCIO E  REPRESENTAÇÃO LTDA  0,50  229-19 19148/2019 MANOEL DINIZ HELENO 13,40  230-19 19146/2019 PEDRO CARDOSO  HELENO  2,66  235-19 17610/2019 BELARMINA DOS SANTOS  VIEIRA  6,31  236-19 19401/2019 MARTINS MEDEIROS  LOGÍSTICA LTDA  52,75  237-19 19403/2019 MARTINS MEDEIROS  LOGÍSTICA LTDA  50,16  240-19 8419/2019 PATRIMONIAL COSTA  VIEIRA LTDA  38,70  241-19 32985/2018 PAULO SERGIO SIMÕES  FRANCO  24,55  242-19 8522/2019 SOUZA NETTO  ENGENHARIA LTDA  4,36  243-19 8464/2019 LOURENÇO ZANI 1,58  244-19 13377/2019 RISALVA FAGUNDES  COTRIM TELLES  5,13  251-19 10618/2019 ROSENILDO ROSA LIMA 365,67  252-19 17987/2019 REGINALDO DIAS COSTA 1,06  253-19 19152/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  0,14  254-19 19124/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  4,18  255-19 19116/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  0,17  256-19 19112/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  0,14  257-19 19110/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  0,13  258-19 19109/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,47  259-19 19105/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  0,65  260-19 19102/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  3,80  261-19 19100/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,35  262-19 19099/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  4,39  263-19 8492/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,77  264-19 8478/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,73  265-19 8473/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,97  266-19 8476/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,70  267-19 19114/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  15,57  268-19 8467/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,71  269-19 8498/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  1,69  270-19 19144/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  7,61  271-19 19143/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  7,94  272-19 19140/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,21  273-19 19139/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  7,24  274-19 19136/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,33  275-19 19135/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,37  276-19 19131/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,77  277-19 19129/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,40  278-19 19127/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,87  279-19 19123/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,94  280-19 19121/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,40  281-19 19117/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  8,77  282-19 19113/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  10,24        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "11": "| N º 7.925 11 CERTIDÃO   UTILIZAÇÃO PPI PROCESSO SEFAZ NOME  QUANTIDADE  UTILIZADA  (M²)  283-19 19106/2019 GANTOIS CONSTRUTORA  URBA. EMP. LTDA  9,18  285-19 34452/2018  ITAQUENA S/A  -AGROPECUÁRIA  TURISMO E  EMPREENDIMENTOS  IMOBILIÁRIOS  243,58  Gabinete do Secretário da Secretaria Municipal de Desenvolvimento Urbano, 16 de Fevereiro de  2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA Nº 36/2021  O Secretário Municipal de Mobilidade, no uso de suas atribuições,   RESOLVE:  Art. 1º Designar Eduardo Bouza Carracedo, matricula 3158229, Marcia Correia Thomé, matricula  3158402, Emanoel Messias Celestino Lima matricula 3021947, Heleno Sérgio Pereira da Silva  Mendonça, matricula 3140742, Sergio Luis Anjos de Melo, matrícula 3012813, como membros  titulares e Ilka Vlaida Almeida Valadão, matricula 3141807, Victor Rios Mota, matricula 3158380,  como membros suplentes, para, sob a presidência do primeiro, constituírem a Comissão Setorial de  Licitação - COSEL desta Secretaria.  Art. 2º Em caso de impedimento do presidente este será substituído por Heleno Sérgio Pereira da  Silva Mendonça, matricula 3140742.  Art. 3º Qualquer membro da Comissão, desde que devidamente habilitado poderá exercer  concomitantemente as atribuições de pregoeiro, mediante ato interno de designação do presidente.  Art. 4º Esta Portaria entra em vigor da data de sua publicação e revoga a Portaria nº 038/2020.   Salvador, em 15 de fevereiro de 2021  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 11/02/2021   -     5ª JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 1/2021  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  HERMINIO BATISTA  DE ANDRADE  PR18773/2018CS0 T014500350 NEGAR   PROVIMENTO ANTONIO CRUZ   DE MELO  ADEMIR PINHEIRO  GOMES  109857/2017 R003916914 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  PATRICIA  CONCEICAO DE O  BARBOSA  35183/2018 R004103404 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCELO ASSIS  NUNES  PR43420/2020CS0 T918200032 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROGERIO REGO  MACHADO  PR39058/2020CS0 T071605951 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VALDEMIR DA  SILVA SALES                        PR5307/2021CS0 T066506043 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CIPRIANO DOS  SANTOS DIAS  FILHO  PR6647/2021CS0 R004380409 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  CRUZ DAS  ALMAS CAMARA  MUNICIPAL  PR3200/2021CS0 R005083902 NÃO CONHECER ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  CRUZ DAS  ALMAS CAMARA  MUNICIPAL  PR3200/2021CS0 R005083902 NÃO CONHECER ISABELA PIRES   CARAHY  ELIAN RIBEIRO DE  JESUS                         PR39576/2020CS0 R004969029 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR402/2021CS0 R004122672 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR362/2021CS0 R005026208 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR376/2021CS0 T047501837 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR1161/2021CS0 R004589402 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR1310/2021CS0 R004111324 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR163/2021CS0 R003760732 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR318/2021CS0 R003564771 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR429/2021CS0 R004130024 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR362/2021CS0 R005026208 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR376/2021CS0 T047501837 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR402/2021CS0 R004122672 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR163/2021CS0 R003760732 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR960/2021CS0 R003075189 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR1161/2021CS0 R004589402 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR1310/2021CS0 R004111324 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR318/2021CS0 R003564771 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR429/2021CS0 R004130024 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR960/2021CS0 R003075189 NÃO CONHECER ISABELA PIRES   CARAHY        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "12": "| N º 7.92512  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  FUNDO MUNICIPAL   DE SAUDE DE C  DAS ALMAS       PR43877/2020CS0 R004113554 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR1417/2021CS0 F001344267 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR1417/2021CS0 F001344267 NÃO CONHECER ISABELA PIRES   CARAHY  HAGAMENON  RODRIGUES DA  SILVA                   PR5897/2021CS0 T068500469 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  NATALICIO SILVA  DOS SANTOS  PR4752/2021CS0 R005008525 NÃO CONHECER ISABELA PIRES   CARAHY  POLIANA BRANDAO  WANDERLEY  RODRIGUES            PR4497/2021CS0 R003461856 NÃO CONHECER ISABELA PIRES   CARAHY  POLIANA BRANDAO  WANDERLEY  RODRIGUES            PR4530/2021CS0 R003332550 NÃO CONHECER ISABELA PIRES   CARAHY  RENATO DA SILVA  RIBEIRO  PR4811/2021CS0 T925300126 NÃO CONHECER ISABELA PIRES   CARAHY  ROSIMEIRE RAMOS  SILVA  PR893/2021CS0 T907300027 NÃO CONHECER ISABELA PIRES   CARAHY  SHIRLEI MARQUES  DA CONCEIÇÃO  PR114/2021CS0 T069601415 NÃO CONHECER ISABELA PIRES   CARAHY  SUIANE CARLA  A DA SILVA  NASCIMENTO  PR5744/2018CS0 T035300814 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4334/2021CS0 R004857944 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4426/2021CS0 R004884035 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4689/2021CS0 R004858003 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4712/2021CS0 R004851636 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4229/2021CS0 R004914219 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR3935/2021CS0 R004849819 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR3935/2021CS0 R004849819 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4334/2021CS0 R004857944 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4426/2021CS0 R004884035 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4689/2021CS0 R004858003 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4712/2021CS0 R004851636 NÃO CONHECER ISABELA PIRES   CARAHY  UNIDAS S A PR4229/2021CS0 R004914219 NÃO CONHECER ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  DELICATESSE E  PANIF CASA CHEIA  LTDA EPP        PR3098/2021CS0 R004761928 DAR   PROVIMENTO ISABELA PIRES   CARAHY  EMANUEL VINICIUS  MAIA VIEIRA DOS  SANTOS  PR2082/2021CS0 T436800814 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR40944/2020CS0 R003345277 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR41325/2020CS0 R003492667 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR41334/2020CS0 R003534139 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR40944/2020CS0 R003345277 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR41325/2020CS0 R003492667 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNCIPAL  DE SAUDE DE CRUZ  DAS ALM  PR41334/2020CS0 R003534139 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR41392/2020CS0 R003411806 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR176/2021CS0 R004451451 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR540/2021CS0 R003285178 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR41392/2020CS0 R003411806 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR176/2021CS0 R004451451 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FUNDO MUNICIPAL  DE SAUDE DE CRUZ  DAS ALM  PR540/2021CS0 R003285178 DAR   PROVIMENTO ISABELA PIRES   CARAHY  POLIANA BRANDAO  WANDERLEY  RODRIGUES            PR5264/2021CS0 R004912380 DAR   PROVIMENTO ISABELA PIRES   CARAHY  ROGERIO FERREIRA  DE OLIVEIRA              PR39472/2020CS0 R005237256 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO RENATO  HAGE DE  CARVALHO                 PR41541/2020CS0 T920500773 DAR   PROVIMENTO ISABELA PIRES   CARAHY  UNIDAS S A PR4308/2021CS0 R004859303 DAR   PROVIMENTO ISABELA PIRES   CARAHY  UNIDAS S A PR4308/2021CS0 R004859303 DAR   PROVIMENTO ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Quinta-feira, 11 de Fevereiro de 2021  ISABELA PIRES CARAHY Presidente 5ª JARI        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "13": "| N º 7.925 13 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DA DISPENSA DE LICITAÇÃO SEMGE  Nº 002/2021  PROCESSO ELETRÔNICO: Nº 42054/2020 - SEMGE.  EMPRESA: RENEW TEC LIMPEZA E SERVIÇOS LTDA.  CNPJ: 13.198.466/0001-95.  OBJETO: contratação de empresa especializada na prestação de serviços de tratamento de piso   compreendendo lavagem, desincrustação e polimento com o fornecimento de todos os materiais   e equipamentos necessários para a execução dos serviços no prédio onde funciona a Diretoria de   Previdência - DPR/SEMGE, localizado na Avenida Joana Angélica, n° 399, Edf. Fernando José Rocha,   Nazaré, Salvador - BA.   PARECER: Nº 391/2021 RPGMS datado de 10/02/2021.    VALOR TOTAL R$ 16.651,80 (dezesseis mil seiscentos e cinquenta e um reais e oitenta centavos).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 257700.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.2.34  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 12 de fevereiro de 2021.  Salvador, 12 de fevereiro de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  RESUMO DA DISPENSA DE LICITAÇÃO SEMGE Nº 003/2021  PROCESSO ELETRÔNICO: Nº 30136/2020 - SEMGE.  EMPRESA: INOVA CONSULTORIA & INSPEÇÃO ELÉTRICA LTDA.  CNPJ: 19.664.801/0001-80  OBJETO: contratação de empresa especializada na Elaboração de Projeto Básico e Executivo com   Relatório de Memorial Descritivo e Justificativo, com vistas subsidiar a modernização de 02 (dois)   elevadores da marca ATLAS SCHINDLER, localizados no prédio situado na rua Horácio César, n° 64,   Centro Salvador - BA, sede da Secretaria Municipal de Gestão - SEMGE.  PARECER: Nº 401/2021 RPGMS datado de 11/02/2021.    VALOR TOTAL R$ 12.420,00 (doze mil, quatrocentos e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 15 de fevereiro de 2021.       Salvador, 15 de fevereiro de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°019/2021 - PROC: 17437/2020- SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS   (APAGADOR, APONTADOR, BORRACHA, CORRETIVO, ISOPOR, PINCEL, MASSA E MINA GRAFITE),   com recebimento das propostas a partir das 8h do dia 03/03/2021; abertura no dia 04/03/2021 às   14:00h e início da disputa no dia 04/03/2021 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 16 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e Lei   Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação da seguinte   licitação: PREGÃO ELETRÔNICO - SEMGE N.°011/2021 - PROC: 21758/2020- SEMGE, cujo objeto   é a elaboração de registro de preço para aquisição de CAMISAS SMS/DVIS = GOLA POLO, com   recebimento das propostas a partir das 8h do dia 04/03/2021; abertura no dia 05/03/2021 às 14:00h   e início da disputa no dia 05/03/2021 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 16 de fevereiro de 2021.  NAILTON NUNES FRNAÇA Presidente   AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e   Lei Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação, em razão   de interesse público, da seguinte licitação: PREGÃO ELETRÔNICO - SEMGE N.°016/2021 - PROC:   43398/2020- SEMGE, cujo objeto é a Contratação de pessoa jurídica especializada na prestação   de serviços de apoio operacional na área de condução de veículos, envolvendo o transporte   de autoridades, servidores e demais funcionários a serviço do CONTRATANTE, bem como o   transporte de equipamentos, materiais e documentos correlatos dos diversos Órgãos e Entidades   da Administração Direta e Indireta do Município do Salvador, com recebimento das propostas a   partir das 8h do dia 19/02/2021; abertura no dia 22/02/2021 às 09:00h e início da disputa no dia   22/02/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 16 de fevereiro de 2021.  NAILTON NUNES FRNAÇA Presidente         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "14": "| N º 7.92514  AVISO DE ANULAÇÃO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados que foi ANULADO o PREGÃO PREGÃO ELETRÔNICO - SEMGE N. º 206/2019 - PROC:  132/2019 - SEMGE, cujo objeto é a elaboração de registro de preços para contratação de  empresa, consórcio ou cooperativa especializada, na intermediação ou agenciamento do serviço  de transporte, por meio de táxi e por demanda, via aplicativo customizável web e mobile com  apoio operacional e tratamento de dados, provedores de serviços de aplicação e serviços de  hospedagem da internet, provedores de conteúdo e outros serviços de informação na internet.  Salvador, 16 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 002/2021  EMPRESA: Paradigma Prestação de Serviços LTDA  CNPJ: 96.535.331/0001-03  MODALIDADE: Inexigibilidade de Licitação.  PROCESSO Nº 70037/2021.  OBJETO: Execução de palestra online, ministrada pelo palestrante Celso Antunes, com duração de   aproximadamente 01 (uma) hora, para a realização da abertura da Jornada Pedagógica 2021. A   palestra será direcionada aos profissionais da educação e demais membros da comunidade escolar,   cujo objetivo é promover o compartilhamento de ideias novas estimulando com isso a criatividade na   forma de ensinar em razão do novo momento vivido pela Educação no atual contexto da pandemia   da COVID-19.  PARECER: RPGMS: 16 de fevereiro de 2021.  AMPARO LEGAL: Art. 25, I da Lei Federal 8.666/93.  VALOR: R$ 7.500,00 (sete mil e quinhentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 239700; Natureza da Despesa: 3.3.90.39; Fonte:   0.1.01.  DATA DA HOMOLOGAÇÃO: 16 de fevereiro de 2021.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 16 de fevereiro de 2021.  RAFAELLA PONDÉ CERDEIRA  Subsecretária/SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na Dispensa de Licitação nº 020/2021, Processo nº 53591/2021, publicada no DOM nº 7.918 de 10 de  fevereiro de 2021, página 11  ONDE SE LÊ:   DATA DO ATO: 01/02/2020  LEIA-SE:   DATA DO ATO: 01/02/2021  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 009/2021  PROCESSO Nº: 27520/2020  CONTRATADA: ELI LILLY DO BRASIL LTDA    CNPJ: 43.940.618/0001-44  OBJETO: Aquisição de Insulina Lispro 100ui/ml 10 ml para garantir a continuidade do atendimento   dos pacientes da rede SMS que utilizam  VALOR GLOBAL: R$ 3.139,92 (Três mil, cento e trinta e nove reais e noventa e dois centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio   - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato   DATA DO ATO: 28/12/2020  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora   DISPENSA DE LICITAÇÃO Nº 257/2020  PROCESSO Nº: 32660/2020   CONTRATADA: MEDISIL COM. FAR., HOSPITALAR, DE HIG. E TRANSPORTES LTDA    CNPJ: 96.827.536/0001-27  OBJETO: Aquisição do medicamento: VALSARTANA 320MG + HIDROCLOROTIAZIDA 12,5M (180   Comprimidos), para garantir a continuidade do atendimento de paciente  VALOR GLOBAL: R$ 675,00 (seiscentos e setenta e cinco reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio   - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato   DATA DO ATO: 18/12/2020  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE LICITAÇÃO   A Comissão Setorial de Licitação - COSEL/ Secretaria de Cultura e Turismo - SECULT   torna público para conhecimento dos interessados que será realizada a seguinte Licitação:   MODALIDADE: TOMADA DE PREÇOS Nº01/2021  PROCESSO Nº: 203/2020-SECULT.   OBJETO: Contratação de empresa especializada em serviços técnicos, para elaboração de   estudos relacionados à concepção, implantação, operação e gestão de um Centro Cultural   dedicado à música - CCM.  Em razão das medidas de enfretamento da pandemia do COVID-19 o RECEBIMENTO DAS   PROPOSTAS irá ocorrer até às 17h00min do dia 22/03/2021 com a entrega dos envelopes   na Sede da SECULT e a ABERTURA DAS PROPOSTAS ocorrerá em sessão pública presencial   no dia 23/03/2021 às 10h00min, no horário de Brasília. Quaisquer esclarecimentos/  questionamentos poderão ser formalizados na sede da SECULT na Rua da Argentina, Comércio,   nº351, Salvador - BA, CEP 40.015-130, Salvador - Bahia - Brasil, de segunda a sexta-feira, das   08:00h às 12:00h e de 14:00h às 17:00h, e pelo tel.: (71) 3202-7658, ou através dos e-mails:   cosel.secult@salvador.ba.gov.br. O acesso ao Edital será através do endereço eletrônico www.  compras.salvador.ba.gov.br.   Salvador, 16 de fevereiro de 2021.  MÁRCIO PEIXOTO LIMA  Presidente - COSEL/SECULT  CONTRATOS   CASA CIVIL - CC   EXTRATO DE CONTRATO    Contrato: 05/2021   Dispensa: 001/2021  Processo Nº 65644/2021  Contratante: Casa Civil  CNPJ:13.927.801/0027-88  Contratada: IMPERCLEANER LIMPEZA E PROTEÇÃO DE ESTOFADOS  CNPJ: 32.078.101/0001-71  Objeto: Lavagem a seco e molhado de carpetes, cadeiras de escritório,   estofados e cortinas de tecido.  Subação: 250100 - Manutenção dos Serviços Técnicos e Administrativos   Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica   Fonte 000  Valor: R$ 14.906,88 (Quatorze mil novecentos e seis reais e oitenta e oito   centavos)  Amparo Legal: Lei 8.666/93 Art. 24 incisos II.   Data da Assinatura: 15/02/2021  Salvador, 15 de fevereiro de 2021.  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2021001713  Processo nº 8511/2019  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  Objeto: Material de escritório.  Valor Total: R$ 1.992,95(Um mil novecentos e noventa e dois reais e noventa e cinco centavos)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "15": "| N º 7.925 15 Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00  Data: 15/02/2021  Salvador, 16 de Fevereiro de 2021  LUCIANA RODRIGUES Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 218/2020  PROCESSO: 22999/2020  OBJETO: Registro de Preços de baterias e pilhas  TERMO DE COMPROMISSO SEMGE Nº 03/2021  CONTRATADO: AGM TECNOLOGIA LTDA - ME  CNPJ: 13.619.829/0001-19   VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  SEGOV  GCM  PGMS  SECIS  SECOM  SEDUR  SEMDEC   SEINFRA  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 11 de fevereiro de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ADRIANO GUIMARÃES MUSSI AGM TECNOLOGIA LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200000243 BATERIA ALCALINA 9V UN 10,10  2 200003301 PILHA ALCALINA TAMANHO AA  (PEQUENA) 1,5V  UN 1,81  3 200003302 PILHA ALCALINA TAMANHO AAA  (PALITO) 1,5V  UN 2,30  4 200003303 PILHA ALCALINA TAMANHO C (MEDIA)  1,5V  UN 6,33  5 200003304 PILHA ALCALINA TAMANHO D (GRANDE)  1,5V  UN 7,56  6 200007315 BATERIA CR 2032 3V UN 1,97  7 200015905 BATERIA LITIO MANGANES PHOTO  FLASH 123 A 3V P/ DESFIBRILADOR  DEA AED ZOLL PLUS  UN 38,14  Salvador, 16 de fevereiro de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 218/2020  PROCESSO: 22999/2020  OBJETO: Registro de Preços de baterias e pilhas  TERMO DE COMPROMISSO SEMGE Nº 04/2021  CONTRATADO: AGM TECNOLOGIA LTDA - ME  CNPJ: 13.619.829/0001-19   VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  SEGOV  GCM  PGMS  SECIS  SECOM  SEDUR  SEMDEC  SEINFRA  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 11 de fevereiro de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ADRIANO GUIMARÃES MUSSI AGM TECNOLOGIA LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200000243 BATERIA ALCALINA 9V UN 10,10  2 200003301 PILHA ALCALINA TAMANHO AA   (PEQUENA) 1,5V UN 1,81  3 200003302 PILHA ALCALINA TAMANHO AAA (PALITO)   1,5V UN 2,30  4 200003303 PILHA ALCALINA TAMANHO C (MEDIA)   1,5V UN 6,33  5 200003304 PILHA ALCALINA TAMANHO D (GRANDE)   1,5V UN 7,56  6 200007315 BATERIA CR 2032 3V UN 1,97  7 200015905 BATERIA LITIO MANGANES PHOTO FLASH   123 A 3V P/ DESFIBRILADOR DEA AED  ZOLL PLUS  UN 38,14  Salvador, 16 de fevereiro de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 306/2021  PROCESSO Nº 4223/2019.  CONTRATO Nº 120/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI  DATA DE ASSINATURA: 01 de fevereiro de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  SEDUR 250132 33.90.37 0.1.00 5.021,11 703,61 5.724,72  Salvador, 16 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 311/2021  PROCESSO Nº 1560/2014. CONTRATO Nº 162/2015 OBJETO: Com vistas a descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI. DATA DE ASSINATURA: 01 de fevereiro de 2021. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE CUSTO SEM  EVENTUAL   (R$)  VALOR DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEDUR 250132 33.90.37 0.1.00 130.296,96 23.587,36 153.884,32        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "16": "| N º 7.92516  ÓRGÃO SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE CUSTO SEM  EVENTUAL   (R$)  VALOR DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMOP 250128 33.90.37 0.1.00 153.292,26 22.488,44 175.780,70  SMS 250106 33.90.37 0.2.14 1.033.023,15 148.672,14 1.181.695,30  Salvador, 16 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 313/2021  PROCESSO Nº 6927/2017.  CONTRATO Nº 113/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI.  DATA DE ASSINATURA: 01 de fevereiro de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEDUR 250132 33.90.37 0.1.00 76.964,01 12.350,10 89.314,11  SEMIT 250139 33.90.37 0.1.00 3.235,53 520,98 3.756,51  SEMGE 250136 33.90.37 0.1.00 134.487,10 21.269,14 155.756,24  SEMOP 250128 33.90.37 0.1.00 156.957,24 24.762,04 181.719,28  SMS 250106 33.90.37 0.2.14 892.951,10 145.176,67 1.038.127,77  Salvador, 16 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 314/2021  PROCESSO Nº 6927/2017.  CONTRATO Nº 118/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI  DATA DE ASSINATURA: 09 de fevereiro de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEINFRA 250125 33.90.37 0.1.00 110.062,45 19.691,60 129.754,05  SEMPRE 250119  263101  33.90.37 0.1.00  2.1.00   880.285,43  187.705,80  1.069.027,69  SMS 250106 33.90.37 0.2.14 600.805,36 98.406.97 699.212,33  Salvador, 16 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 288/2021  PROCESSO nº 2487/2015. CONTRATO nº 031/2016. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92. EDITAL DE PREGÃO ELETRONICO- SEMGE N.º 011/2016. CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS EIRELI. DATA DE ASSINATURA: 01 de fevereiro de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEGOV 250127  254400  254500   33.90.37 0.1.00 382.521,32  97.939,36  480.460,68  SEDUR 250132 33.90.37 0.1.00 828.023,24 236.241,42 1.064.264,66  SEMDEC 250113  104400  232400   33.90.37  0.1.00  0.1.24  30.051,25  6.423,25  36.474,50  SEMGE 250136 33.90.37 0.1.00 185.951,14 40.949,73 226.900,87  SEMIT 250139 33.90.37 0.1.00 36.801,94 8.036,54 44.840,48  SEMOP/ NOF  250128 33.90.37 0.1.00 27.426,94 4.471,41 31.898,35  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMPRE 250119  263101   33.90.37 0.1.00  2.1.00   215.121,12  45.688,46  260.809,58  Salvador, 16 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 287/2021  PROCESSO Nº 4683/2017. CONTRATO Nº 093/2019 OBJETO: Com vistas a descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI. DATA DE ASSINATURA: 01 de fevereiro de 2021. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  SEDUR 250132 33.90.37 0.1.00 26.925,14 3.404,51 30.329,65  SEMIT 250139 33.90.37 0.1.00 7.343,22 928,50 8.271,72  SEMGE 250136 33.90.37 0.1.00 18.951,92 2.476,01 21.427,93  SEMOP 250128 33.90.37 0.1.00 291.527,34 37.109,65 254.417,69  Salvador, 16 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001607  Processo: 73359/2021  Contratada: FAZ DO BRASIL INDÚSTRIA DE PAPEIS.  CNPJ nº.31.391.511/0001-05.  Objeto: Dispenser para sabonete espuma 800ml (50 unidades).   Valor total: R$ 1.320,50 (mil trezentos e vinte reais e cinquenta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3017 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 16/02/2021  Salvador, 16 de fevereiro de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001599  Processo: 72762/2021  Contratada: TUTTO LIMP DISTRIBUIDORA LTDA.  CNPJ nº.05.449.553/0001-40.  Objeto: Aromatizador (200 unidades), saponáceo pasta (100 potes), detergente p/ piso (100 litros) e   sabão em pó (450 unidades).  Valor total: R$ 4.302,50 (quatro mil, trezentos e dois reais e cinquenta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 16/02/2021.  Salvador, 16 de fevereiro de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "17": "| N º 7.925 17  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001600 Processo: 72762/2021 Contratada: CASA ATLÂNTICO EIRELI- ME. CNPJ nº.22.505.764/0001-71. Objeto: Sabão pasta gelatinoso (200 potes) e detergente líquido (500 frascos). Valor total: R$ 1.485,00 (mil, quatrocentos e oitenta e cinco reais) Dotação orçamentária: Projeto/atividade 04.122.0016.2501 Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 16/02/2021.  Salvador, 16 de fevereiro de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  RETIFICAÇÃO DO RESUMO DO APOSTILAMENTO N° 284/2021  PUBLICAÇÃO: 11 de fevereiro de 2021 - DOM 7.919 PAG. 10.  CONTRATO nº 015/2019.  CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS S/A.  ONDE SE LÊ:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  LIMPURB 250400 33.90.40 0.1.00 1.751,90  SECIS 250433 33.90.40 0.1.00 1.072,00  SEINFRA 250430 33.90.40 0.1.00 933,00  SMS 233900 33.90.40 0.2.14 2.394,00  LEIA-SE:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  LIMPURB 250400 33.90.40 0.1.00 1.751,90  SECIS 250433 33.90.40 0.1.00 1.072,00  SEINFRA 250430 33.90.40 0.1.00 933,00  SMS 233900 33.90.40 0.2.14 199,50  Salvador, 15 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 002/2021  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Paradigma Prestação de Serviços LTDA.  CNPJ: 96.535.331/0001-03  PROCESSO Nº: 70037/2021.  OBJETO: Execução de palestra online, ministrada pelo palestrante Celso Antunes, com duração de   aproximadamente 01 (uma) hora, para a realização da abertura da Jornada Pedagógica 2021. A   palestra será direcionada aos profissionais da educação e demais membros da comunidade escolar,   cujo objetivo é promover o compartilhamento de ideias novas estimulando com isso a criatividade na   forma de ensinar em razão do novo momento vivido pela Educação no atual contexto da pandemia   da COVID-19.  VALOR: R$ 7.500,00 (sete mil e quinhentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 239700; Natureza da Despesa: 3.3.90.39; Fonte:   0.1.01.   ASSINATURA: 16 de fevereiro de 2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Subsecretária/SMED  CELSO AVELINO ANTUNES Paradigma Prestação de Serviços LTDA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 204/2021  PROCESSO nº 3500/2017 CONTRATO nº 006/2018 OBJETO: Com vistas à descentralização do pagamento LEI FEDERAL N° 8.666/93 LEI MUNICIPAL N° 4.484/92 EDITAL DE PREGÃO ELETRÔNICO: 115/2017 de 25 de agosto de 2017 CONTRATADA: RENGEL RÁDIO TÁXI LTDA DATA DE ASSINATURA: 01 de janeiro de 2021  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR TOTAL  ESTIMADO (R$)  ARSAL 250118 33.90.39 0.1.00 1.100,09  CASA CIVIL 250100 33.90.39 0.1.00 4.583,56  CODESAL 250134 33.90.39 0.1.00 4.400,00  COGEL 250138 33.90.39 0.1.00 3.410,00  FGM 250133 33.90.39 0.1.00 1.503,32  FMLF 250124 33.90.39 0.1.00 3.410,00  SEGOV 250127  254500  254400  33.90.39 0.1.00 2.551,40  PGMS 250114 33.90.39 0.1.00 3.410,00  SALTUR 250121 33.90.39 0.1.00 3.666,68  SECIS 250105 33.90.39 0.1.00 458,32  SECULT 250131 33.90.39 0.1.00 2.250,00  SEDUR 250132 33.90.39 0.1.00 100,00  SEFAZ 250108 33.90.39 0.1.00 4.473,32  SEINFRA 250125 33.90.39 0.1.00 1.573,61  SEMAN 250103 33.90.39 0.1.00 17.922,25  SEMGE 250136 33.90.39 0.1.00 17.195,21  SEMOB 250122 33.90.39 0.1.00 13.640,00  SEMPRE/NOF 250119 33.90.39 0.1.00 3.410,00  SEMUR 250107 33.90.39 0.1.00 6.820,00  SMS 250106  249300  33.90.39 0.2.14 25.666,68  SPMJ 250116 33.90.39 0.1.00 6.820,00  SUCOP 250130 33.90.39 0.1.00 2.750,00  TRANSALVADOR 250123 33.90.39 0.2.50 2.273,32  Salvador, 15 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 46/2021  PROCESSO nº 46679/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 108.000,00 (cento e oito mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: HTMG MED SERVIÇOS LTDA.  CNPJ: 32.069.358/0001-67  DATA DA ASSINATURA: 16/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira.  Salvador, 16 de fevereiro de 2021.  DÉCIO MARTINS MENDES FILHO Secretaria Municipal da Saúde  RESUMO DA CARTA-CONTRATO  CONTRATO Nº 047/2021  PROCESSO nº 9992/2020  MODALIDADE: Pregão Eletrônico n.º 363/2020  OBJETO: Aquisição de Monitores de Gás Carbônico.  VALOR TOTAL: R$ 594.000,00 (quinhentos e noventa e quatro mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 10.122.0002.263000, Elemento de Despesa 4.4.90.52,   Fonte 0.1.02, 0.2.14, 0.1.09 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar da data da   sua assinatura.  CONTRATADA: NEW COMPANY SERVIÇOS HOSPITALARES EIRELI.  CNPJ: 18.861.151/0001-08.  DATA DA ASSINATURA: 15/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Maurício de Araújo Silva.  Salvador, 16 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "18": "| N º 7.92518   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 316/2020  PROCESSO ELETRÔNICO: Nº 9.851/2020  DO CONTRATO: Acordam as partes, nos termos do Art. 65, § 1º, da Lei 8.666/93, em acrescer do valor   atualmente contratado, a partir da data de assinatura, o valor mensal de R$ 76.719,64 (setenta e   seis mil, setecentos e dezenove reais e sessenta e quatro centavos). Dessa forma, o valor mensal   passará de R$ 25.706,54 (vinte e cinco mil, setecentos e seis reais e cinquenta e quatro centavos)   para R$ 102.426,18 (cento e dois mil, quatrocentos e vinte e seis reais e dezoito centavos) e o valor   anual passará de R$ 308.478,48 (trezentos e oito mil, quatrocentos e setenta e oito reais e quarenta   e oito centavos) para R$ 1.229.114,16 (um milhão, duzentos e vinte e nove mil, cento e quatorze reais   e dezesseis centavos).   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: CLÍNICA MÉDICA DA LAPA LTDA.  CNPJ: 25.337.105/0001-61.  DATA DA ASSINATURA: 12/02/2021.  REPRESENTANTE LEGAL: Bruno Oliveira Rocha.  Salvador, 16 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 099/2018  PROCESSO ADMINISTRATIVO: Nº 7.942/2020  DO CONTRATO: Acordam as partes, em acrescer ao valor mensal atualmente contratado, a partir da   data de assinatura, o valor de  R$ 19.297,91 (dezenove mil, duzentos e noventa e sete reais e noventa   e um centavos), totalizando o montante  de R$ 57.893,73 (cinquenta e sete mil, oitocentos e noventa   e três reais e setenta e três centavos), pelo período de 90 (noventa) dias, tendo em vista a Portaria   GM/MS n.º 827, de 15 de abril de 2020, substituída pela Portaria nº 2.277/2020, correspondente ao   prazo para registro do procedimento de complementação de valor de sessão de hemodiálise em   pacientes com suspeição ou confirmação de COVID-19, passando o valor mensal de R$ 652.894,53   (seiscentos e cinquenta e dois mil,  oitocentos e noventa e quatro reais e cinquenta e três centavos),   para R$ 672.192,44 (seiscentos e setenta e dois mil, cento e noventa e dois reais e quarenta e quatro   centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000 e 10.302.0002.232900; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 0.1.00, 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: DAVITA SERVIÇOS DE NEFROLOGIA SALVADOR LTDA.  CNPJ: 40.554.552/0001-66.  DATA DA ASSINATURA: 12/02/2021.  REPRESENTANTE LEGAL: Bruno Santos Haddad.  Salvador, 16 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 131/2018  PROCESSO ADMINISTRATIVO: Nº 7.941/2020  DO CONTRATO: Acordam as partes, em acrescer ao valor mensal atualmente contratado, a partir da   data de assinatura, o valor de  R$ 20.294,85 (vinte mil, duzentos e noventa e quatro reais e oitenta e   cinco centavos), totalizando o montante de R$ 60.884,55 (sessenta mil, oitocentos e oitenta e quatro   reais e cinquenta e cinco centavos), pelo período de 90 (noventa) dias, tendo em vista a Portaria GM/  MS n.º 827, de 15 de abril de 2020, substituída pela Portaria nº 2.277/2020, correspondente ao prazo   para registro do procedimento de complementação de valor de sessão de hemodiálise em pacientes   com suspeição ou confirmação de COVID-19, passando o valor mensal de R$ 648.486,01 (seiscentos e   quarenta e oito mil, quatrocentos e oitenta e seis reais e um centavo), para R$ 668.780,86 (seiscentos   e sessenta e oito mil, setecentos e oitenta reais e oitenta e seis centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000 e 10.302.0002.232900; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 0.1.00, 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: CLINICA DE HEMODIALISE CLIBAHIA EIRELI - ME.  CNPJ: 24.676.071/0001-77.  DATA DA ASSINATURA: 16/02/2021.  REPRESENTANTE LEGAL: Sasnei Pereira de Souza.  Salvador, 16 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4º TERMO ADITIVO AO CONTRATO DE GESTÃO Nº 300/2020  PROCESSO ELETRÔNICO: Nº 49779/2020  DO CONTRATO: Acordam as partes, nos termos do Art. 10-E, da Lei Municipal 9.517/2020, em   prorrogar o contrato por mais 90 (noventa) dias, com início em 07/02/2021 e término em 07/05/2021,   permanecendo o valor mensal de R$ 7.467.856,82 (sete milhões quatrocentos e sessenta e sete mil   oitocentos e cinquenta e seis reais e oitenta e dois centavos) e o valor trimestral de R$ 22.403.570,46   (vinte e dois milhões quatrocentos e três mil quinhentos e setenta reais e quarenta e seis centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE.  CNPJ: 15.178.551/0001-17  DATA DA ASSINATURA: 05/02/2021.  RESPONSÁVEL LEGAL: Maria Rita de Souza Britto Lopes Pontes  Salvador, 16 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 037/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 037/2020, celebrado em 17/01/2020, entre a SMS/  Secretaria Municipal da Saúde e OPLAY MED SERVIÇOS MÉDICOS LTDA   PROCESSO ADMINISTRATIVO nº 8967/2020  OBJETO: Prorrogar a vigência do presente Contrato de e 14/01/2021 até 13/04/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 082/2021  PROCESSO nº 53591/2020  DISPENSA DE LICITAÇÃO nº 020/2021  OBJETO: Locação de UNIDADE MODULAR DE SAÚDE/UMS COM GRUPO GERADOR com fornecimento,   montagem e desmontagem dos módulos habitáveis e toldos, incluindo a cobertura, instalações   elétricas, hidrosanitárias, lógica, telefonia, climatização, cercamento, caixa d’água, estrutura   metálica de apoio e o grupo gerador com quadro de transferência automática (QTA), incluindo   transporte, instalação, operação, manutenção, desinstalação e retirada, conforme Projeto Básico/  Termo de Referência constante no Anexo I.   VALOR GLOBAL: R$ 278.461,38 (duzentos e setenta e oito mil, quatrocentos e sessenta e um reais e   trinta e oito centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade nº 10.122.0002.263000, Elemento de Despesa nº   3.3.90.39, Fonte nº 0.1.02, 0.2.14, 0.1.09 e 0.1.91 no orçamento relativo ao exercício de 2021 e o   correspondente nos exercícios subsequentes.  PRAZO DE VIGÊNCIA: A duração do contrato será de 180 (cento e oitenta) dias, a partir de sua   assinatura.  CONTRATADA: TOLDOS SÃO PAULO EIRELI.  CNPJ: 01.812.914/0001-10  DATA DA ASSINATURA: 15/02/2021  AMPARO LEGAL: Lei Municipal n.º. 8.631/2014   RESPONSAVEL LEGAL: Jair Francisco Ribeiro  Salvador, 16 de fevereiro de 2021.   DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 451/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 451/2020, celebrado em 09/11/2020 entre a PMS/  Secretaria Municipal da Saúde e GASTROCIRURGICA SOCIEDADE SIMPLES.  PROCESSO ADMINISTRATIVO nº 62348/2021 OBJETO: Prorrogar a vigência do contrato de   06/02/2021 até 07/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 369/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 369/2020, celebrado em 09/11/2020 entre a PMS/  Secretaria Municipal da Saúde e DRIMJ MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 61820/2021 OBJETO: Prorrogar a vigência do contrato de   06/02/2021 até 07/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "19": "| N º 7.925 19 funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 452/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 452/2020, celebrado em 09/11/2020 entre a PMS/  Secretaria Municipal da Saúde e LEYDIANE FERREIRA MIRANDA.  PROCESSO ADMINISTRATIVO nº 62234/2021 OBJETO: Prorrogar a vigência do contrato de   06/02/2021 até 07/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 449/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 449/2020, celebrado em 09/11/2020 entre a PMS/  Secretaria Municipal da Saúde e LUCIANA SENA CAVALCANTI.  PROCESSO ADMINISTRATIVO nº 62279/2021 OBJETO: Prorrogar a vigência do contrato de   06/02/2021 até 07/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Artigos para higiene pessoal  PROCESSO: 6038/2020  AFM Nº: 1550/2021 - R$ 43.860,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento   PROCESSO: 21217/2019  AFM Nº: 1580/2021 - R$ 90.700,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: MEDISIL COMERCIAL FARMACEUTICA, HOSPITALAR DE HIGIENE E  CNPJ: 96.827.563/0001-27  PROCESSO: 23942/2019  AFM Nº: 1581/2021 - R$ 350.000,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: ELI LILLY DO BRASIL LTDA  CNPJ: 43.940.618/0001-44  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30 Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 15 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001356  LICITAÇÃO Nº: 146/2020  TERMO DE COMPROMISSO Nº: 2020000376  PROCESSO ADMINISTRATIVO Nº: 322/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ Nº: 31.391.511/0001-05  OBJETO: AQUISIÇÃO DE MATERIAIS E UTENSÍLIOS DE LIMPEZA E HIGIENE PARA ATENDER AS   DEMANDAS DA SEMPRE.  VALOR TOTAL: R$ 284,65(DUZENTOS E OITENTA E QUATRO REAIS E SESSENTA E CINCO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 09/02/2021  PROCESSO Nº 66073/2021  AFM Nº: 2021001357  LICITAÇÃO Nº: 104/2020  TERMO DE COMPROMISSO Nº: 2020000389  PROCESSO ADMINISTRATIVO Nº: 208/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE.  CNPJ Nº 13.927.801/0017-06  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ Nº: 05.449.553/0001-40  OBJETO: AQUISIÇÃO DE MATERIAIS E UTENSÍLIOS DE LIMPEZA E HIGIENE PARA ATENDER AS   DEMANDAS DA SEMPRE.  VALOR TOTAL: R$ 1.666,20 (HUM MIL SEISCENTOS E SESENTA E SEIS REAIS E VINTE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 09/02/2021  PROCESSO Nº 66073/2021  AFM Nº: 2021001358  LICITAÇÃO Nº: 104/2020  TERMO DE COMPROMISSO Nº: 2020000390  PROCESSO ADMINISTRATIVO Nº: 208/2020.1  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CASA ATLANTICO EIRELI - ME  CNPJ Nº: 22.505.764/0001-71  OBJETO: AQUISIÇÃO DE MATERIAIS E UTENSÍLIOS DE LIMPEZA E HIGIENE PARA ATENDER AS   DEMANDAS DA SEMPRE.  VALOR TOTAL: R$ 225,10(DUZENTOS E VINTE E CINCO REAIS  E DEZ CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017 FONTE: TESOURO  DATA DA AFM: 09/02/2021  PROCESSO Nº 66073/2021  Salvador, 16 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001790  PROCESSO Nº: 250/2020  TERMO DE COMPROMISSO Nº: 2020000323  CONTRATADA: ACJ SERVOCOS LTDA  CNPJ: 01.987.948/0001-45  OBJETO: CONECTORES E ADAPTADORES PARA TOMADAS.  VALOR: R$ 201,30 (duzentos e um reais e trinta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 339030016-   FONTE: TESOURO DATA DA ASSINATURA: 16/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "20": "| N º 7.92520  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001596  PROCESSO Nº: 7117/2019  TERMO DE COMPROMISSO Nº: 2020000080  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  OBJETO: ESTILETE AÇO RENOVAVEL.  VALOR: R$ 51,00 (cinquenta e um reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 16/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001734  PROCESSO Nº: 7117/2019  TERMO DE COMPROMISSO Nº: 2020000081  CONTRATADA: BAHIA GRAF LTDA   CNPJ: 03.828.581/0001-42  OBJETO: CAIXA ARQUIVO PAPELÃO.  VALOR: R$ 422,00 (quatrocentos e vinte e dois reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 16/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001737  PROCESSO Nº: 69/2020  TERMO DE COMPROMISSO Nº: 2020000202  CONTRATADA: ACJ SERVOCOS LTDA  CNPJ: 01.987.948/0001-45  OBJETO: ALCOOL ETILICO LIQUIDO A 92,8°.  VALOR: R$ 904,00 (novecentos e quatro reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 339030017-   FONTE: TESOURO  DATA DA ASSINATURA: 16/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE CONTRATO Nº 003/2021  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: LABCHECAP LABORATÓRIO DE ANÁLISES CLÍNICAS LTDA  CNPJ Nº: 13.503.479/0001-20  Nº DO CONTRATO: 003/2021  PROCESSO Nº: 267/2020  OBJETO DO CONTRATO: serviços especializados de execução de testes diagnósticos, através da   metodologia RT-PCR, para o COVID-19.  MODALIDADE DE CONTRATAÇÃO: Pregão Eletrônico - SEMGE nº 122/2020.  VALOR CONTRATUAL GLOBAL: R$ 21.500,00 ( vinte e um mil e quinhentos reais)  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTÁRIA 60002 - SEDUR - Secretaria Municipal   de Desenvolvimento Urbano; FONTE RECURSO: 0.1.00.000000 - Fonte Tesouro de Entidade da   Administração Direta - SEDUR, Projeto/Atividade 2630-15 - Enfrentamento à Pandemia do COVID-19   - SEDUR - NATUREZA DESPESA: 3.3.90.39 - Outros Serviços de Terceiros -Pessoa Jurídica.  PRAZO DE VIGÊNCIA: 05 (cinco) meses.  AMPARO LEGAL: Artigo 5.º, § 2.º do Decreto Municipal n.º 23.856/2013, inciso II da Lei Federal nº   8.666/93 e combinada com a Lei Municipal nº 4.484/92, Decreto Federal nº 5.450/05 e Decreto   Municipal 10.267/93, esta no que couber.  DATA DA ASSINATURA: 15/02/2021  ASSINAM AS PARTES: João Xavier Nunes Filho  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -SEDUR  Maurício Viana Bernardino da Silva  LABCHECAP LABORATÓRIO DE ANÁLISES CLÍNICAS LTDA  Salvador, 16 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO CONTRATO N.º 001/2021  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: KOALA COMUNICAÇÃO VISUAL LTDA  CNPJ: 29.142.745/0001-77  PROCESSO: 27835/2020  OBJETO: Aquisição de placas em lona vinílica, emolduradas com aro de madeira, faixas em lona   vinílica tensionada e lona vinílica tensionadas aplicadas em pórticos e totens, em intervenções   viárias, eventos, festas populares, visando a sinalização nas vias públicas da Cidade de Salvador,   inclusive durante o Carnaval, conforme layout que  será fornecido pela Transalvador. A impressão   dos objetos deve ser digital 440g gramatura, conforme as especificações contidas no Anexo I - Termo   de Referência.  VALOR GLOBAL: R$ 179.950,00 (cento e setenta e nove mil, novecentos e cinquenta reais).  PRAZO: 24 (vinte e quatro) meses.  UNIDADE ORÇAMENTARIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador.   SUBAÇÃO: 253700 - Manutenção do Sistema de Fiscalização de Trânsito.  DOTAÇÃO ORÇAMENTÁRIA: 15.451.0016.253700 - Manutenção do Sistema de Fiscalização de   Trânsito.  NATUREZA DA DESPESA: 33.90.30 - Material de Consumo.  FONTE DO RECURSO: 0.2.50.000004 - Receita Própria de Entidades de Administração Indireta -   Recursos de Infrações de Trânsito.  DATA DA ASSINATURA: 01 de fevereiro de 2021  ASSINAM:   MARCUS VINICIUS PASSOS RAIMUNDO                       CONTRATANTE                       HILZA MARIA NUNES CARVALHO                   CONTRATADA  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente Executivo  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE TERMO DE AJUSTAMENTO DE CONDUTA  COMPROMITENTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  COMPROMISSÁRIA: HOLTZ ENGENHARIA LTDA  CNPJ: 16.104.523/0001-18  REFERÊNCIA: PR E-SALVADOR Nº 66655/2021  BASE LEGAL: Lei Municipal n° 9.187/2017  OBJETO ORIGINAL CONTRATADO: O presente Termo visa estabelecer condições necessárias para que   haja a supressão, pela Prefeitura de Salvador de 1 (uma) árvore localizada na calçada do Lote 13/14,   da Rua Clóvis Veiga, bairro Costa Azul, nesta capital.  CLÁUSULA SEGUNDA - DO COMPROMISSO DE AJUSTAMENTO  Tem-se como obrigações da COMPROMISSÁRIA:  - Executar, em até 30 dias corridos, contados a partir das supressões em questão, a compensação   ambiental observando os dados de compensação, a relação das espécies recomendadas, local do   plantio e orientações para plantio que segue no documento anexo.  -Emitir e enviar à SEMAN, em até 15 dias após a conclusão do cumprimento total das obrigações,   relatório contendo a relação das espécies efetivamente plantadas de acordo com as orientações   fornecidas, data do plantio e memorial fotográfico.  Tem-se como obrigações da SEMAN:  - Realizar a supressão de 1 (uma) árvore não nativa do Brasil (exótica), não localizada em área de   proteção ambiental, com DAP > 14,0 cm; localizada na calçada do Lote 13/14, da Rua Clóvis Veiga,   bairro Costa Azul, nesta capital, no prazo de 30 (trinta) dias a contar a partir da assinatura do   presente Termo de Ajustamento de Conduta.  -Fiscalizar e emitir Relatório Técnico através da sua Diretoria de Equipamentos Mobiliário   Urbano e Edificações Públicas - DEE, atestando o cumprimento das obrigações realizadas pela   COMPROMISSÁRIA.  DATA DA ASSINATURA: 15/02/2021  Assinam:  Pela Compromitente: Luciano Ricardo Gomes Sandes - SEMAN   Pela Compromissária: Alberto Cardoso Holtz - HOLTZ  LUCIANO RICARDO GOMES SANDES  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "21": "| N º 7.925 21 Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 01/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 508/2017.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 02/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 306/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 04/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 1133/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 05/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 28/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 03/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 574/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 06/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 74/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA  Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 07/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de   2021, referente ao Processo 405/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 08/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 836/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 09/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 30/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 10/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 453/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 11/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 487/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 12/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 135/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA  Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "22": "| N º 7.92522  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 14/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 475/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 13/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 541/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 15/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 475/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 16/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 475/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 17/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de   2021, referente ao Processo 580/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 18/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 514/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 19/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo  398/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 20/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo  241/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 21/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 600/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 22/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 530/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 23/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de   2021, referente ao Processo 559/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "23": "| N º 7.925 23 ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 24/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 661/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 25/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 660/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 26/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 654/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 27/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de   2021, referente ao Processo 24477/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 29/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 644/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 28/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 642/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 30/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 18365/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 31/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 653/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 32/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 14992/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 33/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 42775/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 34/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 47103/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 35/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de  2021, referente ao Processo 1041/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "24": "| N º 7.92524  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 36/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 822/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 37/2021, publicada no DOM nº 7.921 de 12 de Fevereiro de   2021, referente ao Processo 822/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 38/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 1118/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 39/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 156/2019.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DO TERMO DE APOSTILAMENTO  No resumo doTermo de Apostilamento nº 40/2021, publicada no DOM nº 7.921 de 12 de Fevereiro   de 2021, referente ao Processo 52201/2020.   Onde se lê: “ Fonte Receita Própria de Entidades de Administração Indireta (0.2.50.000000)”.    Leia-se: “Exercício Anterior-Receita Própria de Entidades de Administração Indireta   (2.2.50.000001)”.  Salvador, 16 de fevereiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2021001715 PROCESSO Nº.208/2020 EMPRESA TUTTO LIMP DISTRIBUIDORA LTDA.  OBJETO: Aquisição de 300 (trezentos) Aromatizador ambiente aerossol 360ml VALOR TOTAL: R$ 2.295,00 (Dois mil duzentos e noventa e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17 Fonte 000.  DATA DA HOMOLOGAÇÃO: 16/02/2021.  Salvador, 16 de fevereiro de 2021.  MANUELA F. BARRETO Coordenadora Administrativa  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 20º TERMO ADITIVO  CONTRATO nº 028/2017  Processo nº: 67825/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO MAF/LIGA-CNPJ/MF nº 29.226.442/0001-32  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e supressão dos itens que compõem a planilha   de preços e serviços do Contrato nº 028/2017-objeto: execução, sob o regime de empreitada por   preço unitário, dos serviços de infraestrutura, estabilização e contenção de encostas no Município do   Salvador/BA, em jurisdição das Prefeituras Bairros: I e VI, referida na cláusula primeira do 19º Termo   Aditivo, ajustados na nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  CLÁUSULA SEGUNDA  O valor global contratado, fixado na cláusula sétima, permanece inalterado, totalizando   R$26.013.491,48 (vinte e seis milhões treze mil quatrocentos e noventa e um reais e quarenta e   oito centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 15/02/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e ALAN DE LACERDA ALMAIDA-CONSÓRCIO   MAF/LIGA  RESUMO DO 10º TERMO ADITIVO CONTRATO nº 034/2018  Processo nº: 63269/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO CBS/COMTECH-CNPJ/MF nº 31.662.368/0001  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 034/2018-objeto execução dos serviços de Infraestrutura, Estabilização   e Contenção de Encostas, sob regime de empreitada preços unitários, com fornecimento de mão   de obra, materiais, equipamentos, e o que for necessário para a execução destes serviços, na   Cidade do Salvador, em áreas que compreendem as Prefeituras Bairros: II-Subúrbio/Ilhas (São   Tomé, Paripe, Faz. Coutos, Coutos, Nova Constituinte, Periperi, Praia Grande, Alto da Terezinha, Rio   Sena, Itacaranha, Plataforma, São João do Cabrito, Ilha dos Frades, Ilha de Bom Jesus dos Passos,   Ilha de Maré); III-Cajazeiras (Cajazeiras XI, Cajazeiras II, Cajazeiras VII, Águas Claras, Dom Avelar,   Cajazeiras VI, Cajazeiras IV, Cajazeiras V, Cajazeiras X, Faz. Grande I, Faz. Grande II, Faz. Grande III,   Boca da Mata, Castelo Branco, Cajazeiras VIII, Jaguaripe I, Faz. Grande IV); V-Cidade Baixa (Ribeira,   Mangueira, Bonfim, Monte Serrat, Boa Viagem, Massaranduba, Vila Ruy Barbosa/Jardim Cruzeiro,   Roma, Caminho de Areia, Uruguai, Mares, Santa Luzia, Calçada, Lobato) e X-Valeria (Pirajá, Valeria,   Palestina, Moradas da Lagoa), referida na cláusula primeira do 9º Termo Aditivo, substituídos por   outros, constantes da nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  CLÁUSULA SEGUNDA  O valor global contratado, fixado na cláusula sétima, permanece inalterado, totalizando   R$22.367.293,21 (vinte e dois milhões trezentos e sessenta e sete mil duzentos e noventa e três   reais e vinte e um centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 12/02/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e LAERCIO ALVES DA SILVA JUNIOR-  CONSÓRCIO  RETIFICAÇÃO  No Resumo do Contrato nº 002/2020, publicado no DOM nº 7.558, pág. 21, de 28/01/2020:  Onde se lê:  Valor global:  R$3.747.860,50 (três milhões setecentos e quarenta e sete mil oitocentos e sessenta  reais e cinquenta centavos)  Leia-se:  Valor global: R$3.768.566,95 (três milhões setecentos e sessenta e oi mil quinhentos e sessenta e  seis reais e noventa e cinco centavos)  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 16 de fevereiro de 2021  ORLANDO CESAR DA COSTA CASTRO Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "25": "| N º 7.925 25 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  74809/2019 MJA LOGISTICA S/A R. ORDINAROO  14426/2019 NIVALDO CONCEIÇÃO BRAGA DESMEBRAMENTO  101/2020 ARISTEU BARRETO DE ALMEIDA DESMEBRAMENTO  50447/2020 LUIS CARLOS C. TEIXEIRA R. A. CONSTRUÇÃO  50175/2020 SUELI CASTRO LIMA ALT. TITULARIDADE  47461/2020 SIBELE MARIA T. DE OLIVEIRA ALT. TITULARIDADE  49303/2020 SILEA VARGAS COSTA ALT. TITULARIDADE  50448/2020 WILTON ROBERTO C. DE ALMEIDA ALT. CADASTRAL  45582/2020 JOSE OTAVIO ANDRADE DA SILVA ALT. TITULARIDADE  46753/2020 ELIACI DA SILVA PITOMBO ALT. TITULARIDADE  573/2021 JOSE BRAGA CAMPINHO FILHO T. TRIBUTAÇÃO  48125/2020 OCTAVIO MOURA DIAS DE A. FILHO ALT. OCUPAÇÃO  39521/2020 NOEMA PEREIRA BELCHOTE ALT. TITULARIDADE  36203/2017 WALTER FERREIRA B. JUNIOR P. LANÇAMENTO  5660/2019 ANTONIO PEDREIRA DE F. BURITY DESMEBRAMENTO  49642/2020 LAURO REGIS DOS S. JUNIOR ALT. CADASTRAL  13703/2020 RENATO RUBENS R.G. DE O. FILHO ALT. TITULARIDADE  50714/2020 ROBERIO RIBEIRO BE BEZERRA ALT. TITULARIDADE  39311/2020 ARITANIA SILVA DOS SANTOS ALT. TITULARIDADE  48198/2020 SANTA CASA DE M. DA BAHIA ALT. TITULARIDADE  49775/2020 ANTONIO ADERALDO SANTOS ALT. TITULARIDADE  48439/2020 BRUNA LEAL FAUSTINO ALT. TITULARIDADE  44442/2020 MAURO FERNANDES R. DE OLIVEIRA ALT. TITULARIDADE  46800/2020 VALDEMILTON DA SILVA ROCHA ALT. TITULARIDADE  43627/2020 MARIA LUCIA NEVES ALVES ALT. TITULARIDADE  1714//2021 MARLUCE CELESTE DOS SANTOS ALT. TITULARIDADE  50536/2020 EDUARDO PORTELA FILHO ALT. CADASTRAL  49004/2020 JUCIMARA REIS COSTA R. AREA TERRENO  50521/2020 MILSON OLIVEIRA S. FILHO ALT. CADASTRAL  14116/2020 S. CARNEIRO ENGENHARIA LTDA R. P. CONSTRUTIVO  44191/2020 COSTA ANDRADE EBISA INCORP. LTDA ALT. CADASTRAL  46673/2020 PATRICIA CERQUEIRA DA SILVA ALT. TITULARIDADE  50361/2020 ALBERTINA PITANGA PINHEIRO ALT. CADASTRAL  68451/2019 ERNANI ALMEIDA SANTOS PINTO ALT. TITULARIDADE  45375/2020 ROMMEL BORGES VACEK ALT. TITULARIDADE  74505/2019 MIRIA OLIVEIRA DA SILVA ALT. TITULARIDADE  416/2021 FERNANDO MARTINEZ R. A. CONSTRUÇÃO  254/2019 VILMA REIS DE ALMEIDA ALT. N.OCUPAÇÃO  43184/2020 JEFERSON PINTO DA CRUZ ALT. TITULARIDADE  32942/2020 CIRO GABRIEL DE A.CARVALHO DESMEBRAMENTO  65302/2018 MARCIA MARIA DOS S. SILVA DESMEBRAMENTO  46702/2020 JOANA CELIA CONCEIÇÃO T. TRIBUTAÇÃO  34456/2020 MILTON MANUEL DOS SANTOS ALT. LOGRADOURO  47021/2020 HLOISA HELENA RAMOS MARTINS ALT. TITULARIDADE  42484/2020 LEVI CHARLES DOS A. VEIMROBER ALT. TITULARIDADE  45574/2020 LORAINE CONCEIÇÃO SANTANA ALT. TITULARIDADE  46509/2020 ADAILTON RANULFO DOS REIS ALT. TITULARIDADE  48228/2020 TELMA DIAS LIMA ALT. TITULARIDADE  49502/2020 DANIEL DOS SANTOS ALT. TITULARIDADE  50626/2020 BRUNO DE MORAES FARIAS ALT. TITULARIDADE  5218/2021 JOSE MARIO MOREIRA BATISTA ALT. CADASTRAL  Salvador,16 de fevereiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  12803/2020 CAIXA ECONOMICA FEDERAL ADMINISTRATIVO  48595/2020 SERTENGE ENGENHARIA S/A ALT. TITULARIDADE  19089/2019 ELENILDES SOUSA VIANA CANC. DUPLICIDADE  53349/2019 WALDEMAR TEIXEIRA ALVES NETO ALT. TITULARIDADE  43871/2020 CLEIDE OLIVEIRA SANTANA ALT. TITULARIDADE  46028/2020 EDEZIA DOS SANTOS SOUZA ALT. TITULARIDADE  44904/2020 MARY NEIDE G. MELO ALT. TITULARIDADE  50719/2020 MARIA GILVADA SANTOS LIMA ALT. TITULARIDADE  1114/2021 ELIZABETE ARAUJO ANDRADE ALT. TITULARIDADE  49477/2019 VITORIO NUNES DOS S. JUNIOR P. LANÇAMENTO  53294/2015 JOAO FAGUNDES DOS S. TORRES ALT. TITULARIDADE  11338/2018 MARIA DA GLORIA S. DOS SANTOS CANC. DUPLICIDADE  45369/2020 JANAINA SILVA MORAES ALT. CADASTRAL  51149/2020 AMANDO ROSADO MAGALHAES R. AREA TERRENO  48227/2020 JOSE ELIAS S. PAIXAO ALT. TITULARIDADE  50032/2020 ODAILTON VALE DE CARVALHO F. C. CONSTRUÇAO   1311/2021 LEONIA PAIXAO DE SOUZA ALT. CADASTRAL  51818/2019 LUCIA DOS SANTOS M. DE JESUS ALT. TITULARIDADE  45082/2020 JURACY CHAVES DA SILVA ALT. TITULARIDADE  45716/2020 JACO MASCARENHAS SERRA ALT. TITULARIDADE  46737/2020 WILSON DA SILVA PRIMO ALT. TITULARIDADE  45741/2020 JOSE EDVALDO DE JESUS ALT. TITULARIDADE  46640/2020 CLAUDIO JESSE DE JESUS CALDAS ALT. TITULARIDADE  47706/2020 ANTONIO MARQUES DOS REIS ALT. TITULARIDADE  49111/2020 ALBERTO ALCANTARA DA S. FILHO ALT. TITULARIDADE  45988/2020 REYNAN MAURICIO ANDRADE DE JESUS ALT. TITULARIDADE  13925/2020 ROMILDA DO ESPIRITO SANTO DESMEBRAMENTO  46845/2020 LUIZ EDUAARDO DE P. MARCELINO ALT. TITULARIDADE  48244/2020 ANTONIO FERNANDES DA SILVA ALT. TITULARIDADE  43879/2020 RENE MOTA DE SANTANA ALT. TITULARIDADE  45796/2020 MARIA ELISA V. BOAS P. DE LEMOS ALT. TITULARIDADE  43624//2020 LEANDRO NEVES ALVES ALT. TITULARIDADE  46404/2020 EDILEUSA DOS SANTOS ALT. TITULARIDADE  44592/2020 DANIELE REGINALDA R. DOS REIS ALT. TITULARIDADE  48243/2020 ANTONIO FERNANDES DA SILVA ALT. TITULARIDADE  45520/2020 VINICIUS PINHEIRO BIAO ALT. TITULARIDADE  40726/2020 JOSE BASTOS GARRIDO ALT. TITULARIDADE  47284/2020 GRAZIELA CARVALHO M. DA SILVA ALT. CADASTRAL  186/2021 RONALDO MONTEIRO ALT. CADASTRAL  50002/2020 ESPOLIO DE IRENIO ALVES DA CRUZ ALT. CADASTRAL  47654/2020 EDILSON OLIVEIRA CAMPOS ALT. TITULARIDADE  50015/2020 FELIPE LEMOS BAHIA ALT. LOGRADOURO  1310/2021 ESPOLIO DE PAULINA DA S. BRITO ALT. CADASTRAL  44520/2020 DORALICE SILVA LOPES ALT. TITULARIDADE  48623/2020 ANA GRAZIELA P. DE S. SILVA ALT. TITULARIDADE  49069/2020 ALMIR PEREIRA ALT. TITULARIDADE  48292/2020 ANDREIA AMPARO PLINIO ALT. TITULARIDADE  48432/2020 ANDERSON CLAYTON D. DE PAULA ALT. TITULARIDADE  35307/2020 EVANDRO CARLOS F. DOS SANTOS DESMEBRAMENTO  37993/2018 JANETE FEITOSA DE SALES DESMEBRAMENTO  47003/2020 ANDRE SOUZA DE JESUS ALT. TITULARIDADE  Salvador, 16 de fevereiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "26": "| N º 7.92526  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 01/2021 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 10/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 10/2017, para a função  abaixo relacionada, tendo em vista o aviso de convocação 01/2021, por não terem comparecido  dentro do prazo estipulado no ato convocatório para assinatura de contrato, e descumprimento das  regras, conforme item 14.12 do edital  FUNÇÃO: TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  MARIANA DE ARAUJO PIMENTEL 812004153  033.45X.XXX-XX 16  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF CLAS  PAULA CAROLINA SANTOS SOLEDADE 812006239  043.01X.XXX-XX 6  Gabinete do Secretário Municipal de Gestão, em 10 de fevereiro de 2021  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 031/2021: Contratação de empresa para locação de grupos   geradores, com quadro de transferência automática (QTA), incluindo transporte, instalação, operação,   manutenção, desinstalação e retirada. As propostas deverão ser apresentadas em até 48 horas a   partir da veiculação desta publicação.  O processo administrativo nº 62010/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 15 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 032/2021: Contratação emergencial de empresa especializada   para a prestação de serviços no fornecimento de oxigênio medicinal a serem fornecidos as unidades   de saúde, SAMU, eventos e festas populares do município de Salvador com todo o aparato necessário   ao funcionamento. As propostas deverão ser apresentadas em até 48 horas a partir da veiculação   desta publicação.  O processo administrativo nº 73413/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 034/2021: Contratação de laboratório habilitado para a prestação   do serviço especializado para a execução de testes diagnósticos, através da metodologia de RT-PCR   para o COVID-19, durante o período de 05 (cinco) meses. As propostas deverão ser apresentadas em   até 72 horas a partir da veiculação desta publicação.  O processo administrativo nº 59220/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de insumos hospitalares (Atadura   crepom 10CM , 12CM, 15 CM, 20CM, 30CM, Atadura gessada  10CM, 15CM, 20CM, Dispositivo para   transferência e Férula ortopédica),para atender as necessidades da Rede Municipal de saúde da   Secretaria Municipal do Salvador.    COTAÇÃO DE PREÇO Nº 073-2021 - PROC. Nº 27600/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de medicamentos (ácido   tricloroacético a 70% 50 ml, ácido tricloroacético a 90% 50 ml, ambroxol 3mg/ml xpe fr >= 60ml,   midazolam injetável ampola 10 ml e oxibutinina 1mg/ml sol oral fr 120ml),para atender as   necessidades da Rede Municipal de saúde da Secretaria Municipal do Salvador.    COTAÇÃO DE PREÇO Nº 074-2021 - PROC. Nº 67655/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  EDITAL DE CONVOCAÇÃO   A Secretaria Municipal da Saúde notifica o abaixo relacionado da existência de pendência de   Declaração de Bens no serviço público. Em face de tanto, concede-se o prazo de 30 (trinta) dias, a   contar da data da publicação deste EDITAL, a apresentação da Declaração para efetivar o processo   de exoneração.  O notificado deverá se dirigir, no prazo concedido, à Coordenação de Gestão de Pessoas da Saúde,   da Secretaria Municipal da Saúde, localizado na Rua da Grécia, nº 03, Edifício Caramuru, 5º andar,   Comércio, CEP: 40.010-010, nesta capital.  NOME MATRICULA  RICARDO ALVES SANCHEZ 981088  COORDENADORIA DE GESTÃO DE PESSOAS DA SMS, 15 de fevereiro de 2021.  MARIA DO SOCORRO TANURE TELLES Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 030/2021: Contratação de empresa especializada para a  prestação de serviços no fornecimento de oxigênio medicinal a serem fornecidos às unidades de  saúde, SAMU, eventos e festas populares do município de Salvador com todo o aparato necessário  ao funcionamento. As propostas deverão ser apresentadas em até 48 horas a partir da veiculação  desta publicação. O processo administrativo nº 23258/2019 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 16 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE LEILÃO  4º LEILÃO DE SUCATAS INSERVÍVEIS  A SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR (TRANSALVADOR) torna público, para  conhecimento dos interessados que, no dia 8 de março de 2021, às 10h, no site: <http://www. hastaleiloes.com.br>, realizará LEILÃO na forma exclusivamente online de sucatas inservíveis  removidas, apreendidas e retiradas de circulação decorrentes de medida administrativa, prevista  no Código de Trânsito Brasileiro, tendo como Leiloeiro o Sr. MAURÍCIO PAES INÁCIO, matrícula na  JUCEB nº. 11/023515-0. Os veículos a serem levados à hasta pública poderão ser verificados no  site <http://www.hastaleiloes.com.br> ou visitados no pátio da Rodovia BA-526, km 1, nº. 260 - CIA  I - Simões Filho (BA), entre os dias 2 e 4 de março de 2021, das 8 às 12h e das 14 às 16h, onde estão  acautelados, mediante agendamento através do e-mail: comissaodeleilao.transalvador@gmail.com.  Salvador, 15 de fevereiro de 2021.  COMISSÃO DE LEILÃO Portaria nº. 198/2019  MARCOS FERNANDO RODRIGUES NAVARRO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE FEVEREIRO DE 2021  ", "27": "| N º 7.925 27 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   JULGAMENTO DE RECURSO HIERÁRQUICO - Nº 002/2021  Processo Administrativo: n° 8046/2020.   Concorrência  n° 004/2020  Recorrente: ANTÔNIO CARLOS DOS SANTOS RAMOS.  Objeto: Outorga de permissão de uso de bem público, mediante remuneração mensal com encargo  para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe e  bancada, localizado na Rua Genebaldo Figueredo, s/nº, Itapuã, salvador, Bahia.  A Secretária municipal de Ordem Pública, em análise recursal a título hierárquico, resolve manter  a decisão proferida pela Comissão Setorial de Licitação - COSEL/SEMOP que desclassificou a  proposta de preços do licitante ANTÔNIO CARLOS DOS SANTOS RAMOS, mantendo, ainda, a decisão  de habilitação do licitante LEANDRO DOS SANTOS RICARDO.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,  na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o  inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras. salvador.ba.gov.br.  Salvador, 15 de fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  JULGAMENTO DE RECURSO HIERÁRQUICO  Processo Administrativo: n° 8046/2020.  Concorrência  n° 004/2020  Recorrente: MICHELE CORDEIRO DE LIMA.  Objeto: Outorga de permissão de uso de bem público, mediante remuneração mensal com encargo  para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe e  bancada, localizado na Rua Genebaldo Figueredo, s/nº, Itapuã, salvador, Bahia.  A Secretária municipal de Ordem Pública, em análise recursal a título hierárquico, resolve dar  provimento parcial do recurso interposto pela licitante MICHELE CORDEIRO DE LIMA, reformando  a decisão acerca da desclassificação de sua proposta para classificá-la, manter a habilitação do  licitante LEANDRO DOS SANTOS RICARDO, competindo à COSEL/SEMOP analisar a regularidade dos  documentos de habilitação, para só então proclamar o resultado final.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,  na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o  inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras. salvador.ba.gov.br.  Salvador, 15 de fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   CHAMAMENTO PÚBLICO Nº 69/2021 CREDENCIAMENTO PARA ADOÇÃO DE ESPAÇOS E EQUIPAMENTOS   PÚBLICOS “PROJETO VERDE PERTO”  CANTEIRO  1 - PREÂMBULO   1.1. O Município de Salvador, inscrito no Cadastro Nacional da Pessoa Jurídica/CNPJ sob o n°   13.927.801/0001-49, com sede na Praça Municipal, s/n - Centro, CEP. 40.020-010, através da   Comissão Especial do Programa de Adoção de Espaços e Equipamentos Públicos do Município do   Salvador, nomeada pelo DOM, de 18 de maio de 2017, TORNA PÚBLICO para conhecimento dos   interessados, que realizará CREDENCIAMENTO, mediante as condições, a seguir expressas no   presente Edital. O Edital será disponibilizado a partir da publicação no Diário Oficial do Município,   através do endereço eletrônico www.verdeperto.salvador.ba.gov.br ou no Protocolo da Secretaria   de Sustentabilidade e Resiliência - SECIS, sito à Avenida Antônio Carlos Magalhães, s/n, Parque da   Cidade Joventino Silva, Itaigara CEP. 41.825.000, em horário comercial.   2. DO OBJETO   2.1. O Credenciamento para adoção das áreas verdes abaixo relacionadas, conforme o “Projeto Verde   Perto”, na forma do Decreto nº 23.820/2013 publicado no Diário Oficial do Município de 21 de março   de 2013:  2.1.1 -  ALAMEDA DOS UMBUZEIROS - CAMINHO DAS ÁRVORES  3. DA PARTICIPAÇÃO  3.1. Poderão participar do certame pessoas físicas ou jurídicas, condicionado à disponibilidade das   áreas verdes disponíveis à adoção.  3.2.1. Será firmado Termo de Adoção, com a finalidade de promover construção, reforma e/ ou manutenção de acordo com a determinação do uso do espaço público adotado e indicado pela  Comissão Especial designada conforme Decreto nº 23.820/2013 publicada no DOM de 27 de março   de 2013 e 05 de abril de 2013.  3.3. O Termo de Adoção a ser firmado terá vigência de 01 (um) ano, podendo ser prorrogado por   sucessivos períodos, desde que, comprovadamente, tenha o adotante cumprido com as obrigações   assumidas no período precedente.  3.4. Poderá ser firmado Termo de Parceria na hipótese de ocorrer mais de um interessado na   adoção de uma mesma área, desde que sua habilitação seja feita em conjunto, com responsabilidade   conjunta e solidária entre ambos.   3.4.1. Fica vedado ao Adotante estabelecer por si próprio Termo de Adoção com terceiros.  4. DAS INFORMAÇÕES   O edital será publicado no Diário Oficial do Município, por três vezes consecutivas, e todas as dúvidas   poderão ser esclarecidas pelo telefone (71) 3113-8653 e ainda pelo endereço eletrônico www.  verdeperto.salvador.ba.gov.br, onde também estará disponível o edital.  5. DO EDITAL   5.1. O procedimento de adoção de áreas verdes será coordenado pela Secretaria de Sustentabilidade   e Resiliência - SECIS.  5.2. Poderão participar do Credenciamento as pessoas físicas e jurídicas, legalmente constituídas,   inclusive através de consórcio, com sede ou domicílio no município de Salvador-BA, interessadas na   construção, reforma e manutenção das áreas verdes em conjunto com o Poder Público Municipal.  5.3. Não poderão participar do Credenciamento:  5.3.1. Pessoas físicas ou jurídicas que tenham sido declaradas inidôneas por órgão da Administração   Pública, Direta ou Indireta, Federal, Estadual, Municipal ou do Distrito Federal, por meio de ato   publicado no Diário Oficial da União, do Estado ou do Município, pelo órgão que o praticou, enquanto   perdurarem os motivos determinantes da punição.   5.4. Os interessados poderão inscrever-se para Credenciamento no prazo máximo de 45 (quarenta   e cinco) dias consecutivos a partir do primeiro dia útil subsequente ao da publicação deste Edital   no Diário Oficial do Município - DOM, através da apresentação de carta de intenção, na qual deverão   ser indicados os dados do interessado (razão social/nome, endereço, CEP, telefone, e-mail, etc.) e   a área verde de seu interesse, devendo ser protocolada no Serviço de Protocolo da Secretaria de   Sustentabilidade e Resiliência- SECIS, na Avenida Antônio Carlos Magalhães, s/n, Parque da Cidade   Joventino Silva, Itaigara - CEP 41.825-000, no horário de expediente.  5.4.1. A carta de intenção do interessado deverá vir acompanhada de:  a) Proposta-resumo;  b) Comprovante de inscrição no CNPJ, para pessoa jurídica;  c) Comprovante de inscrição no CPF, para pessoa física;  d) Certidões negativas de Tributos e Contribuições Federais e da Dívida Ativa da União (ambas   solicitadas junto ao Ministério da Fazenda - Receita Federal e Procuradoria Geral da Fazenda,   respectivamente e do Município do Salvador).  5.5. Caberá a Secretaria de Sustentabilidade e Resiliência- SECIS, instruir os interessados com   informações acerca da natureza do espaço público, de modo a confirmar tratar-se de área verde   pública, com a indicação de suas dimensões, dos equipamentos e mobiliários urbanos instalados,   espécies arbóreas existentes e informações sobre seu estado de conservação.   5.6. A escolha do adotante será fundamentada, observando-se, pela ordem, os seguintes critérios:  a- Utilização de tecnologias sustentáveis;  b- Quantidade de equipamentos novos a serem instalados em substituição aos existentes;   c- Melhoria das condições de infraestrutura e paisagismo;   d- Menor prazo de implantação da proposta apresentada;   e- Proteção e preservação da paisagem natural existente;   f- Incremento da iluminação de forma a atender à demanda.  5.7. Havendo mais de um interessado na mesma área verde a Comissão convidará os interessados   para reunião conjunta na qual será estudada a possibilidade de apresentação de pedido e projeto   em conjunto.  5.8. Caso haja empate entre 2 (duas) ou mais propostas, a Comissão decidirá pela que mais atender   aos requisitos no item 5.6, de acordo com a Tabela de pontuação no (anexo II).  5.9. A decisão de escolha da melhor proposta, bem como sua fundamentação será registrada em ata   da Comissão e publicada nos termos do Decreto nº 23.820/2013.   5.10. A eventual impugnação ao presente edital deve ser apresentada por escrito até 5 (cinco) dias   antes da data prevista para o credenciamento.  5.11. Aos credenciados será assegurado o direito de impugnação, no prazo de 2 (dois) dias úteis   a contar da intimação da lavratura da ata, que deverá ser dirigido ao presidente da Comissão, nos   casos de:  a) habilitação ou inabilitação do adotante;   b) julgamento das propostas.  5.12. Após divulgação e homologação do resultado, as partes celebrarão o Termo de Adoção,   conforme minuta estabelecida neste edital, (Anexo I).  5.13. Os serviços realizados em razão do Termo de Adoção celebrado serão acompanhados e   fiscalizados pela Secretaria de Manutenção da Cidade- SEMAN, através da Superintendência de   Conservação de Obras Públicas SUCOP e pela Secretaria de Urbanismo- SEDUR e os projetos de   paisagismo serão acompanhados e fiscalizados pela Secretaria de Sustentabilidade e Resiliência-   SECIS, considerando a competência de cada um desses órgãos, de modo que não venham a ser   desvirtuados ou causar prejuízo ao bem público ou a terceiros, tudo de acordo com os arts. 13 e 14 do   Decreto 23.820/2013 publicado no DOM de 27 de março de 2013 e 05 de abril de 2013.  5.14. Os serviços a serem executados pelos adotantes compreenderão, entre outros:  a) Urbanização da área adotada, de acordo com projeto elaborado ou aprovado pela secretaria   competente do Executivo Municipal;  b) Construção de equipamentos públicos, de acordo com projeto elaborado pela Secretaria   competente do Executivo Municipal;   c) Conservação e manutenção da área adotada.   5.15. Caberá à entidade, pessoa jurídica ou física adotante:  a) A responsabilidade pela execução dos projetos, com verba e materiais próprios;  b) A preservação e manutenção dos equipamentos adotados, conforme estabelecido no termo   celebrado e no projeto apresentado e aprovado;  5.16. As entidades e pessoas jurídicas ou físicas, que vierem a participar do Projeto, assumirão todas   as responsabilidades e encargos trabalhistas dos funcionários contratados, bem como todos os   prejuízos decorrentes de danos contra terceiros.   5.17. O adotante ficará autorizado, após a assinatura do termo respectivo, de afixar, na área adotada,   uma ou mais placas padronizadas alusivas ao processo de colaboração com o Poder Executivo   Municipal, conforme especificações e condições estabelecidas na Portaria SUCOM nº 61 publicada no   DOM no dia 19 de abril de 2013 e modelos definidos pela Secretaria de Sustentabilidade e Resiliência   - SECIS.  5.18. O ônus em relação à colocação das placas será de inteira responsabilidade do adotante,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE FEVEREIRO DE 2021 ", "28": "| N º 7.92528  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  observados os critérios estabelecidos pelo Manual de Aplicação a ser divulgado pela Secretaria de   Sustentabilidade e Resiliência- SECIS.  5.19. O termo de adoção não compreenderá concessão ou permissão de uso, nem qualquer tipo de   uso à entidade adotante, exceto aqueles previstos na norma pertinente.   5.20. A adoção não gera qualquer direito ao adotante de exploração comercial da área ou, indenização   pelas benfeitorias, nem altera a natureza do uso comum do povo.  5.21. A minuta do Termo de Parceria e a Tabela de pontuação, anexo I e anexo II, respectivamente, são   partes integrantes deste Edital.  Salvador, 12 de fevereiro de 2021.  JOÃO RESCH LEAL Presidente da Comissão de Análise do Programa “Verde Perto”, de Adoção de Espaços e Equipamentos   Públicos  ANEXO I TERMO DE ADOÇÃO PROGRAMA “VERDE PERTO” PRAÇA  O MUNICÍPIO DO SALVADOR, neste ato representado pelo Exmº. DR. BRUNO SOARES REIS, Prefeito  da Cidade do Salvador, CNaJ/MF sob o nº .............................., e pelo Dra. EDNA DE FRANÇA FERREIRA,   Secretário da SECRETARIA DE SUSTENTABILIDADE E RESILIÊNCIA -SECIS-CNPJ/MF.............................  ., e de outro lado ...................................................... doravante denominada ADOTANTE, pessoa jurídica  inscrita no CNPJ/MF sob nº......, com sede à .................neste ato representado pelo seu representante   legal ..................................., inscrito no CPF/MF sob o nº................., RG nº ................................., congregam-  se para ajustar, mediante encargos e autorizada pelo Município do Salvador ao ADOTANTE, com   base no decreto nº 23.820/2013 de 21 de Março de 2013, a adoção de logradouro Público abaixo   discriminado, conforme as cláusulas que se seguem.  CLÁUSULA PRIMEIRA - DO OBJETO  O presente termo tem como objetivo a manutenção da área verde............……………… pelo Adotante  CLÁUSULA SEGUNDA - DA VIGÊNCIA  2.1. O presente TERMO DE ADOÇÃO terá prazo de 1 (Hum) ano, com início na data de assinatura deste   Instrumento;   2.2. Havendo interesse entre as partes, o TERMO DE ADOÇÃO poderá ser prorrogado por sucessivos   períodos, desde que, tenha o adotante cumprido com as obrigações assumidas para o período,   devidamente comprovadas através dos termos de vistorias realizados pela SECIS, SUCOP E SEDUR,   de acordo com o constante nos arts. 14 e 15 do Decreto nº 23.820/2013 de 21 de Março de 2013.  2.3. A prorrogação se dará através da assinatura do TERMO ADITIVO, quando do término da vigência   do Termo de adoção.  CLÁUSULA TERCEIRA - DAS OBRIGAÇÕES  3.1. DO ADOTANTE  a) Custear as despesas necessárias ao cumprimento e ao objetivo deste Termo.   b) Responsabilizar-se, através da adoção, área verde ....................................., incluindo os seguintes   itens:   c) ..................................;   d) ..................................;   e) ..................................;   f) ...................................;   g) ..................................;   h) ..................................;   i) Prestar orientação e instrução referentes aos serviços de manutenção executados, sempre que a   Secretaria de Sustentabilidade e Resiliência - SECIS - solicitar;   j) Manter a área adotada com todos os equipamentos funcionando, e seus projetos paisagísticos e   urbanísticos concluídos;   l) Colocar na área adotada, querendo, placas alusivas a sua cooperação com o poder público, de acordo   com o manual de aplicação divulgado pela SECIS, conforme portaria 061/2013 da Superintendência   de Controle e Ordenamento do Uso do Solo - SUCOM, e com recursos do adotante.   3.2. DO MUNICIPIO a) supervisionar o termo ora celebrado, ressalvando ainda que a adotante não poderá explorar ou   autorizar a exploração de qualquer atividade comercial e de serviços;   b) autorizar a colocação de placas indicativas, com mensagens de cunho educacional e alusiva   à adoção, na área ADOTADA e em local apropriado, de acordo com critérios e especificações   estabelecidos pela Superintendência de Controle e Ordenamento do Uso do solo - SUCOM, constantes   na Portaria SUCOM 061/2013   c) observar o interesse da municipalidade ao efetuar qualquer mudança nos padrões do logradouro   adotado (urbanísticos, arquitetônicos ou nos equipamentos e atividades).   CLÁUSULA QUARTA- DAS BENFEITORIAS  4.1. Ficam incorporadas ao patrimônio do Município toda e qualquer benfeitoria realizada na área   com recursos da ADOTANTE, não lhe cabendo qualquer direito à indenização ou ressarcimento por   despesas realizadas.   CLÁUSULA QUINTA- DA RESCISÃO  5.1 O presente TERMO poderá ser rescindido, de pleno direito, nas hipóteses previstas a seguir, sem   direito a restituição do aporte financeiro:   a) por não cumprimento ou infração das normas do Decreto nº 23.820/2013 ou de qualquer cláusula   deste TERMO;   b) por dissolução ou falência da ADOTANTE;   c) sempre que verificado o interesse público, não gerando para a ADOTANTE direito a qualquer   indenização;   5.2 a rescisão, administrativa ou amigável, deverá ser precedida de comunicação, escrita e   fundamentada, desde que pré-avisada com antecedência de 30 dias.   CLÁUSULA SEXTA- PUBLICAÇÃO  6.1 A SECRETARIA DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS providenciará, à sua conta, a   publicação do Termo de Adoção no Diário Oficial do Município.  CLÁUSULA SÉTIMA - GERENCIAMENTO E FISCALIZAÇÃO  7.1 Fica designada para acompanhar o desenvolvimento da presente adoção, a comissão especial,   através do seu Presidente Sr. Uelber Acacio Reis ou quem ele indicar;  E, por estarem justos e acordados, assinam este Termo, em 2 (duas) vias de igual teor e forma,   juntamente com as testemunhas abaixo.   Salvador, ....... de .............................. de 2017  BRUNO SOARES REIS  Prefeito   EDNA DE FRANÇA FERREIRA  Secretário SECIS     Adotante:   XXXXXXX   EMPRESA   Testemunhas:   1___________________________________   2___________________________________   ANEXO II Critérios para escolha do adotante - Programa Verde Perto  ITEM CRITÉRIOS PONTUAÇÃO  1 UTILIZAÇÃO DE TECNOLOGIAS SUSTENTÁVEIS PESO 3  2 QUANTIDADE DE EQUIPAMENTOS NOVOS A SEREM INSTALADOS EM  SUBSTITUIÇÃO AOS EXISTENTES  PESO 2  3 MELHORIA DAS CONDIÇÕES DE INFRAESTRUTURA E PAISAGISMO PESO 2  4 MENOR PRAZO DE IMPLANTAÇÃO DA PROPOSTA APRESENTADA PESO 1  5 PROTEÇÃO E PRESERVAÇÃO DA PAISAGEM NATURAL EXISTENTE PESO 1  6 INCREMENTO DA ILUMINAÇÃO DE FORMA A ATENDER À DEMANDA PESO 1  O critério de avaliação para pontuação e escolha do adotante levou em consideração a utilização   de tecnologias sustentáveis no item 1 com peso 3. Os itens 2 e 3, por apresentarem condições   técnicas que valorizam o espaço a ser adotado, peso 2. Os itens 4,5 e 6 receberam peso 1, devendo   ser analisada a preservação da paisagem a fim de permitir ao usuário o melhor uso do espaço, o   incremento da iluminação e o prazo de implantação da proposta. Todos os itens devem ser pontuados   para definição da escolha do adotante.  Parque Joventino Silva, Avenida Antonio Carlos Magalhães, s/n, Parque da Cidade - Itaigara Salvador   - Bahia, CEP: 41.825-000 Tel. (71)3611-3800   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-17T11:56:00-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}