{"0": " SALVADOR • BAHIA • SEXTA-FEIRA Á TERÇA-FEIRA,  30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020   ", "1": "| N º 7.831  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6 FUNDAÇÃO CIDADE MÃE - FCM  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11 GUARDA CIVIL MUNICIPAL - GCM  11  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  LICITAÇÕES  13 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  14 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  14  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15  CONTRATOS  15 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  16  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  16 FUNDAÇÃO CIDADE MÃE - FCM  17  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  18 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  18  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  18  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  19 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  19  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  19  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  19 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  19  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  20 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  20  EDITAIS  20 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  20  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  21  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "2": "| N º 7.8312  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.061 de 29 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.061/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.061/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.30 0.1.02 139.090,00  10.301.0016.249300 3.3.50.43 0.1.02 49.210,00  10.301.0016.249300 3.3.90.92 0.1.02 89.880,00  SUB-TOTAL  139.090,00  139.090,00   TOTAL GERAL  139.090,00  139.090,00   DECRETO Nº 33.062 de 29 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   602.000,00 (Seiscentos e dois mil reais) na unidade orçamentária  indicada  no anexo integrante a   este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.062/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.062/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.250127 3.3.90.37 2.1.00  183.000,00  04.122.0016.250127 3.3.90.39 2.1.00  63.000,00  04.122.0016.250127 3.3.90.92 2.1.00  87.000,00  04.122.0016.254400 3.3.90.36 2.1.00  30.000,00  04.122.0016.254400 3.3.90.37 2.1.00  111.000,00  04.122.0016.254400 3.3.90.39 2.1.00  53.000,00  04.126.0016.250415 3.3.90.30 2.1.00  75.000,00  04.122.0002.263017 3.3.90.37 2.1.00  294.000,00  04.122.0002.263017 3.3.90.39 2.1.00  308.000,00  SUB-TOTAL  602.000,00  602.000,00  TOTAL GERAL  602.000,00  602.000,00  DECRETO Nº 33.063 de 29 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art.  1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 1.046.210,00 (Hum milhão, quarenta e seis mil, duzentos e dez reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "3": "| N º 7.831 3 ANEXO AO DECRETO Nº 33.063/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.063/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.30 0.1.02  141.940,00  10.303.0003.233800 3.3.90.30 0.1.02  877.270,00  10.303.0003.233800 3.3.90.30 2.1.02  27.000,00  10.122.0016.250106 3.3.90.30 0.1.02  877.270,00  10.122.0016.250106 3.3.90.39 0.1.02  18.900,00  10.122.0016.250106 3.3.90.92 0.1.02  123.040,00  10.302.0016.249400 3.3.90.93 2.1.02  27.000,00  SUB-TOTAL  1.046.210,00  1.046.210,00  TOTAL GERAL  1.046.210,00  1.046.210,00  DECRETO Nº 33.064 de 29 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   482.700,00 (quatrocentos oitenta e dois mil e setecentos reais) na unidade orçamentária  indicada    no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de outubro de 2020                        ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.064/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.064/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 23.451.0010.145100 4.4.90.51 0.1.00  482.700,00  22.451.0010.243700 3.3.90.30 0.1.00  385.600,00  22.451.0010.243700 3.3.90.39 0.1.00  97.100,00  SUB-TOTAL  482.700,00  482.700,00  TOTAL GERAL  482.700,00  482.700,00  DECRETO Nº 33.065 de 29 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar, no   valor de R$ 571.700,00 (Quinhentos e setenta e um mil e setecentos reais) na unidade orçamentária    indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.065/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.065/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.303.0003.233800 3.3.90.30 0.1.91  571.700,00  10.302.0002.232900 3.3.90.30 0.1.91  571.700,00  SUB-TOTAL  571.700,00  571.700,00  TOTAL GERAL  571.700,00  571.700,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "4": "| N º 7.8314  DECRETO Nº 33.066 de 29 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.066/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.059/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.254400 3.3.90.30 0.1.00 9.000,00  04.122.0016.254400 3.3.90.33 0.1.00 9.000,00  SUB-TOTAL  9.000,00  9.000,00   TOTAL GERAL  9.000,00  9.000,00   DECRETO Nº 33.067 de 29 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.067/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.060/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0002.263017 3.3.90.30 2.1.00 60.000,00  04.122.0002.263017 3.3.90.39 2.1.00 60.000,00  SUB-TOTAL  60.000,00  60.000,00   TOTAL GERAL  60.000,00  60.000,00   DECRETOS SIMPLES   DECRETOS de 29 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 3853/2020 - SMED e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 24/07/2020, a servidora NIARA DE JESUS   ALMEIDA, matrícula 3134519, do cargo de Professor Municipal I, na área de qualificação de Ciências   Físicas e Biológicas, código 39006, lotada na Secretaria Municipal da Educação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 29 de outubro de 2020.  RETIFICAÇÃO   No Decreto s/nº de 26/10/2020, publicado no DOM de 27/10/2020, referente a nomeação   de ROBERVAL DE JESUS ALVES,  Onde se lê:   Nomear, ROBERVAL DE JESUS ALVES, para exercer o cargo em comissão de Gerente Tipo   I,, ... e exonerar a pedido, do mesmo cargo, TAÍSE DE BRITO MATOS.  Leia-se:   Considerara nomeado, desde 15/10/2010, ROBERVAL DE JESUS ALVES, para exercer o   cargo em comissão de Gerente Tipo I,... e considerar exonerada a pedido, desde 15/10/2020, TAÍSE   DE BRITO MATOS.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "5": "| N º 7.831 5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PUBLICADA NO DOM DE   22/10/2020  REPUBLICADA POR TER SAÍDO COM INCORREÇÃO   PORTARIA Nº 051/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, alterado pelo Dec.  29.796   de 05 de junho de 2018.        RESOLVE:  Art.1º - Designar GILSON CELESTINO SILVA ARAÚJO, agente fazendário, matrícula nº 3054781, para,   em substituição à servidora ÉRICA PESSOA POSSATO, analista fazendária, matrícula nº 3083753,   integrar, na qualidade de Presidente, a Comissão Especial de Sindicância, designada pela Portaria   nº 018/2020, publicada no DOM nº 7605 de 25 de março de 2020, destinada a apurar os fatos   contidos no Processo nº 15318/2020 - SEFAZ, restituindo à Comissão, o prazo de 30(trinta) dias   para apresentar relatório conclusivo, considerando a suspensão dos prazos para a prática de atos   processuais relativos a processos administrativos no âmbito da Secretaria Municipal da Fazenda,   findo em 30 de setembro de 2020.     Art. 2º - Esta portaria entra em vigor na data de sua publicação.  Gabinete do Secretário Municipal da Fazenda, em 20 de outubro de 2020  PAULO GANEM SOUTO  Secretário Municipal da Fazenda   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 27/10/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020.  PROCESSO ADMINISTRATIVO Nº: 9701-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 619. 327-7  RECORRENTE: NANUQUE EMPREENDIMENTOS IMOBILIÁRIOS LTDA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): CYNTIA POSSÍDIO / LUCAS ROCHA MAIA GOMES   RELATOR: NEUZITON TORRES RAPADURA  EMENTA -IPTU. ALTERAÇÃO DO LANÇAMENTO DE COMERCIAL PARA TERRENO. APLICAÇÃO DO   ART. 4º § 4º DA LEI 8.473/2013. LANÇAMENTO REFERENTE AO EXERCÍCIO DE 2018 ESTÁ CORRETO.   NULIDADE DO LANÇAMENTO REJEITADA 1 - Alterado o Lançamento de Comercial para Terreno fato   não contestado.  2. Alteração do lançamento obriga a aplicação do Art. 4º § da Lei 8.473/2013. 3. Não   foi indicado pelo Recorrente qualquer vício insanável que justificasse a nulidade do lançamento como   pleiteado, Art. 284 da Lei 7.186/2006.  RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO   POR MAIORIA.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,29 de outubro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 27/10/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020,   PROCESSO ADMINISTRATIVO Nº: 12807-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.160-1  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  EMENTA -IPTU 2016. IMPUGNAÇÃO AO VALOR VENAL. IMÓVEL INSERIDO EM ZONA   PREDOMINANTEMENTE RESIDENCIAL. MANUTENÇÃO DA BASE DE CÁLCULO.  1. Não é nula a decisão da SEJUL que enfrenta parcialmente os argumentos deduzidos na impugnação.   O Conselho Municipal de Tributos não tem competência para reconhecer inconstitucionalidade de lei   municipal, nem para conceder isenção não prevista em lei. 2. A lei que concedia isenção para os   imóveis situados em área de proteção ambiental vigeu até 2012, não sendo aplicável aos lançamentos   posteriores. 3. Havendo o reconhecimento de que o imóvel está situado em Zona Predominantemente   Residencial ZPR 1, área edificável, não é aplicável a redução da base de cálculo no percentual de 80%,   nos termos da LOUOS de 2008. 4. A TRSD incide sobre a prestação efetiva ou potencial do serviço.   Não sendo demonstrada a impossibilidade do serviço ser prestado ao proprietário do imóvel em   questão, a incidência da taxa deve ser mantida.   RECURSO CONHECIDO NÃO PROVIDO. REJEITADA A PRELIMINAR DE NULIDADE.  MANUTENÇÃO DA   DECISÃO DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 23/09/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020,   Salvador, 29 de outubro de 2020  WELLINGTON DO CARMO CRUZ  Presidente do CMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE AL-TEIX PATRIMONIAL LTDA  PROCESSOS Nº 9438/2016  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) MARCOS ROGÉRIO LYRIO PIMENTA OAB/BA 14.754  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 29 de outubro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   Companhia de Governança Eletrônica do Salvador - COGEL   PORTARIA Nº 037/2020  O Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL no uso   de suas atribuições, resolve:  Designar, JADER DA SILVA ALMEIDA, matricula 3154350, ALEXSANDRO ABREU DE LIMA, matricula   3086797, NILTA MARIA DA SILVEIRA BARRETO, matricula 3065882, PAULO BARLETA NERY, matrícula   3029857, como representantes da Companhia de Governança Eletrônica - COGEL, para comporem   a Comissão de Recebimento dos Produtos e Serviços constantes da Cláusula Sétima de Contrato   nº 066/2020, decorrente do Processo nº 15793/2020 e Edital Pregão Eletrônico nº 003/2020 -   SEFAZ/PMAT, que tem como objeto a contratação de empresa especializada para fornecimento   de equipamentos, softwares e prestação de serviços de suporte técnico de infraestrutura para   Ampliação do DATACENTER da COGEL.  Gabinete Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR, em 28   DE OUTUBRO 2020.  CLÁUDIO MALTEZ  Diretor Presidente    SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 213/2020  Altera a composição da Comissão Setorial Permanente de Licitação de que trata a Portaria nº   378/2019.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "6": "| N º 7.8316  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  1. Designar os servidores, HILAISE SANTOS DO CARMO, matrícula nº 3153191, ALBINO GONÇALVES   DOS SANTOS FILHO, matrícula nº 3153215, JUSSARA COUTO MORAIS, matrícula nº 3013885,   WILLIANA MORAIS DA SILVA, matrícula nº 3092166 e ARTUR GOMES SILVA, matrícula nº 3138699,   como membros titulares, para sob a presidência da primeira, constituírem a Comissão Setorial   Permanente de Licitação - COPEL, da Secretaria Municipal da Educação - SMED.  2. Designar os servidores ANA SUELI OLIVEIRA JOHNSTONE, matrícula nº 3091632, ROSANGELA   MELO AROUCA BEZERRA, matrícula nº 3061379, VILMA SANTOS MARQUES, matrícula nº 3028016,   como membros suplentes da referida Comissão.  3. Nos impedimentos legais a Presidente da Comissão será substituída por ALBINO GONÇALVES DOS   SANTOS FILHO.  4. Os membros titulares desta Comissão poderão realizar por ato interno, licitações na modalidade   Pregão.  5. Revogam-se as disposições em contrário.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 29 de outubro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 045/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Designar a servidora Fabiana Rocha Silva, matrícula nº. 3094243, Secretário Administrativo, grau   61, para cumulativamente com a função que exerce substituir Ludmilla Silva Lopes, matrícula nº.   3152222, no exercício do cargo em Comissão de Gerente II, grau 55, da Gerência Administrativo   Financeira, durante o impedimento legal da titular, por motivo de férias regulamentares, no período   de 03 de novembro a 02 de dezembro de 2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 29 de outubro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 294/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, no uso das atribuições que lhe  confere o Art. 12, item XI do Regimento Interno, aprovado pelo Decreto nº 25.860 de 10 de março de  2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de 2015, republicado no   DOM nº 6.296 de 12 de março de 2015,  RESOLVE:  Designar de 01.11.2020 a 30.11.2020, a servidora Iracema Ferreira Cunha Razoni, matrícula nº  3066782, Encarregado, grau 61, para substituir cumulativamente o servidor Antonio Jorge do  Nascimento Santos, matrícula nº 3073785, na Função de Confiança de Chefe de Setor B, Grau 63,  do Setor de Fiscalização Urbanística de Empreendimentos III, da Coordenadoria de Fiscalização  Urbanística e Segurança desta Secretaria, durante o impedimento legal do titular por motivo de   Férias.  GABINETE DO SECRETARIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 28 de Outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no dia 26/10/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603391 5964/20 RV COMERCIO DE   ALIMENTOS EIRELI 30.704.272/0001-  33 VIVIANE   MIRANDA R$1.000,00   600105 54231/19 GERALDO   DO ROSARIO  BITENCOURT  569.297.495-91 VIVIANE   MIRANDA R$1.000,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 26/10/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  707488 19396/20 A GERADORA  ALUGUEL DE   MAQUINAS S.A.  33.845.322/0023- 04  VIVIANE  MIRANDA  R$5.361,78   707494 19699/20  B & S OIL TOOLS  EQUIPAMENTOS   INDUSTRIAIS  LTDA  02.737.847/0001- 89  VIVIANE  MIRANDA  R$5.361,78  707498 19711/20  BAHIALAV  LAVANDERIA  HOSPITALAR  LTDA - EPP  21.564.545/0001- 09  VIVIANE  MIRANDA  R$5.361,78  601787 17257/20 CONFIBRAS   INDUSTRIA E  COMERCIO LTDA  16.629.686/0001- 14  VIVIANE  MIRANDA  R$16.085,34   Salvador, 29 de OUTUBRO de 2020.   JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº324/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural a empreendimento comercial na Rua Arthur de Azevedo Machado   -Bairro Costa Azul, solicitação feita através do Processo SEDUR / SUCOM nº 20.592/ 2020, sob a   responsabilidade técnica Companhia de Gás da Bahia - Bahiagás,  RESOLVE  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimento comercial na Rua Arthur de Azevedo Machado (Coletora   I) - Bairro do Costa Azul, utilizando o método convencional (Destrutivo), em etapas sucessivas,   concluídas e devidamente recuperadas, conforme descrição a seguir:  I - Em frente ao empreendimento Comercial Restaurante Caboclo, nº1. 225.     a) Na pista, ocupando um 1,0m (um metro) da faixa de trafego, ao longo meio fio, iniciando em frente   à Rede Pão de Açúcar, seguido através de corte transversal na interseção da Rua Arthur de Azevedo   Machado (Coletora I) com uma Via Local, que deverá ser executado em sistema de meia pista (duas   etapas) devidamente sinalizado para livre circulação do trafego de veículos, numa extensão total de   35,0m (trinta e cinco metros).      b) Na calçada (passeio), com ocupação de 1,0m (um metro) da sua área, numa extensão aproximada   de 32,0m (trinta e dois metros).      §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 16 de novembro de 2020, na pista - no período noturno entre 21h00 e 05h00 e na calçada   (passeio) no período diurno, compreendido entre 08h30 e 11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "7": "| N º 7.831 7 §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 20.592/2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.    GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 325/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo   para ligação de ramal de gás natural a empreendimento comercial na Rua Rômulo Galvão -   Bairro Paralela, solicitação feita através do Processo SEDUR / SUCOM nº 20.589/ 2020, sob a   responsabilidade técnica Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimento comercial na Rua Rômulo Galvão (Via Coletora II) - Bairro   da Paralela, utilizando o método convencional (Destrutivo), em etapas sucessivas, concluídas e   devidamente recuperadas, conforme descrição a seguir:  I - Em frente ao empreendimento comercial Tempero Della Nonna, n º2.489.     a) Na pista, através de corte transversal ocupando 6,0m (seis metros) da pita de tráfego, em sistema   de meia pista (duas etapas), devidamente sinalizada para livre circulação do trafego de veículos com   segurança.      b)Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 4,50m   (quatro metros e cinquenta centímetros).      §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados   a partir de 16 de novembro de 2020, na pista no período noturno entre 21h00 e 05h00 e na calçada   (passeio) no período diurno, compreendido entre 08h30 e 11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.    §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização   emitida pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 20.589/2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.    GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº326/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural a empreendimentos comerciais  no Bairro Pituba, solicitação feita   através do Processo SEDUR nº 19.599 / 2020, sob a responsabilidade técnica da Companhia de Gás   da Bahia - Bahiagás,  RESOLVE  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimentos comerciais no Bairro Pituba, utilizando o método   convencional (Destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas, conforme   descrição a seguir:  I - Na Rua das Hortênsias (Via Local), nº 448, em frente ao empreendimento comercial Alimentos   da Vila;     a) Na pista, ocupando 1,0m (um metro) da faixa de tráfego ao longo do meio fio (guia), numa extensão   de 12,50m (doze metros e cinquenta centímetros).       b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 4,50m   (quatro metros e cinquenta centímetros).  II - Na Rua Miguel Navarro Y Cañizares (Via Local), nº 484, em frente ao empreendimento Lanchonete   Açaí e Saúde.  a) Na pista, através de corte longitudinal / transversal com ocupação de 1,50 (um metro e cinquenta   centímetros) da faixa de tráfego.      §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados   a partir de 16 de novembro de 2020, no período diurno, compreendido entre 08h30 e 11h30 e 13h30   às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "8": "| N º 7.8318  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (dois) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente-  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 19.599/2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.    GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº327/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação de ligação de ramal   de gás ao empreendimento comercial na Ladeira do Acupe - Bairro Brotas,  solicitação feita através   do Processo SEDUR nº 8.168 / 2020, sob a responsabilidade técnica da Companhia de Gás da Bahia   - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação de ligação de ramal de   gás ao empreendimento comercial na Ladeira do Acupe (Via Coletora II) - Bairro Brotas, utilizando   o método convencional (destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas,   conforme descrição a seguir:  I - Em frente ao empreendimento comercial Dog Charme Center, nº 50;     a) Na pista, através de corte transversal com travessia da pista da Ladeira do Acupe (Via Coletora   II), em sistema de meia pista (duas etapas), mantendo uma faixa de tráfego livre, devidamente   sinalizada, para livre circulação dos veículos com segurança, numa extensão de 9,0m (nove metros).  .   b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 1,50m   (um metro e cinquenta centímetros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 16 de novembro de 2020, observando a seguinte programação:  a)  Na pista, no período noturno, compreendido entre 21h00 e 05h00.   b)  Na calçada (passeio), no período diurno, “nos horários entre picos das 08h30 às 11h30 e das   13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05h30 (período noturno) e 17h30 (período diurno), inclusive os locais onde são executados os furos   para emboque e desemboque do equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 01   (um) Monitor de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR nº. 8.168 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.     FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº328/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação de ligação de ramal   de gás aos empreendimentos comerciais do Bairro da  Barra, solicitação feita através do Processo   SEDUR / SUCOM nº 8.170 / 2020, sob a responsabilidade técnica da Companhia de Gás da Bahia -   Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação de ligação de ramal de gás   aos empreendimentos comerciais do Bairro da Barra, utilizando o método convencional (destrutivo),   em etapas sucessivas, concluídas e devidamente recuperadas, conforme descrição a seguir:  I - Na Rua do Barão de Itapuã - em frente ao empreendimento comercial Hotel Porto Salvador, nº 60;     a) Na pista, através de corte transversal ocupando, 1,0m (um metro) da faixa de tráfego.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 1,50m   (um metro e cinquenta centímetros).  II - Na Avenida Sete de Setembro, em frente ao empreendimento comercial Restaurante   Larriquerri    nº 401.  a) Na pista, através de corte transversal ocupando, 4,50,0m (quatro metros e cinquenta centímetros)   da faixa de tráfego, em duas etapas, mantendo o tráfego da pista livre e devidamente sinalizada nos   seus dois sentidos.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,50m   (dois metros e cinquenta centímetros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 16 de novembro de 2020, observando a seguinte programação:  a) Na pista, no período noturno, no período compreendido entre 21h00 e 05h00.   b) Na calçada (passeio), no período diurno, “nos horários entre picos das 08h30 às 11h30 e das   13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "9": "| N º 7.831 9 05h30 e 17h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR nº. 8.170 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº329/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e   a circulação de pedestres, em função das intervenções necessárias à implantação de ligação de   ramal de gás aos empreendimentos comerciais do Bairro Rio Vermelho,  solicitação feita através   do Processo SEDUR nº 8.173 / 2020, sob a responsabilidade técnica da Companhia de Gás da Bahia   - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação de ligação de ramal de   gás aos empreendimentos comerciais do Bairro Rio Vermelho, utilizando o método convencional   (destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas, conforme descrição a   seguir:  I - Na Rua do Meio (Via Local), em frente ao empreendimento comercial Otta Sushi, nº 154;     a) Na pista, através de corte transversal, ocupando 1,0m (um metro) da faixa de tráfego.  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 1,0m   (um metro).  II - Na Rua Itabuna (Via Local), em frente ao empreendimento comercial Santuarium Restaurante   Eireli, nº 286.  a) Na pista, através de corte transversal, ocupando, 1,0m (um metro) da faixa de tráfego.  .   b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,0m   (dois metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados a   partir de 16 de novembro de 2020, no período diurno, “nos horários entre picos das 08h30 às 11h30   e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 17h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR nº. 8.173 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº. 334/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure  as irregularidades constantes do Processo de PAD nº 1990/2020, devendo apresentar relatório  conclusivo no prazo de 60 dias a contar da publicação. GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 29 de outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 335/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher o Relatório da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,  autorizando o arquivamento do Processo de PAD nº 12060/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 29 outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 336/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher o Relatório da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   autorizando o arquivamento do Processo de PAD nº 2252/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 29 outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "10": "| N º 7.83110  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - DEFERIDO  PROCESSO DIGITAL INTERESSADO(A) VIGÊNCIA  12003/2020 IRAILDES FERREIRA ARAGÃO 24/09/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 28 de outubro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - INDEFERIDO  PROCESSO INTERESSADO  3456/2020 MARCOS SOUZA GARRIDO  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 29 de outubro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO III ,DESIGNADA ATRAVÉS  DA PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO  SR.SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 127/2020  SOLICITANTE PROCESSO AIT RESULTADO  ALAN JESUS DA SILVA                     PR28763/2020 F001479466 INDEFERIDO  ALBINO RAIMUNDO BRITO XAVIER            PR30539/2020 T444601070 INDEFERIDO  ALEXSANDRO MOTA ANDRADE PR29996/2020 M000039733 INDEFERIDO  ALINE DE OLIVEIRA COELHO PR30632/2020 T931404005 INDEFERIDO  ALTAMIRO GUERRA DE OLIVEIRA PR30829/2020 T924202624 INDEFERIDO  ANAMELIA TOURINHO DE GARCIA             PR30235/2020 R005374813 INDEFERIDO  ANDERSON FERREIRA ALVES PR30084/2020 M000043239 INDEFERIDO  ANDRE LUIS CONCEICAO CAETANO PR29255/2020 R005551780 INDEFERIDO  ANTONIO CARLOS PINHEIRO  PINEIRO           PR29687/2020 R005286806 INDEFERIDO  ANTONIO JUSTO CRESPO SOUZA PR28732/2020 R005518857 INDEFERIDO  BRUNO MOREIRA COSTA PR30053/2020 R005463971 INDEFERIDO  CARLOS AUGUSTO SANTOS DO  LAGO  PR29283/2020 R005326646 INDEFERIDO  CARLOS HERIQUE CARVALHO  DANTAS  PR30142/2020 R005439705 INDEFERIDO  CICELIA RODRIGUES PADRE PR30461/2020 T931401930 INDEFERIDO  CLAUDIMIRO BATISTA BISPO                     PR30333/2020 T904404438 INDEFERIDO  CLAUDIO MURILO NUNES E SILVA PR29616/2020 T931403553 INDEFERIDO  CLEUDES SANTOS SENNA PR30093/2020 T925801124 INDEFERIDO  COLITA BARRETO ALCANTARA PR31234/2020 T912206669 INDEFERIDO  CONCEICAO DE FATIMA OLIVEIRA                 PR29412/2020 T425000063 INDEFERIDO  COSME DE JESUS RAMOS PR29227/2020 R005461588 INDEFERIDO  CREMILDES DO NASCIMENTO PR29730/2020 T426800072 INDEFERIDO  DAVIDSON DE FREITAS BOTELHO PR29768/2020 T912206238 INDEFERIDO  DAVIDSON DE FREITAS BOTELHO PR31166/2020 R005520328 INDEFERIDO  DILSON FERNANDES CARNEIRO                    PR30809/2020 T071801461 INDEFERIDO  DILTON DJALMA DA SILVA  GUIMARAES  PR29962/2020 R005439364 INDEFERIDO  DIMITRI CESAR MOREIRA BRANDAO PR28951/2020 T401001475 INDEFERIDO  EDER TORTELLI DELA LIBERA PR29380/2020 T432400205 INDEFERIDO  EDIELSON BARBOSA BORGES PR30537/2020 R005525944 INDEFERIDO  EDISON MACHADO PR29278/2020 R005462670 INDEFERIDO  EDNILSON DAS VIRGENS DE JESUS PR31262/2020 R005427120 INDEFERIDO  EDSON SILVA BONFIM PR29035/2020 T427600096 INDEFERIDO  EDSON SILVA BONFIM PR28709/2020 F001469354 INDEFERIDO  EDSON SILVA BONFIM PR28686/2020 T932900706 INDEFERIDO  ELIAS MACHADO SOUZA PR29262/2020 R005325830 INDEFERIDO  ELIAS MACHADO SOUZA PR29266/2020 R005400350 INDEFERIDO  ELIVANDIO RODRIGUES DE LIMA PR31171/2020 R005344480 INDEFERIDO  ELSON GUIMARAES CARVALHO PR30271/2020 R005461598 INDEFERIDO  EMERSON JORGE GOMES DOS  SANTOS  PR29365/2020 M000042376 INDEFERIDO  EMERSON SOUZA TELES PR29505/2020 M000042346 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ERIC MARTINS RIBEIRO PINTO                   PR29321/2020 R005356874 INDEFERIDO  EVANDRO DIAS COSTA PR30362/2020 R005505671 INDEFERIDO  EVANDRO DIAS COSTA PR30401/2020 R005475171 INDEFERIDO  EVERALDO CONCEICAO DUARTE  JUNIOR  PR29941/2020 T427701385 INDEFERIDO  FABIANO FIMPLICIO GAMA PR29799/2020 T933900269 INDEFERIDO  FERNANDO ALLISON ALMEIDA E  SILVA  PR29038/2020 T915401104 INDEFERIDO  FILIPE CUNHA SANTOS PR29526/2020 R005486613 INDEFERIDO  GABRIEL CONCEICAO DOS SANTOS PR29067/2020 R005435594 INDEFERIDO  GENIVAL SILVA GAMA                      PR29854/2020 R005310876 INDEFERIDO  GEORGE PEREIRA DA COSTA                 PR28861/2020 R005364551 INDEFERIDO  GERALDO SILVA SANTOS PR29615/2020 R005474156 INDEFERIDO  GERALDO SILVA SANTOS PR29657/2020 R005449393 INDEFERIDO  GERALDO SILVA SANTOS PR29660/2020 R005457411 INDEFERIDO  GERALDO SILVA SANTOS PR29625/2020 R005452234 INDEFERIDO  GERALDO SILVA SANTOS PR29627/2020 R005458672 INDEFERIDO  GERALDO SILVA SANTOS PR29631/2020 R005479477 INDEFERIDO  GERVASIO LOPES DA SILVA                 PR31426/2020 F001470256 INDEFERIDO  GLAUCIA VIVIANE DAMASCENO PR31056/2020 T908202133 INDEFERIDO  GUMERCINDO SANTOS PEREIRA  FILHO  PR29194/2020 T424900023 INDEFERIDO  GUSTAVO DO BOMFIM BARBOSA PR30961/2020 T921203597 INDEFERIDO  HENRIQUE JOSE PACHECO CORREIA PR29537/2020 T068104143 INDEFERIDO  ISMAEL BARBOSA BRANDAO PR29636/2020 R005394805 INDEFERIDO  JOALISSON LUZ REGO PR30884/2020 M000043655 INDEFERIDO  JOAO CARLOS DA CONCEICAO  SANTOS  PR31497/2020 R005355256 INDEFERIDO  JOSE GILVAN GAMA DE JESUS DIAS PR31045/2020 F001470822 INDEFERIDO  JOSELITA BARROS PINHEIRO                     PR30946/2020 M000043454 INDEFERIDO  JUCIVONE PEREIRA BARBOZA  VALOIS COSTA  PR30082/2020 R005449792 INDEFERIDO  JULIANA JESSICA F DE ARAUJO  MEDEIROS  PR31207/2020 T071607789 INDEFERIDO  KELLY DE ALMEIDA SILVA DANTAS PR30611/2020 R005523450 INDEFERIDO  LEILA LUZ CARVALHO DOS SANTOS PR30982/2020 T925600129 INDEFERIDO  LENISE SUIANNE GOMES DA SILVA PR30667/2020 T401001259 INDEFERIDO  LEONARDO SANTOS VENTURA PR30413/2020 R005525100 INDEFERIDO  LUCAS MOURA DE ARAUJO PR29803/2020 R005327101 INDEFERIDO  LUCAS MOURA DE ARAUJO PR29790/2020 R005402887 INDEFERIDO  LUCAS MOURA DE ARAUJO PR28908/2020 R005509618 INDEFERIDO  LUCAS MOURA DE ARAUJO PR28914/2020 R005398830 INDEFERIDO  LUCAS MOURA DE ARAUJO PR28918/2020 R005531265 INDEFERIDO  LUCAS MOURA DE ARAUJO                        PR29049/2020 R005381806 INDEFERIDO  LUCIANO CORDEIRO DA SILVA PR29910/2020 R005404816 INDEFERIDO  LUIS CLAUDIO ORNELLAS COELHO PR28742/2020 R005504485 INDEFERIDO  LUIZ CARLOS CARDOSO BORGES                   PR29468/2020 T424500119 INDEFERIDO  LUIZ FERREIRA ARAUJO PR31052/2020 R005519019 INDEFERIDO  LUIZ JORGE SANTOS REIS                       PR30420/2020 F001480507 INDEFERIDO  MAGNA AUGUSTA DOS SANTOS PR29598/2020 R005506478 INDEFERIDO  MAGNO ANDRADE VASCONCELOS PR29549/2020 T948901505 INDEFERIDO  MANOEL DA PAIXAO DE JESUS PR29303/2020 T401503247 INDEFERIDO  MARCELO JOSE LADEIRO COSTA PR30627/2020 R005519247 INDEFERIDO  MARCIO DE JESUS SANTOS PR29292/2020 R005340342 INDEFERIDO  MARCOS OLIVEIRA VILAS BOAS PR30943/2020 T432701080 INDEFERIDO  MARIA ALINA BASTOS SILVA                     PR29498/2020 F001483231 INDEFERIDO  MARIA DALVA DE SOUZA                         PR30852/2020 T923801022 INDEFERIDO  MARIA JACYRA DE VASCONCELLOS  LEAL         PR29353/2020 R005481743 INDEFERIDO  MARIANA CLAUDINO MOREIRA  CALAZANS              PR31077/2020 T067002771 INDEFERIDO  MARKOSKLEYVY HOSANA MATOS  DE OLIVEIRA     PR30103/2020 R005457347 INDEFERIDO  MATHEUS CHABI JESUS DA SILVA PR29344/2020 T121900122 INDEFERIDO  MERCANTIL DE ALIMENTOS  PACOTAO LTDA            PR31248/2020 T930101782 INDEFERIDO  MILTON PINHEIRO LEMOS FILHO PR30799/2020 R005319759 INDEFERIDO  MIRIAM MACEDO SANTOS PR31061/2020 M000040606 INDEFERIDO  MOISES GOMES DA SILVA FILHO PR29672/2020 T436801343 INDEFERIDO  MURILO DE AZEVEDO GOMES PR29946/2020 T422100239 INDEFERIDO  NADJANE OLIVEIRA DE CARVALHO PR29611/2020 F001463194 INDEFERIDO  NADJANE OLIVEIRA DE CARVALHO PR29624/2020 R005374100 INDEFERIDO  ODILSON DE JESUS TEIXEIRA PR29448/2020 T068104025 INDEFERIDO  OLAVIANO JOSE DA SILVA NETO PR29273/2020 T436200572 INDEFERIDO  PATRICIA DUTRA HAMILTON PR29377/2020 T433200419 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "11": "| N º 7.831 11 SOLICITANTE PROCESSO AIT RESULTADO  PAULO MARCELO PIRES BASTOS PR29903/2020 R005564383 INDEFERIDO  PAULO MARCOS SILVA SOUZA PR28667/2020 R005411205 INDEFERIDO  RAMON ALENCAR DE OLIVEIRA PR31075/2020 T908601142 INDEFERIDO  RENATA DA HORA ROSAS PR29243/2020 T234001047 INDEFERIDO  REUNIDAS ALIANCA  EMPREENDIMENTOS LTDA          PR29836/2020 R005506807 INDEFERIDO  RICARDO JORGE DIAS CARDIM PR31271/2020 R005530313 INDEFERIDO  RICARDO SILVA MELO PR30659/2020 R005501839 INDEFERIDO  RITA DE CASSIA SAMPAIO DE  SOUSA                PR28857/2020 T143801781 INDEFERIDO  ROBERTO FIGUEIREDO SANTOS PR29703/2020 T923701880 INDEFERIDO  ROBERTO FIGUEIREDO SANTOS PR29709/2020 T422100156 INDEFERIDO  ROBSON ABREU COSTA DE BRITO PR28932/2020 T425202804 INDEFERIDO  RODRIGO NERY SILVA LIMA PR29565/2020 T398500226 INDEFERIDO  ROSEVALDO MOREIRA SANTOS PR29721/2020 R005557864 INDEFERIDO  SECRETARIA DE SEGURANÇA  PUBLICA DO ESTAD  PR29796/2020 R005423379 INDEFERIDO  SIDNEY MENEZES SILVA PR29288/2020 R005268530 INDEFERIDO  SILVANA BENINI MEDINA PR29160/2020 R005369279 INDEFERIDO  TAMARA SILVA ARAUJO PR29085/2020 R005366436 INDEFERIDO  THIAGO MIRANDA DE SANTANA PR28877/2020 R005366338 INDEFERIDO  TIAGO CAIANA CARVALHO                   PR29020/2020 T425202308 INDEFERIDO  TRATORMASTER TRATORES PECAS  E SERV LTDA        PR29246/2020 R005366202 INDEFERIDO  VICTOR PARANHOS COSTA                        PR29109/2020 R005403587 INDEFERIDO  VILMA SOUZA DOS SANTOS PR29318/2020 T429900628 INDEFERIDO  ADRIANA TOSTA LOBO                           PR30313/2020 T433700286 DEFERIDO  ADRIANA TOSTA LOBO                           PR30321/2020 T433700468 DEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR31184/2020 T918202355 DEFERIDO  ANTONIO CARLOS DO LAGO PONTES PR30936/2020 T071801489 DEFERIDO  BRUNO SANTOS BARBOSA PR31120/2020 T425400007 DEFERIDO  CLAUDIO DOS SANTOS VIANA                     PR28810/2020 T891503379 DEFERIDO  CLEITON LUCAS ANDRADE DOS  SANTOS MAGALHA  PR31194/2020 T433901551 DEFERIDO  DANILO NEVES SANTOS                          PR31107/2020 T032004335 DEFERIDO  EVANDRO FERNANDES FILENO PR31017/2020 T234100522 DEFERIDO  FRANCISCO DE ASSIS RODRIGUES  OLIVEIRA  PR31032/2020 T433701207 DEFERIDO  GERALDO SILVA SANTOS PR30355/2020 R005472863 DEFERIDO  GERALDO SILVA SANTOS PR30360/2020 R005460863 DEFERIDO  GILBERTO BRITO PEDREIRA                 PR29059/2020 R005406275 DEFERIDO  GILBERTO GARCIA ROSA LOUREIRO PR29151/2020 T439301370 DEFERIDO  GILVAN SILVA SANTOS PR28865/2020 T427010038 DEFERIDO  GUSTAVO DO BOMFIM BARBOSA PR30955/2020 T912207058 DEFERIDO  JOAO BOSCO GERTRUDES PR30211/2020 T401001540 DEFERIDO  JOHN ICARO MENEZES DA SILVA PR29313/2020 T908202575 DEFERIDO  JOSE CABRAL IRMAO PR30901/2020 R005523651 DEFERIDO  JOSEANE OLIVEIRA DA CRUZ PR30908/2020 T431100048 DEFERIDO  JOSIVALDO FERREIRA ARAUJO PR28850/2020 T071709596 DEFERIDO  JOSIVALDO FERREIRA ARAUJO PR28291/2020 R005343022 DEFERIDO  JULIO CESAR RANGEL FERREIRA PR28874/2020 R005481767 DEFERIDO  LUIZ CARLOS MARTINS PR30696/2020 R005535954 DEFERIDO  LUIZ CARLOS MARTINS PR30710/2020 R005539636 DEFERIDO  LUIZ CARLOS MARTINS PR30724/2020 R005535944 DEFERIDO  LUIZ CARLOS MARTINS PR30735/2020 R005534157 DEFERIDO  LUIZ CARLOS MARTINS PR30750/2020 R005536055 DEFERIDO  LUIZ CARLOS MARTINS PR30760/2020 R005538374 DEFERIDO  LUIZ CARLOS MARTINS PR30779/2020 R005534852 DEFERIDO  MARCELO  BALBINO DE SANTANA PR29475/2020 T433700839 DEFERIDO  MARCOS TELES PR31274/2020 T071607410 DEFERIDO  MAURICIO DUTRA BARBOSA PR30688/2020 T431900139 DEFERIDO  RITTA DE CASSIA SILVA DE ARAUJO              PR30662/2020 T439200214 DEFERIDO  RITTA DE CASSIA SILVA DE ARAUJO              PR30638/2020 T433200558 DEFERIDO  RITTA DE CASSIA SILVA DE ARAUJO              PR30651/2020 M000042772 DEFERIDO  RODRIGO TAVARES DE MACEDO  E SILVA  PR29375/2020 T897201826 DEFERIDO  VALDELICE SANTOS DE ABREU PR29011/2020 T912206057 DEFERIDO  VICTOR HUGO ANDRADE DE SA PR31343/2020 R005524285 DEFERIDO  ZEFERINO ALVES DOS SANTOS PR28693/2020 R005520629 DEFERIDO  ALDAIR CARDOSO GONCALVES                     PR29053/2020 R005339231 ADVERTÊNCIA  ANDRE FERNANDES DOS SANTOS PR29251/2020 R005406568 ADVERTÊNCIA  ANNE GRACE ASSUNCAO SILVA PR30796/2020 R005572787 ADVERTÊNCIA  CAMILA PONTES PENA PR30754/2020 R005546554 ADVERTÊNCIA  CARLOS JORGE SANT ANA PR28676/2020 R005511907 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  EDENILTON DE JESUS SANTOS                    PR31145/2020 R005547458 ADVERTÊNCIA  EDMILSON RAIMUNDO NASCIMENTO                 PR29043/2020 R005395336 ADVERTÊNCIA  EDSON SILVA BONFIM PR28699/2020 T948901710 ADVERTÊNCIA  EDUARDO PANTALEAO ALVES PR29656/2020 T931404112 ADVERTÊNCIA  EDVALDA DE OLIVEIRA LEITE BRITO PR31188/2020 T440000266 ADVERTÊNCIA  GENIVAL SILVA GAMA                      PR29859/2020 R005327138 ADVERTÊNCIA  GILVANDO CONCEICAO FERREIRA PR29130/2020 R005568889 ADVERTÊNCIA  GUSTAVO OLIVEIRA MENEZES PR29328/2020 R005529839 ADVERTÊNCIA  IAGO SANTOS DE ALMEIDA RAMOS PR29751/2020 R005470274 ADVERTÊNCIA  IDEVITA MONTEIRO CUNHA  GONCALVES               PR30595/2020 R005554982 ADVERTÊNCIA  ISIS DE SOUSA SILVA PR30573/2020 T924202850 ADVERTÊNCIA  JOAO BALBINO DE CARVALHO FILHO PR30749/2020 T424000123 ADVERTÊNCIA  JOSE FAUSTO DE JESUS PR29690/2020 R005556001 ADVERTÊNCIA  KELLY DE ALMEIDA SILVA DANTAS PR30620/2020 R005454400 ADVERTÊNCIA  LUCIANO CORREIA DE MACEDO PR29335/2020 R005524803 ADVERTÊNCIA  LUCIENE DE JESUS ROCHA  NASCIMENTO  PR30255/2020 R005480985 ADVERTÊNCIA  PAULO CEZAR SOUZA SENTO SE PR30393/2020 R005371983 ADVERTÊNCIA  PAULO ROBERTO SILVEIRA  MEDEIROS  PR30827/2020 R005358139 ADVERTÊNCIA  PEDRO AUGUSTO FRANCISCO DE  M SOUTO             PR29172/2020 R005462892 ADVERTÊNCIA  RAIMUNDO JOSE RIBEIRO GOMES  JUNIOR  PR29378/2020 R005423308 ADVERTÊNCIA  RITA DE CASSIA OLIVEIRA  DUYPRATH DE ANDR  PR30671/2020 T924203227 ADVERTÊNCIA  ROBENILSON OLIVEIRA DOS  SANTOS  PR30425/2020 R005469606 ADVERTÊNCIA  ROSEVALDO MOREIRA SANTOS PR29737/2020 R005555656 ADVERTÊNCIA  ROSEVALDO MOREIRA SANTOS PR29727/2020 R005441795 ADVERTÊNCIA  SUSANA CLAUDIA GONZALEZ PR29138/2020 R005462515 ADVERTÊNCIA  TAHUA DOS SANTOS SILVA PR30837/2020 R005377966 ADVERTÊNCIA  THIAGO DE LIMA VILLA NOVA               PR28888/2020 R005537599 ADVERTÊNCIA  VALDIR CORREIA DOS SANTOS PR30304/2020 T071709663 ADVERTÊNCIA  VICTOR PARANHOS COSTA                        PR29100/2020 R005353894 ADVERTÊNCIA  Salvador, Quarta-feira, 28 de Outubro de 2020  FABRIZZIO M.MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 035/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  7538/2019 GICÉLIA PITON AGUIAR   FORTES  SANTA CASA DE MISERICÓRDIA  DA BAHIA - ADV. CANDICE DE  ALMEIDA ROCHA LEDO - OAB/  BA 17.653  ARQUIVAMENTO  SALVADOR, 28 DE OUTUBRO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  Guarda Civil Municipal - GCM   PORTARIA Nº 139/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Designar, a partir de 01/11/2020, o servidor DIEGO OLIVEIRA GALVAO CRUZ, matricula 3100780, para  responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações  Especializadas, em substituição do titular ROBSON BRITO DE ALMEIDA, matrícula 3100773, por  motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 26 de outubro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 140/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "12": "| N º 7.83112  Designar, a partir de 01/11/2020, o servidor LINESIO DA CRUZ BRANDAO, matricula 3101980, para   responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações   Especializadas, em substituição do titular UELITON PEREIRA DOS REIS, matrícula 3100754, por   motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 26 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 143/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Designar, a partir de 15/11/2020, o servidor GERCIVALDO ROSARIO DE JESUS, matricula 3101854,  ENCARREGADO, para responder cumulativamente pela função de confiança de SUPERVISOR, grau  63, da Coordenadoria de Operações Especializadas, em substituição do titular TIAGO MACHADO DE  ALMEIDA, matrícula 3101075, por motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 27 de outubro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 144/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Designar, a partir de 01/11/2020, o servidor ALEX SOUZA DO NASCIMENTO, matricula 3100776, para  responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações de  Proteção Patrimonial, em substituição do titular JORGE LUIS LIMA MAIA, matrícula 3101124, por  motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 27 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 145/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Designar, a partir de 01/11/2020, o servidor ANDERSON SOUZA ROSA, matricula 3100426, para  responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações de  Proteção Patrimonial, em substituição do titular GLEIDSON PINTO DE SOUSA, matrícula 3100768, por  motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 27 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 146/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Designar, a partir de 01/11/2020, o servidor EDVAN DE MIRANDA RIBEIRO, matricula 3102040, para   responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações de   Proteção Patrimonial, em substituição do titular DERMEVAL SANTANA MERCEZ JUNIOR, matrícula   3101579, por motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 27 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 147/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Designar, a partir de 01/11/2020, o servidor ALBERT SILVA DOS REIS, matricula 3112675,   ENCARREGADO, para responder cumulativamente pela função de confiança de SUPERVISOR, grau   63, da Corregedoria da Guarda Civil Municipal, em substituição da titular SILVANA MARIA MATOS   SOUZA, matrícula 3100916, por motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 27 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 149/2020  O INSPETOR DA GUARDA CIVIL MUNICIPAL DE SALVADOR no uso de suas atribuições, e considerando o   Acórdão proferido nos autos do Agravo de Instrumento de nº 8016267-95.2020.8.05.0000, publicado   no dia 21.10.2020 (DJe nº 2723), no qual a 5ª Câmara Cível do Tribunal de Justiça do Estado da Bahia   deu provimento ao recurso, reformando a decisão do Juízo de origem e indeferindo o pleito liminar   formulado nos autos do Mandado de Segurança nº 8042411-06.2020.8.05.0001,  RESOLVE:  EXONERAR o servidor MATHEUS PEREIRA ADAN, matrícula 3100528, do cargo em comissão de   CORREGEDOR, grau 56, da Corregedoria da Guarda Civil Municipal de Salvador, ratificando e   restabelecendo os efeitos do ato realizado através da Portaria nº 065/2020, publicada no DOM do   dia 24.04.2020.  GABINETE DO INSPETOR GERAL DA GCM, em 28 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 150/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Designar, a partir de 29/10/2020, o servidor RODRIGO DO CARMO SOUZA VIEIRA, matricula 3100363,  para exercer o cargo em comissão de GERENTE II, grau 55, da Gerência de Desenvolvimento Humano,  e exonerar, a pedido, do mesmo cargo, o servidor JULIO DE OLIVEIRA FERREIRA JUNIOR matrícula  3101025.  GABINETE DO INSPETOR GERAL DA GCM, em 28 de outubro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 152/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Nomear, a partir de 29/10/2020, o servidor JULIO DE OLIVEIRA FERREIRA JUNIOR, matrícula  3101025, para exercer o cargo em comissão de CORREGEDOR, grau 56, da Corregedoria da Guarda  Civil Municipal de Salvador.  GABINETE DO INSPETOR GERAL DA GCM, em 28 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA CONJUNTA Nº 044/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS e o   SUPERINTENDENTE DE OBRAS PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições   legalmente conferidas e observando o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de   09/08/2019, Art. 7º da Lei nº 9.506, de 26/12/2019 e o Art. 6º e Art. 7º do Decreto nº 32.242, de   11/03/2020, assim como o Termo de Compromisso nº 002/2019, de 30/05/2019, publicado no DOM   nº 7.380, de 31/05/2019.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto Atividade:   18.541.0012.106100 - Implantação e Requalificação dos Parques Municipais, para a Superintendência   de Obras Públicas do Salvador-SUCOP, para acobertar o processo 805/2020 - Aditivo 11,51%,   referente as obras de recuperação e requalificação do Parque Jardim Botânico de Salvador,   considerando a afinidade da proposta deste Projeto com as atribuições e atividades implementadas   pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECRETARIA DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA -   SECIS e SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO   SALVADOR , em, 29 de Outubro de 2020.  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação e Resiliência  JESSÉ MOTTA CARVALHO FILHO Superintendente de Obras Públicas do Salvador        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "13": "| N º 7.831 13  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  18.541.0012.106100 44.90.51 1.91 820.422,00  18.541.0012.106100 44.90.51 0.100 76.215,00  896.637,00R$          TOTAL  ANEXO A PORTARIA Nº 044/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  43002 – SECIS - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência   61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  43000 - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS  430002 –UG SECIS – Secretaria Municipal de Sustentabilidade, Inovação e Resiliência -SECIS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA CONJUNTA Nº 02/2020  A SECRETÁRIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA e a   SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DE SALVADOR - SUCOP no uso de suas atribuições   legalmente conferidas e observando o disposto no  Art.12 da Lei nº 9.475, de 09/08/2019, Art.7º da   Lei nº 9.506, de 26/12/2019 e o Art. 13 do Decreto nº 32.100 , de  09/01/2020,  assim como o Termo   de Compromisso nº 001/2020, de 01/06/2020, publicado no DOM nº 7699, de 24/06/2020.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   16.482.0011.113800 - Urbanização - Programas de Melhorias Habitacionais, para a Superintendência   de Obras Públicas de Salvador - SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS  GABINETE DO SUPERINTENDENTE DE OBRAS PÚBLICAS DO SALVADOR, em 29 de  outubro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário Municipal de Infraestrutura e Obras Públicas  JESSÉ MOTTA CARVALHO FILHO  Superintendente de Obras Públicas do Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  16.482.0011.113800 44.90.51 2.1.13 5.095.578  5.095.578TOTAL  ANEXO A PORTARIA Nº 02/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  61002 – SEINFRA -Secretaria Municipal de Infraestrutura e Obras Públicas  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  610002 - UG SEINFRA - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 3.967/2020  Empresa: TEXAS INFORMÁTICA COMÉRCIO ATACADISTA EIRELI.  Objeto: Aquisição de cabos 100 (cem) patch U/UTP CAT.6 de 1,5 m e 100 (cem) line cords U/UTP CAT.6   de 2,5 m de rede lógica.   Valor Total: R$ 7.711,00 (sete mil, setecentos e onze reais);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.30 - Material de Consumo;  Fonte: 0100 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação:28/10/2020.   Salvador, 28 de outubro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 14.467/2020  Empresa: BRASOFTWARE INFORMÁTICA LTDA.  Objeto: Aquisição de 25 (vinte e cinco) licenças de uso do Software MS Office 365 ENTERPRISE E1, por   um período de 12 (doze) meses.   Valor Total: R$ 12.900,00 (doze mil e novecentos reais);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.30 - Material de Consumo;  Fonte: 0100 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação:28/10/2020.   Salvador, 28 de outubro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 205/2020 - PROC: 1473/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de equipamentos de informática (NOTEBOOK BÁSICO), com  recebimento das propostas a partir das 8h do dia 17/11/2020; abertura no dia 18/11/2020 às 09:00h  e início da disputa no dia 18/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 29 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 206/2020 - PROC: 3904/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de vestuário especial - (MACACÃO SAMU) - SMS,  com recebimento das propostas a partir das 8h do dia 17/11/2020; abertura no dia 18/11/2020 às  09:00h e início da disputa no dia 18/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 29 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 207/2020 - PROC: 12717/2020 - SEMGE, cujo objeto é a         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "14": "| N º 7.83114  elaboração de registro de preço para aquisição de bebidas não alcóolicas- (REFRIGERANTES), com   recebimento das propostas a partir das 8h do dia 12/11/2020; abertura no dia 13/11/2020 às 09:00h   e início da disputa no dia 13/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 208/2020 - PROC: 11474/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de protetor solar, com recebimento das propostas   a partir das 8h do dia 16/11/2020; abertura no dia 17/11/2020 às 09:00h e início da disputa no dia   17/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 209/2020 - PROC: 1808/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de vestuário para fins especiais (CAPAS PARA   CHUVA E COLETES), com recebimento das propostas a partir das 8h do dia 16/11/2020; abertura   no dia 17/11/2020 às 09:00h e início da disputa no dia 17/11/2020 às 10:00h. Obs.: Horário Oficial   de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de outubro de 2020.  NAILTON NUNES FRANÇA  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições comunica a convocação do licitante remanescente na ordem de   classificação em igual prazo e nas mesmas condições propostas pelo primeiro classificado para se   manifestar acerca do interesse de formalização contratual, conforme previsto no art. 64 §2º da Lei nº   8.666/93,oriundo do Pregão Eletrônico SMS nº 117/2020, Processo Administrativo nº 19.953/2019,   tendo em vista a não assinatura do termo de compromisso, descumprindo assim o Decreto Municipal   23.856/13, item 10.3 e anexo VI do edital. Devendo apresentar proposta de preços e documentação   exigida do edital, no prazo de 03 (três) dias úteis, conforme o item 6.13 do edital.  LOTE 04  CLASSIFICAÇÃO EMPRESAS  2º ITACA EIRELI  3º BIOVALIC COMÉRCIO DE EQUIPAMENTOS MÉDICOS LTDA.  4º GF COMÉRCIO ATACADISTA DE ARTIGOS DE ESCRITORIO EIRELI.  Salvador, 26 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente Copel/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei Municipal   n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e   Lei Municipal 4.484/92 comunica aos interessados no Pregão Eletrônico nº. 280/2020 - Processo n°   7.749/2020. Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS, que fica prorrogado   o início do recebimento das propostas a partir das 08:00 horas do dia 23/11/2020 até às 09:00 horas   do dia 24/11/2020, às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos   Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 28 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 264/2020  Processo nº 11.674/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o referido certame.  DATA DA HOMOLOGAÇÃO: 27/10/2020.  Salvador, 28 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE DISPENSA DE LICITAÇÃO Nº. 10/2020  PROCESSO Nº: 11528/2020.  EMPRESA: QUÍRON - Indústria e Comércio de Informática Ltda.  OBJETO: Aquisição de MATERIAL DE CONSUMO (CARTUCHO PARA PLOTTER).  VALOR: R$1.992,00 (um mil, novecentos e noventa e dois reais).  DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos  Administrativos Elemento de Despesa: 3.3.90.30 Fonte: 0.2.50.000000.  AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II.  DATA DO ATO: 28/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, 29/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  RESUMO DE DISPENSA DE LICITAÇÃO Nº. 11/2020  PROCESSO Nº: 26936/2020.  EMPRESA: CORPORATE COMÉRCIO E SERVIÇOS LTDA - ME.  OBJETO: Contratação de Serviços de DESMONTAGEM E MONTAGEM DO MOBILIÁRIO DESTA FUNDAÇÃO   PARA ATENDER ÀS NECESSIDADES COM A MUDANÇA PARA NOVA SEDE.  VALOR: R$3.848,00 (três mil, oitocentos e quarenta e oito reais).  DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos e  Administrativos Elemento de Despesa: 3.3.90.39 Fonte: 2.2.50.000000.  AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II.  DATA DO ATO: 28/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, 29/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  RESUMO DE DISPENSA DE LICITAÇÃO Nº. 12/2020  PROCESSO Nº: 24114/2020. EMPRESA: GH Montagem. OBJETO: Contratação da desmontagem, transporte e remontagem do conjunto de arquivo deslizante  da Biblioteca, da sede atual - Vale dos Barris - para a nova sede no bairro do Comércio. VALOR: R$6.750,00 (seis mil, setecentos e cinquenta reais). DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos e  Administrativos Elemento de Despesa: 3.3.90.39 Fonte: 2.2.50.000000. AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II. DATA DO ATO: 28/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, 29/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "15": "| N º 7.831 15 SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS torna público para conhecimento dos   interessados que será realizada a seguinte Licitação:  MODALIDADE: Pregão Eletrônico nº 003/2020  PROCESSO Nº: 1813/2019  OBJETO: Contratação de empresa especializada no fornecimento e instalação de 06 (seis) Boias   de Sinalização Náutica, Tipo 1 - Padrão Marinha, 06 (seis) Poitas de concreto, 06 (seis) Lanternas   Náuticas Amarelas 2 Milhas Náuticas, 24 (vinte quatro) Manilhas de aço eletrolíticas, 12 (doze)   Torneis de aço eletrolíticas, 220 correntes de aço 28,5mm e instalação, no perímetro do Parque   Natural Municipal Marinho da Barra, localizado no bairro da Barra, na cidade do Salvador - Ba.  RECEBIMENTO DAS PROPOSTAS: A partir das 09h30min do dia 12/11/2020 até às 09h30min do dia   13/11/2020;  ABERTURA DAS PROPOSTAS: 13/11/2020 às 09h30min.  SESSÃO DE DISPUTA DE PREÇOS: 13/11/2020 às 10h30min.  HORÁRIO DE BRASILIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da CSPL/SECIS, no   horário das 09h00min às 11h30min e das 14h00min às 17h00min, e pelo tel: (71) 3202-5629, (71)   3202-5637, ou através dos e-mails: cspl@salvador.ba.gov.br/ ritadecassia.silva@salvador.ba.gov.br   O acesso ao Edital será através do endereço eletrônico www.licitacoes-e.com.br   Salvador, 29 de Outubro de 2020.  IVAN EULER P. DE PAIVA  Presidente-CSPL/SECIS  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011669  Processo: 21199/2020  Contratada: ALDENER GONÇALVES DE OLIVEIRA - ME.  CNPJ nº.34.055.962/0001-60.  Objeto: Tinta acrílica branco neve, semibrilho, 18l (12 latas)  Valor total: R$ 1.428,00(mil quatrocentos e vinte oito reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014 fonte de recurso: OUTRAS FONTES  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 29/10/2020.  Salvador, 29 de outubro de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   RESUMO DO TERMO DE APOSTILAMENTO Nº 577/2020  PROCESSO Nº 506/2020  CONTRATO Nº 114/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 10/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 29 de outubro de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEINFRA 113700 33.90.39 0.1.00 1.355,52  SPMJ 215700 33.90.39 0.1.00 2.711,04  Salvador, 29 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 114/2019  PROCESSO Nº 506/2020.  CONTRATO: 114/2019.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei   8.666/93, o prazo da prestação de serviços de locação de veículos, com manutenção e seguro, sem  franquia de quilometragem, de forma continuada.  AMPARO LEGAL: 8.666/93 e 4.484/92  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP.  CNPJ/MF sob n.º 13.150.147/0001-00  PRAZO DE VIGÊNCIA: 12 (doze) meses  VALOR GLOBAL: R$ 48.798,72 (quarenta e oito mil, setecentos e noventa e oito reais e setenta e dois   centavos).  DATA DE ASSINATURA: 29 de outubro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEINFRA 113700 33.90.39 0.1.00  SPMJ 134300 33.90.39 0.1.00  Salvador,  29 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO TERMO ADITIVO Nº 04 AO CONTRATO Nº 02/2017  PROCESSO Nº: 3070/2020- COGEL  CONTRATADO: RABELO E CUNHA LTDA; CNPJ Nº 00.838.000/0001-65.  OBJETO: Prorrogação da vigência contratual por mais 12 meses.  VALOR MENSAL: R$ 6.696,76.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elementos de Despesa:   33.90.39, Fonte de Recurso 000.  FUNDAMENTAÇÃO LEGAL: Art. 57, II da Lei 8.666/93.  ASSINATURA: 23/10/2020.  Salvador, 28 de outubro de 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011431  Nº PROCESSO: 322/2020  CONTRATADA: FAZ DO BRASIL INDÚSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  OBJETO: 260 UN DISPENSER P/ PAPEL TOALHA INTERFOLHADO (ABS) BRANCO.  VALOR: R$ 9.817,60 (Nove mil oitocentos e dezessete reais e sessenta centavos)  DATA DE ASSINATURA DA AFM: 23/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011371  Nº PROCESSO: 322/2020  CONTRATADA: FAZ DO BRASIL INDÚSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  OBJETO: 100 UN DISPENSER P/ PAPEL TOALHA INTERFOLHADO (ABS) BRANCO.  VALOR: R$ 3.776,00 (Três mil setecentos e setenta e seis reais)  DATA DE ASSINATURA DA AFM: 21/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011425  Nº PROCESSO: 1364/2020  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "16": "| N º 7.83116  OBJETO: 1400 UN TAPETE SANITIZANTE VINIL (PVC) 58X38CM.  VALOR: R$ 53.886,00 (Cinquenta e três mil oitocentos e oitenta seis reais)  DATA DE ASSINATURA DA AFM: 23/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011428  Nº PROCESSO: 2500/2019.1  CONTRATADA: INTERA COMERCIAL LTDA  CNPJ: 21.943.845/0001-90  OBJETO: 12 UN FILTRO REFIL PURIFICADOR ACQUA FLEX LIBELL.  VALOR: R$ 215,04 (Duzentos e quinze reais e quatro centavos)  DATA DE ASSINATURA DA AFM: 23/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011427  Nº PROCESSO: 9954/2019  CONTRATADA: JP EQUIPAMENTOS EIRELI-ME  CNPJ: 21.746.899/0001-66  OBJETO: 3 UN FORNO MICROONDAS 30 LITROS COR BRANCA 127V.  VALOR: R$ 1.385,91 (Mil trezentos e oitenta e cinco reais e noventa e um centavos)  DATA DE ASSINATURA DA AFM: 23/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2621 - Manutenção dos Centros Municipais   de Educação Infantil - CMEI (Creche).  Natureza de Despesa. 4.4.90.52 - Equipamentos e Material   Permanente. Fonte: 0.1.01 - Rec. de Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 22 de Outubro 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Sapatilha Descartável “Propé” Hospitalar TNT Branca PROCESSO: 289/2020  AFM Nº: 10474/2020 - R$ 2.080,00 - DATA DA ASSINATURA: 28/09/2020 CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  OBJETO: Touca Descartável não Estéril Sanfonada c/ Elástico Branca Uso Geral PROCESSO: 1410/19  AFM Nº: 10475/2020 - R$ 158,00 - DATA DA ASSINATURA: 28/09/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  OBJETO: Sapatilha Descartável “Propé” Hospitalar TNT Branca PROCESSO: 289/2020  AFM Nº: 10477/2020 - R$ 2.080,00 - DATA DA ASSINATURA: 28/09/2020 CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  OBJETO: Touca Descartável não Estéril Sanfonada c/ Elástico Branca Uso Geral PROCESSO: 289/2020  AFM Nº: 10478/2020 - R$ 9.594,00 - DATA DA ASSINATURA: 28/09/2020  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  OBJETO: Touca Descartável não Estéril Sanfonada c/ Elástico Branca Uso Geral PROCESSO: 289/2020  AFM Nº: 10480/2020 - R$ 3.444,00 - DATA DA ASSINATURA: 28/09/2020  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  OBJETO: Sapatilha Descartável “Propé” Hospitalar TNT Branca PROCESSO: 289/2020  AFM Nº: 10481/2020 - R$ 7.392,00 - DATA DA ASSINATURA: 28/09/2020  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  OBJETO: Touca Descartável não Estéril Sanfonada c/ Elástico Branca Uso Geral PROCESSO: 289/2020  AFM Nº: 10482/2020 - R$ 6.273,00 - DATA DA ASSINATURA: 28/09/2020  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 - 2336 - 2329 - Elemento de Despesas: 33903004   - Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 28 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 20228/2019   AFM Nº: 11525 /2020 - R$ 30.000,00 - DATA DA ASSINATURA: 26/10/2020 CONTRATADA: DENTAL ALTA MOGIANA - COM. DE PROD. ODONTOLOGICOS LTDA  CNPJ: 05.375.249/0001-03  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 44.90.52 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 28 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 3696/2020, Processo nº 12916/2018, publicada no DOM nº 7.620, de 08 de abril de 2020,   página 9 Material  ONDE SE LÊ:   AFM Nº: 3696/2020 -R$17.910,00 - DATA DA ASSINATURA: 15/03/2020  LEIA-SE:   AFM Nº: 3696/2020 -R$17.910,00 - DATA DA ASSINATURA: 05/03/2020  Salvador, 28 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011676  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000382.  PROCESSO ADMINISTRATIVO Nº: 3507/2020.2.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DA DPSB.  VALOR TOTAL: R$ 775.200,00 (SETECENTOS E SETENTA E CINCO MIL E DUZENTOS REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903012  FONTE: TRANSF. DE RECUSOS DO.   DATA DA AFM: 27/10/2020  PROCESSO Nº 24323/2020  Salvador, 29 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011802  PROCESSO Nº: 322/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "17": "| N º 7.831 17 TERMO DE COMPROMISSO Nº: 2019000376  CONTRATADA: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  OBJETO: DISPENSER DE DESCARTE DE COPOS.  VALOR: R$ 941,75 (novecentos e quarenta e um reais e setenta e cinco centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 29/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011800  PROCESSO Nº: 9454/2019  TERMO DE COMPROMISSO Nº: 2019000182  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: BALDE PLASTICO COM ALÇA 10LT.  VALOR: R$ 103,50 (cento e três reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 29/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011801  PROCESSO Nº: 6965/2019  TERMO DE COMPROMISSO Nº: 2019000093  CONTRATADA: TRANSELETRICA COMERCIAL ELETRICA LTDA  CNPJ: 03.586.956/0001-05  OBJETO: ALICATE DE PRESSÃO 10 POLEGADAS.  VALOR: R$ 32,00 (trinta e dois reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903015 -   FONTE: TESOURO  DATA DA ASSINATURA: 29/10/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009863  LICITAÇÃO: 126/2019  TERMO DE COMPROMISSO: 2020000109  PROCESSO ADMINISTRATIVO Nº: 1648/2019.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: YM 8 COMERCIAL DE LIVROS  OBJETO: MATERIAL ESCOLAR  VALOR GLOBAL: R$ 25,00 (VINTE E CINCO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - FCM; ELEMENTO DE DESPESA: 3.3.90.30.03 - MATERIAL DE CONSUMO, FONTE   DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0518/002020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011044  LICITAÇÃO: 065/2020  TERMO DE COMPROMISSO: 2020000246  PROCESSO ADMINISTRATIVO Nº: 123/2020  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: SOE ORGANIZAÇÃO DE EVENTOS LTDA.  OBJETO: GÊNERO ALIMENTÍCIO  VALOR GLOBAL: R$ 851,20 (OITOCENTOS E CINQUENTA E UM REAIS E VINTE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.12   - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0521/002020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 20200011048  LICITAÇÃO: 168/2019  TERMO DE COMPROMISSO: 2020000018  PROCESSO ADMINISTRATIVO Nº: 5041/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: COMERCIAL DE EMBALAGENS RE - EIRELLI   OBJETO: GÊNERO ALIMENTÍCIO  VALOR GLOBAL: R$ 72,00 (SETENTA E DOIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 230300 - CAPACITAÇÃO DOS PROFISSIONAIS   NA ÁREA DE POLÍTICAS ASSISTENCIAIS DE CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE   DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0522/002020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011047  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000305  PROCESSO ADMINISTRATIVO Nº: 104/2020.3  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VOO LIVRE EMPREENDIMENTOS ALIMENTÍCIOS EIRELLI  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 4.260,00 (QUATRO MIL, DUZENTOS E SESSENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.12   - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0523/002020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011046  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000304  PROCESSO ADMINISTRATIVO Nº: 104/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VERDE IMPERIAL COM. E DIST. DE ALIMENTOS LTDA.  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 9.647,60 (NOVE MIL, SEISCENTOS E QUARENTA E SETE REAIS E SESSENTA   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.12   - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0524/002020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011049  LICITAÇÃO: 165/2019  TERMO DE COMPROMISSO: 2019000399  PROCESSO ADMINISTRATIVO Nº: 4753 / 2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: COPAGAZ DISTRIBUIDORA DE GÁS S/A.  OBJETO: GÁS LIQUEFEITO DE PETRÓLEO  VALOR GLOBAL: R$ 4.913,60 (QUATRO MIL, NOVECENTOS E TREZE REAIS E SESSENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.38   - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0530/2020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011148  LICITAÇÃO: 158/2020  TERMO DE COMPROMISSO: 2020000358  PROCESSO ADMINISTRATIVO Nº: 289/2020  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA - EPP  OBJETO: MATERIAL DESCARTÁVEL  VALOR GLOBAL: R$ 1.230,00 (UM MIL, DUZENTOS E TRINTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS, ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.17 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "18": "| N º 7.83118  Nº. DO EMPENHO: 0532/002020  DATA: 22/10/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011149  LICITAÇÃO: 285/2019  TERMO DE COMPROMISSO: 2020000140  PROCESSO ADMINISTRATIVO Nº: 7964/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: GELOPAR REFRIGERAÇÃO PARANAENSE LTDA.  OBJETO: FREEZER HORIZONTAL  VALOR GLOBAL: R$ 1.704,00 (UM MIL, SETECENTOS E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251600 - MANUTENÇÃO DAS UNIDADES DE   ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 4.4.90.52 -   MATERIAL PERMANENTE, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0533/002020  DATA: 22/10/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 29 de outubro de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010225  Nº DO PROCESSO: 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇOS   CNPJ: 06.123.226/0001-66  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO E EXPEDIENTE PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 214,70 (DUZENTOS E QUATORZE REAIS E SETENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 23/09/2020  SALVADOR, 29 DE OUTUBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010231  Nº DO PROCESSO: 112/2020.1  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  OBJETO: AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO E EXPEDIENTE PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 788,00 (SETECENTOS E OITENTA E OITO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 23/09/2020  SALVADOR, 29 DE OUTUBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010855 Nº DO PROCESSO: 289/2020 CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP CNPJ: 01.890.228/0001-67 OBJETO: AQUISIÇÃO DE MATERIAL  LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 12.300,00 (DOZE MIL TREZENTOS REAIS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID  19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/10/2020  SALVADOR, 29 DE OUTUBRO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: DECISION SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO LTDA  CNPJ Nº: 03.535.902/0001-10  TERMO ADITIVO Nº: 003  Nº DO CONTRATO: 024/2016  PROCESSO Nº: 2071/2020  OBJETO DO TERMO ADITIVO: PRORROGAÇÃO da vigência do Contrato nº 024/2016, firmado entre as   partes em 27/10/2016 nos termos previstos no Artigo 57, inciso II da Lei Federal nº 8.666/93 e na   Cláusula Quarta do citado Contrato.  VALOR: R$ 34.920,00 (trinta e quatro mil, novecentos e vinte reais)  PRAZO: 12 (doze) meses.  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTARIA 60002-SEDUR- Secretaria Municipal de   Desenvolvimento e Urbanismo; Fonte: 0.1.00.000000 - Tesouro, PROJETO/ATIVIDADE: 2504 -   22 - Manutenção de Tecnologia da Informação e Comunicação; Elemento: 3.3.90.40 - Serviços de   Tecnologia da Informação e Comunicação - Pessoa Jurídica.  AMPARO LEGAL: Artigo 57, inciso II da Lei Federal nº 8.666/93  DATA DO ATO: 26/10/2020  ASSINAM AS PARTES: José Sérgio de Sousa Guanabara  SEDUR   Jorge Gentil Sena Gomes  DECISION SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO LTDA  Salvador, 29 de Outubro de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 19988/2020.  AFM Nº: 2020011103.  EMPRESA: JP EQUIPAMENTOS EIRELI-ME.  OBJETO: aquisição de 03 (três) FORNOS MICROONDAS 30 litros e os respectivos SUPORTES para os   MICROONDAS.  VALOR: R$1.474,23 (um mil, quatrocentos e setenta e quatro reais e vinte e três centavos), da   seguinte forma: 03 (três) FORNOS MICROONDAS 30 LITROS - R$1.385,91 (um mil, trezentos e oitenta   e cinco reais e noventa e um centavos); 03 (três) SUPORTES PARA MICROONDAS - R$88,32 (oitenta e   oito reais e trinta e dois centavos)  DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124-Manutenção dos Serviços Técnicos e   Administrativos Elemento de Despesa: 44.90.52 Fonte: 2.1.00.000000  DATA DO ATO: 28/10/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 29/10/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011691  Licitação: 153/2019  Termode Compromisso nº 2020000020  Processo nº 2501/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP.  CNPJ : 03.275.718/0001-89.  Objeto : Garrafa térmica.  Valor Total R$ 114,27 (cento e quatorze reais e vinte sete centavos)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 27/10/2020  AFM: 2020011690  Licitação: 006/2020  Termode Compromisso nº 2020000135  Processo nº 9712/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : NEW LIFE AMBIENTAL EIRELI.  CNPJ : 22.067.017/0001-07.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "19": "| N º 7.831 19 Objeto : Liquidificador doméstico.  Valor Total R$ 145,19 (cento e quarenta cinco reais e dezenove centavos)  Subação : 136400 - Elemento de Despesa - 4.4.90.52 - Fonte - 0.1.00  Data de Assinatura : 27/10/2020  AFM: 2020011207  Licitação: 144/2020  Termode Compromisso nº 2020000333  Processo nº 261/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : FERGAVI COMERCIAL LTDA.  CNPJ : 14.968.227/0001-30.  Objeto : Cadeados de latão 45MM e 30MM.  Valor Total R$ 155,45 (cento e cinquenta cinco reais e quarenta cinco centavos)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 16/10/2020  Salvador, 28 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020010578  Processo Licitatório: 288/20  Termo de Compromisso Nº 202000352  Contratada: WPB COMERCIO, SERVIÇOS E ASSESSORIA EIRELI  CNPJ Nº 28.610.644/0001 - 10  Objeto: Viseira proteção facial (face shield)  Valor Total: 4.250,00 (Quatro mil e duzentos e cinquenta reais)  Nota de Empenho: 2020/000821  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  Salvador, 28 de outubro de 2020.  FÁBIO RIOS MOTA  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 68/2020  AFM Nº: 2020011670 PROCESSO: 23969 - 2020 TERMO DE COMPROMISSO Nº: 2020000179 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.451.0016.2537 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: FLIPPER INDÚSTRIA E COMÉRCIO DE GELO LTDA - EPP CNPJ: 05.025.744/0001-84 OBJETO: Gelo tipo escama   VALOR: R$ 2.932,00 (dois mil novecentos e trinta e dois reais) NOTA DE EMPENHO: 2020/001141  Salvador (BA), 28 de outubro de 2020.  SUMÁRIA MELGAÇO  Diretora Administrativa e Financeira (em exercício)  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONTRATO  Contrato nº: 046/2020  Processo Nº 177/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: ÁGUAS CLARAS AMBIENTAL - CENTRAL DE TRATAMENTO E BENEFICIAMENTO DE   RESÍDUOS LTDA  CNPJ nº: 17.740.245/0001-58  Objeto: serviços de gerenciamento de Resíduos da Construção Civil e Resíduos Volumosos, nas   etapas de recebimento; triagem; valorização, por meio de técnicas de eficientização de reutilização   e reciclagem; destinação ambientalmente adequada de resíduos e disposição final unicamente de   rejeitos da construção civil (RCC) e volumosos provenientes do Município  do  Salvador,  em  Central    de  Tratamento  de  Resíduos,  constantes do Lote 02, conforme especificações contidas no PROJETO   BÁSICO - Anexo I do Edital e proposta apresentada pela CONTRATADA.  Base legal: Art. 61, parágrafo único, da Lei Federal nº 8.666/1993.  Valor global: R$ 32.434.759,41 (trinta e dois milhões, quatrocentos e trinta e quatro mil, setecentos e   cinquenta e nove reais e quarenta e um centavos).  Dotação Orçamentária: Unidade Orçamentária: 45002; Subação: 250900, Elemento de Despesa   33.90.39- Fonte de Recurso: 0.1.00.000000.  Data de assinatura: 27 de outubro de 2020.  Gabinete do Secretário da SEMOP, 28 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  RESUMO DE CONTRATO  Contrato nº: 047/2020  Processo Nº 177/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: EUCAFI ENGENHARIA E CONSULTORIA LTDA  CNPJ nº  04.915.495/0001-30  Objeto: serviços de gerenciamento de Resíduos da Construção Civil e Resíduos Volumosos, nas   etapas de recebimento; triagem; valorização, por meio de técnicas de eficientização de reutilização   e reciclagem; destinação ambientalmente adequada de resíduos e disposição final unicamente de   rejeitos da construção civil (RCC) e volumosos provenientes do Município  do  Salvador,  em  Central    de  Tratamento  de  Resíduos,  constantes do Lote 01, conforme especificações contidas no PROJETO   BÁSICO - Anexo I do Edital e proposta apresentada pela CONTRATADA.  Base legal: Art. 61, parágrafo único, da Lei Federal nº 8.666/1993.  Valor global: R$ 21.767.631,70 (vinte e um milhões, setecentos e sessenta e sete mil, seiscentos e   trinta e um reais e setenta centavos).  Dotação Orçamentária: Unidade Orçamentária: 45002; Subação: 250900, Elemento de Despesa   33.90.39- Fonte de Recurso: 0.1.00.000000.  Data de assinatura: 27 de outubro de 2020.  Gabinete do Secretário da SEMOP, 28 de outubro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 12/2020  CONTRATO N° 12/2020  CONTRATANTE: DESAL -Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: DEPAU COMERCIO DE MADEIRAS E MATERIAIS DE   CONSTRUÇÃO LTDA  CNPJ: 07.188.943/0001-39  OBJETO: O presente Termo Aditivo tem por objeto o reequillíbrio econômico-financeiro do contrato nº   12/2020 em razãodo quanto neste aditamento, fica acrescido o valor de R$ 18.496,00 ( dezoito mil,   quatrocentos e noventa e seis reais)  ao saldo contratual.   BASE LEGAL: Lei 13.303/2016.   DATA DA ASSINATURA: 29/10/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020 ", "20": "| N º 7.83120  DENISE DE JESUS SILVA - DEPAU COMERCIO DE MADEIRAS E MATERIAIS DE   CONSTRUÇÃO LTDA  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DO 9º TERMO ADITIVO AO CONTRATO Nº 124/2015  PROCESSO: SEINFRA nº 852/2020CONTRATANTE: Secretaria Municipal da Infraestrutura e Obras  Públicas - SEINFRA - CNPJ: 13.927.801/0011-10 CONTRATADA: GLOBO ENGENHARIA EIRELI -  CNPJ: 02.210.715/0001-93 OBJETO: Pelo presente Aditivo, acordam as partes em prorrogar,  excepcionalmente, por 06 (seis) meses, o Contrato nº 124/2015. VIGÊNCIA: A partir de 02 de novembro, tendo como data final 02 de maio de 2021, podendo ser  rescindido antes do vencimento do prazo estipulado, quando da conclusão do novo certame licitatório  para atendimento do seu objeto e contratação dele decorrente, sem ensejo a qualquer indenização  ou encargo de qualquer natureza. PREÇO: O valor global do referido instrumento contratual perfaz o total de R$ 4.112.000,00 (quatro  milhões, cento e doze mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 610002-SEINFRA; Atividade: 16.122.0016.250125;  Classificação da Despesa: 33.90.39; Fonte de Recurso: 0.1.00 - TESOURO   AMPARO LEGAL: Lei nº  8.666/93, art. 57, § 4º. DATA DE ASSINATURA: 29 de outubro de 2020.ASSINAM: Luciano Sandes -  SEINFRA, Fernand Josias Baraúna Milcent - Globo Engenharia Eireli.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 29 de outubro  de 2020.  LUCIANO SANDES Secretário, em exercício.  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 015/2019  Processo nº: 17456/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CAMPBEL CONSTRUÇÕES E TERRAPLENAGEM-CNPJ/MF nº 32.643.090/0001-25  CLÁUSULA PRIMEIRA  Fica renovado o contrato nº 015/2019, cujo objeto consiste na execução dos serviços de   Requalificação das Pavimentações em Vias Urbanas; LOTE 03 - Prefeituras Bairros: I, VI e VII,   sob regime de empreitada por preços unitários, com fornecimento de mão de obra, materiais,   equipamentos, e o que for necessário para a execução destes serviços, pelo período de mais 365   (trezentos e sessenta e cinco) dias, com início em 31/10/2020 e término em 30/10/2021, com o   valor global de R$ 14.315.704,25 (quatorze milhões, trezentos e quinze mil setecentos e quatro reais   e vinte e cinco centavos), conforme planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  As despesas decorrentes desta contratação serão suportadas com recursos financeiros na Unidade   Orçamentária: 61.60.02-UG SUCOP; Projeto/Atividade: 15.451.009.1106-Repavimentação de Vias,   15.451.009.1134-Implantação da Infraestrutura Viária, 15.451.010.1432-Requalificação Completa   com Drenagem; Natureza da Despesa: 4.4.90.51 - Obras e Instalações; Fontes de Recursos:   0.1.00-Tesouro, 0.1.13-ODC Outorga Onerosa do Direito de Construir, 0.1.16-Contr de Interv do   Domínio Econômico-CIDE, 0.1.24-Convênios, 0.1.30-Transf do Fundo de Invest Econômico Social-  FIES, 0.1.42-Royalties/Fundo Esp. Petroléo/Comp. Finan Exp. Rec Minerais, 0.1.90-Operações de   Crédito Internas, 0.1.91-Operações de Crédito Externas, 0.1.92-Alienação de Bens.  Base Legal: art. 57, II, Lei Federal nº 8.666/93  Data de Assinatura: 28/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e JOSÉ RIBEIRO NASCIMENTO NETO - CAMPBEL  RESUMO DO 16º TERMO ADITIVO  CONTRATO nº 003/2016  Processo nº:  18726/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: RIBEIRO SILVA CONSTRUÇÕES E SERVIÇOS LTDA-CNPJ/MF nº 10.603.351/0001-40  Objeto: O prazo previsto na cláusula quarta do contrato original fica aditado em mais 30 (trinta) dias   corridos, com início em 28/10/2020 e término em 26/11/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura:  27/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALBINO RIBEIRO DA SILVA JUNIOR - RIBEIRO   SILVA  RESUMO DO 18º TERMO ADITIVO  CONTRATO nº 003/2018  Processo nº:  23248/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:  CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem as planilhas   de preços e serviços, referida nas cláusulas primeira e segunda do 16º Termo Aditivo, substituídos   por outros, sem acréscimo de valor, constantes de novas planilhas, que são partes integrantes e   anexas deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  2.1. - O valor global do contrato totaliza R$ 32.780.497,15 (trinta e dois milhões setecentos e oitenta   mil quatrocentos e noventa e sete reais e quinze centavos):  2.1.1 - Do valor global: R$ 20.686.969,57 (vinte milhões, seiscentos e oitenta e seis mil, novecentos   e sessenta e nove reais e cinquenta e sete centavos), corresponde aos serviços da reprogramação   aprovada pela Caixa Econômica Federal.  2.1.2 - Do valor global: R$ 12.093.527,58 (doze milhões, noventa e três mil, quinhentos e vinte e sete   reais e cinquenta e oito centavos), corresponde aos serviços decorrentes da Fonte de Recursos do   Tesouro Municipal.  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 28/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  71908/2019 SYLMARA MYUKI MAMABE A.LOGRADOURO  35784/2020 JOSE JURACI PAIM A.LOGRADOURO  62680/2019 JOSE ROQUE REIS PEREIRA P. LANÇAMENTO  16688/2020 CONDER - COMPANHIA DE DESENVOLVIMENTO  URBANISMO DO ESTADO DA BAHIA  DESMEMBRAMENTO  32338/2020 MARIA JACI SANTANA SANTOS T. REC. EDF.CONCL.  49296/2019 WESLEN ALMEIDA REIS P. LANÇAMENTO  69710/2019 JOSINETE LESSA FROES SANTANA P. LANÇAMENTO  34536/2020 VINICIO TARSO SOUSA LIMA DESMEMBRAMENTO  PROCESSO REQUERENTE ASSUNTO  13519/2020 CONDER DESMEMBRAMENTO  35962/2020 SIMONE SILVA SALES DESMEMBRAMENTO  Salvador 29 de Outubro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO DE EDITAL  No DOM nº 7.595 de 17 de março de 2020, referente à publicação do Edital do Processo Seletivo   Simplificado, nº 03/2020 - REDA SMS SARAMPO.  Onde se lê:  (...)nos termos do inciso VII do art. 37, da Lei Complementar nº 02/91 com alterações posteriores, (...)  Leia-se:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA Á TERÇA-FEIRA 30 DE OUTUBRO Á 03 DE NOVEMBRO DE 2020  ", "21": "| N º 7.831 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  (...)nos termos dos incisos II e VI do art. 37, da Lei Complementar nº 02/91 com alterações posteriores,  (...)  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 13/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência   Administrativa, torna público para conhecimento dos interessados que estará recebendo até o dia 05   de novembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços   para processo licitatório cujo objeto é a aquisição de livros com proposta didática pedagógica para   a educação inclusiva centrada no respeito às diferenças individuais, organizada em volumes que   abordem o enfrentamento às práticas de intimidação sistemática (Bullying).  Os interessados deverão entrar em contato através dos telefones (71) 3202-3083 para obtenção do   Termo de Referência, bem como modelo de proposta.  Salvador/BA, 28 de outubro de 2020.  GEUSA FRABINE SARAIVA  Gerência Administrativa  AVISO DE COTAÇÃO 14/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência   Administrativa, torna público para conhecimento dos interessados que estará recebendo até o dia 05   de novembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços   para processo licitatório cujo objeto é a aquisição de livros com proposta didática pedagógica para   a educação inclusiva centrada no respeito às diferenças individuais, organizada em volumes que   abordem o cotidiano de uma pessoa com deficiência.  Os interessados deverão entrar em contato através dos telefones (71) 3202-3083 para obtenção do   Termo de Referência, bem como modelo de proposta.   Salvador/BA, 28 de outubro de 2020.  GEUSA FRABINE SARAIVA  Gerência Administrativa  AVISO DE COTAÇÃO 15/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência   Administrativa, torna público para conhecimento dos interessados, que estará recebendo até o   dia 05 de novembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de   preços para processo licitatório cujo objeto é a contratação de empresa especializada na prestação   de serviço de descontaminação microbiológica e desinfecção de superfícies através de nebulização a   seco, composto por produtos com certificação na ANVISA.   Os interessados deverão entrar em contato através dos telefones (71) 32023083 para obtenção do   Termo de Referência, bem como modelos de proposta.   Salvador/BA, 29 de outubro de 2020.  GEUSA FRABINE SARAIVA  Gerência Administrativa  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  ASSEMBLEIA DELIBERATIVA  Assembleia Geral Extraordinária de alteração do Estatuto, eleição e posse do cargo de secretaria da   Diretoria Executiva da Associação Casa da Felicidade.  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA DELIBETARIVA  A Associação Beneficente, Cultural e Educativa Casa da Felicidade, convocam os associados para a   Assembleia Geral Extraordinária, com a finalidade de realizar a alteração do Estatuto Social, eleição   e posse do cargo de secretaria da Diretoria Executiva da Associação Casa da Felicidade, conforme   instruções a seguir:  Instruções:  1 - Local da Assembleia: Sede da Associação Casa da Felicidade, na 1ª Travessa Passagem das flores,   s/nº - Nova Brasília de Valéria  2 - Data: 07/11/2020.  3 - Horário de assembleia: 09h00min, em primeira convocação com 2/3 (dois terços), e às 09h30min   em segunda e última convocação com qualquer número.  Salvador, 29 de outubro de 2020.  CÁTIA HELENA BISPO DOS SANTOS Responsável pela Assembleia  EDITAL DE CONVOCAÇÃO  O presidente da Associação dos Servidores Municipais de Saúde de Salvador Estado da Bahia,   “convoca seus associados para a eleição de renovação de sua diretoria para o período de janeiro de   2021 a janeiro de 2025”.  A eleição realizar-se-á dia 04/12/2020. Horário: 08:00 às 16:00. Local: Sede da ASMS, situada na   Avenida sete de setembro, nº. 71- Ladeira de São Bento, Edifício Executivo, sala 208/209.   Haverá eleição presencial/online.   O numero de associados aptos a votarem é de 502 (quinhentos e dois). Caso haja empate entre as   chapas inscritas haverá nova eleição.  O prazo para a inscrição das chapas será de 07 dias corridos, após a publicação deste edital.  A inscrição das chapas devera seguir as normas do estatuto, artigo 33, parágrafo 1º, alínea “a” e “b”.   Informações pelo telefone: 3322-7130, de 08:00 ás 14:00.  Salvador, 29 de outubro de 2020.  HUMBERTO COSTA  Presidente da ASMS  RETIFICACAO DE EDITAL  NO EDITAL DA COOPERATIVA DE RECICLADORES DA UNIDADE DE CANABRAVA, PUBLICADO   NO DOM   DIA 06 DE OUTUBRO DE 2020 DE Nº7807   ONDE SE LER   CONSELHO FISCAL   E O QUE OCORRE   LEIA -SE     NOVA DIREITORIA   CONSELHO FISCAL   E O QUE OCORRE  SALVADOR  29 DE OUTUBRO DE 2020  DIANE GOMES MARQUES  Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-11-03T10:35:02-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}