{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  27 A 29 DE JUNHO DE 2020   ", "1": "| N º 7.704  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  3  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  3  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  4  GUARDA CIVIL MUNICIPAL - GCM  4  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  4  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  4  LICITAÇÕES  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  5  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  5  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  5  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  5  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  5  CONTRATOS  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  8  EMPRESA SALVADOR TURISMO - SALTUR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  10  CONVÊNIOS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  EDITAIS  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020 ", "2": "| N º 7.7042  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.541 de 26 de junho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.541/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0013.214400 3.3.90.39 2.1.17 1.800.000,00  15.451.0013.214400 3.3.90.30 2.1.17 1.800.000,00  SUB-TOTAL 1.800.000,00 1.800.000,00  TOTAL GERAL 1.800.000,00 1.800.000,00  32.541/2020  DECRETO Nº 32.542 de 26 de junho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   6.000.000,00 (seis milhões de reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.542/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0010.211000 3.3.90.39 2.1.17  2.000.000,00  15.451.0010.214500 3.3.90.39 2.1.17  2.700.000,00  15.451.0010.214500 4.4.90.51 2.1.17  1.300.000,00  15.451.0013.214400 3.3.90.30 2.1.17  2.000.000,00  15.451.0013.214400 3.3.90.30 2.1.17  4.000.000,00  SUB-TOTAL  6.000.000,00  6.000.000,00  TOTAL GERAL  6.000.000,00  6.000.000,00  32.542/2020  DECRETOS SIMPLES   DECRETO de 26 de junho de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ANA PAULA NASCIMENTO DOS SANTOS, para exercer o cargo em comissão de Gerente Tipo   II, Grau 53, da Gerência da Unidade Básica de Saúde da Família IAPI - Distrito Sanitário Liberdade, da   Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de junho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020  ", "3": "| N º 7.704 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “a”  INDEFIRO  Pedido de reconsideração da vigência da concessão da isenção do Imposto sobre a Propriedade   Predial e Territorial Urbana - IPTU e de sua implantação condicionada ao pagamento do imposto e da   TRSD dos exercícios de 2014 e 2016, nos termos do despacho publicado no Diário Oficial do Município   nº 7.235, de 02 a 05/11/2018.  Processo nº: 75917/2015 (em apenso os processos nº 75915/2015 e 37600/2018)  Interessado: PEDREIRA CARANGI LTDA  (Inscrição imobiliária nº 474.559-0)  Salvador, 26 de junho de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 72394/2019  Interessado: AURELIANO & FERNANDES ADVOGADOS ASSOCIADOS   (Inscrição imobiliária nº 714.343-5)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 75894/2019  Requerente: SARA CARDOSO SOUSA  Interessado: BASE APOIO ADMINSTRATIVO LTDA  (Inscrição imobiliária nº 25.902-0, 30.940-0, 39.651-6, 40.709-7, 40.711-9, 40.713-5, 42.918-0 e   46.241-1)  Processo nº: 76314/2019  Interessado: SHINSHIRO PARTICIPAÇÕES LTDA   (Inscrição imobiliária nº 720.478-7)  Salvador, 26 de junho de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  9186/2020 SMS CLAUDIA MARIA MARINHO CALAZANS 20  8883/2020 SMS MARCOS LEONCIO SANTOS MAIA 20  8568/2020 SMS RAFAEL MARCELINO OLIVEIRA 20  2718/2020 SMS RITA APARECIDA FERREIRA DOMINGUEZ 20  9767/2020 SMS JAQUELINE DE JESUS DOS SANTOS 20  8256/2020 SMS ANTONIO SANTOS CONCEIÇÃO 20  9169/2020 SMS ANA BARBARA DANTAS REIS 20  9170/2020 SMS JAQUELINE SANTOS SILVA 20  9171/2020 SMS SOFIA MARIA DE SOUZA SANTANA 20  9179/2020 SMS LINDINALVA FERREIRA LIMA 20  8432/2020 SMS MARIA FRANCISCA TAVARES 20  9182/2020 SMS TEREZA CRISTINA ESPIRITO SANTO DE   SOUZA 20  9187/2020 SMS JOSÉ ALAN MENEZES DE OLIVEIRA 20  7684/2020 SMS THAMIRES LAET CAVALCANTI E SILVA 20  7644/2020 SMS ISABELA DIAS TEIXEIRA 20  PROCESSO ORGÃO SERVIDOR %  4025/2020 SMS ROSANA DA SILVA NASCIMENTO 20  4302/2020 SMS NORMA SUELY SOUZA SANTOS 20  10656/2019 SMS ROGERIO ANUNCIAÇÃO REIS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 26 de junho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 146/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, MARCIA  DERALDO DOS SANTOS, matricula nº 3063025, do Cargo em Comissão   de Vice-Diretor matutino, DM1, da Unidade de Ensino 0243 - CENTRO MUNICIPAL DE EDUCACAO   INFANTIL ELOYNA BARRADAS.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de junho de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 147/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, ANA RITA SANTANA DE ARAUJO, matricula n° 3074747, do Cargo em Comissão   de Vice-Diretor, DM1, turno matutino, da Unidade de Ensino 0948 - MUNICIPAL TENENTE ALMIR.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 26 de junho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 198/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 15066 de   10/06/2020 referente à Revisão de Condicionantes da Licença Ambiental nº 2020-SEDUR/CLA/  LU-63,  RESOLVE:  Art. 1º Conceder a Revisão das Condicionantes II, III, IV, VII e IX da Licença Ambiental nº 2020-SEDUR/  CLA/LU-63 vinculada ao PR 591100000-39887/2019, publicada sob Portaria n° 111/2020 no DOM   nº 7.593, em 14/03/2020, tendo como requerente FARTEL EMPREENDIMENTOS E SERVIÇOS LTDA,   inscrito no CNPJ Nº 10.953.807/0001-00, dilatando o prazo de atendimento das condicionantes II, III,   IV, VII e IX, para 180 (cento e oitenta) dias, contados da publicação desta Portaria.  Art. 2º A concessão desta revisão está fundamentada no Art.101, Inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 25 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020 ", "4": "| N º 7.7044  PORTARIA Nº 199/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta nos PR 5911000000 - 14087 de   21/05/2020 referentes à Revisão de Condicionantes da Licença Ambiental nº 2018-SEDUR/CLA/  LU-113,  RESOLVE:  Art. 1º Conceder Revisão das Condicionantes II e XII , da Licença Ambiental nº 2018-SEDUR/CLA/  LU-113 vinculada ao PR 591100000 - 21981 / 2017, publicada sob Portaria n° 245/2018 no DOM nº   7.105, em 04 de maio de 2018, tendo como requerente o SANTA VITORIA EMP. IMOBILIÁRIOS SPE   LTDA., inscrita no CNPJ 15.538.953/0001-85, a contar desta publicação, alterando-se a redação da   condicionante nº II e XII, nos seguintes termos:   II. Apresentar, semestralmente, durante o período de implantação do apoio náutico, o Programa   de Controle Ambiental (PCA), acompanhado dos subprogramas descritos abaixo e seus devidos   comprovantes de execução e ART - Anotação de Responsabilidade Técnica dos responsáveis pela   sua elaboração;   (a) Programa de monitoramento ambiental da qualidade da água, devendo incluir ponto de controle   fora da área de influência do empreendimento;   (b) Programa de salvamento e monitoramento da biota aquática, devendo ser realizado os   monitoramentos das comunidades planctônicas (fito, zoo e ictioplâncton), bentônicas, nectônicas,   devendo consolidar nesse programa os programas de monitoramento dos recifes de corais e fauna   aquática, apresentados. Incluir pontos de monitoramento em toda a AID ¿ Área de Influência Direta   (30 m da ADA) e ponto de controle fora da área de influência do empreendimento. Seguir a Instrução   Normativa nº146/2007 do Ibama e dotar os mergulhadores técnicos de autonomia para solicitar   interrupção das atividades, caso julgue necessário, tal como em casos a se evitar riscos e impactos   que julgar pertinentes;   (c) Programa de Gerenciamento de Resíduos da Construção Civil (PGRCC), contendo planilhas   de controle da geração e disposição dos resíduos sólidos, com comprovantes de destinação dos   resíduos, para empresas devidamente habilitadas e licenciadas;  XII. Apresentar, anualmente, durante o período de operação do apoio náutico, os seguintes programas   com base nos estudos apresentados, devendo ser acompanhado de seus devidos comprovantes de   execução e ART - Anotação de responsabilidade Técnica dos responsáveis pela sua elaboração:  (a) Programa de monitoramento ambiental da qualidade da água, devendo incluir ponto de controle   fora da área de influência do empreendimento;  (b) Programa de monitoramento da biota aquática, deverá ser realizado os monitoramentos das   comunidades planctônicas (fito, zoo e ictioplâncton), bentônicas, nectônicas, devendo consolidar   nesse programa os programas de monitoramento dos recifes de corais e fauna aquática,   apresentados. Incluir pontos de monitoramento em toda a AID - Área de Influência Direta (30 m da   ADA) e ponto de controle fora da área de influência do empreendimento.  (c) Programa de Gerenciamento de Resíduos Sólidos e Efluentes Líquidos, contendo planilhas de   controle da geração e disposição dos resíduos sólidos e efluentes líquidos, com comprovantes de   destinação dos resíduos, para empresas devidamente habilitadas e licenciadas;  (d) Programa de monitoramento dos sedimentos marinhos.   Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 25 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 081/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar exonerado, a pedido, desde 23/06/2020, o servidor SERGIO DOS SANTOS SOUZA,   matrícula 3102937, do cargo efetivo de Guarda Civil Municipal, lotada nesta GCM.  GABINETE DO INSPETOR GERAL DA GCM, em 23 de junho de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 26/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas   atribuições legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   Municipal nº 26.299 de 28 de julho de 2015, RESOLVE:  Alterar a Comissão Permanente de Licitação, nomeada através das Portarias nº 008/2019 e   023/2019, publicadas  no DOM nº 6.299  de  05/02/2019, pagina 21 e DOM nº 7.342  de  05/04/2019,   pagina 29, que  passa  a  ser  composta  pelos  seguintes  servidores:  I - Membros Titulares/Equipe de Apoio:  NOME MATRÍCULA  ANA LUCIA LUZ DE SOUZA E SILVA 3013639 PRESIDENTE  AELSON SANTOS DE QUEIROZ 3064445 MEMBRO  ADRIANA DE FIGUEIREDO BRAGA 3117707 MEMBRO  ROSE MARY MACHADO ARAUJO 3064694 MEMBRO  MARIA DO ALÉM GOMES SILVA 3086541 MEMBRO  II - Membros Suplentes/Equipe de Apoio:   NOME MATRÍCULA  RAFAEL DANTAS DE LIMA ARAÚJO 3156766 MEMBRO  MARIA LUCIA ASSIS DE SANTANA 3022805 MEMBRO  LUIZ ANTONIO MUNIZ SOUZA 293. MEMBRO  VALNEI COSTA FONSECA 3009539 MEMBRO  III - Nos impedimentos legais a presidência da Comissão será substituída por um de seus membros  titulares.  IV - Os membros titulares desta Comissão poderão, também, por ato interno realizar licitações na  modalidade de Pregão.   V - Os efeitos desta Portaria ficam retroagido à data de 05/04/2020.       GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 25 de junho de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 147/2020 - PROC: 324/2020 - SEMGE, cujo objeto é a contratação,  sob o regime de Registro de Preços, de empresa especializada no serviço de fornecimento e  instalação de piso vinílico, na nova sede da Secretaria Municipal de Gestão, localizada no edifício   situado à Rua Horácio César, nº 064, Centro, Salvador-Bahia, com recebimento das propostas a  partir das 8h do dia 08/07/2020; abertura no dia 09/07/2020 às 09:00h e início da disputa no dia  09/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 26 de junho de 2020.  NAILTON NUNES FRANÇA Presidente           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020  ", "5": "| N º 7.704 5 AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 148/2020 - PROC: 250/2020 - SEMGE, cujo objeto é a   contratação, sob o regime de Registro de Preços de material elétrico - (ABRAÇADEIRA, CONECTOR,   SUPORTE PARA TOMADAS E OUTROS), com recebimento das propostas a partir das 8h do dia   09/07/2020; abertura no dia 10/07/2020 às 09:00h e início da disputa no dia 10/07/2020 às 10:00h.   Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 26 de junho de 2020.  NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESULTADO DE SELEÇÃO INTERNA  VENCEDOR: PMG Comunicação Ltda  OBJETO: Conceituação e criação de campanha AÇÕES PMS SAÚDE 2020 - PI  FUNDAMENTAÇÃO LEGAL: Lei Federal nº12. 232/2010. Decreto Municipal nº21. 539/2011.  LUCIANA VISCO  Diretora de Publicidade e Comunicação Digital  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 32/2020  PROCESSO: 449/2020 EMPRESA: B1 COMÉRCIO E REPRESENTAÇÕES EIRELI CNPJ: 24.777.932/0001-03 OBJETO: Aquisição de cola branca de alta aderência DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000 PARECER: 77/2020  VALOR TOTAL: R$ 28.300,00 (vinte e oito mil e trezentos reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 26 de Junho de 2020  Salvador, 26 de Junho de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  ERRATA DE RESUMO DE DISPENSA LICITAÇÃO  No resumo de dispensa de licitação, publicada no DOM nº 7.701 de 25 de Junho de 2020, referente  ao Processo 404/2020.   Onde se lê: “EMPRESA: BELLAR PARAFUSOS EIRELI”.    Leia-se: “EMPRESA: BELLPAR PARAFUSOS EIRELI”.  Salvador, 26 de Junho de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE RETIFICAÇÃO  No Resultado de Licitação Homologada, Concorrência nº 005/2020, Processo nº 234/2020,   publicado no DOM nº 7.702, pág. 8 e 9, de 26/06/2020:  Onde se lê:   ... valor global de R$14.728.217,28 (quatorze milhões setecentos e vinte e oito mil duzentos e   dezessete reais e vinte e oito centavos)  Leia-se:   ... valor global de R$ 7.279.116,61 (sete milhões duzentos e setenta e nove mil cento e dezesseis   reais e sessenta e um centavos)  Salvador, 26 de junho de 2020.  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 097/2020 PROCESSO: 119/2020 OBJETO: Registro de Preços de container. TERMO DE COMPROMISSO SEMGE N. º 254/2020 CONTRATADO: D.D.S COMERCIO DE LIXEIRAS E PLACAS LTDA - EPP CNPJ: 05.299.150/0001-61 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO  FCM  FGM  GCM  SEINFRA  SEMAN  SEMPRE  SEMOB  SMED  SMS  SEMOP  DATA DA ASSINATURA: 26 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  DORCAS TUSSI JACQUES  D.D.S COMERCIO DE LIXEIRAS E PLACAS LTDA - EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100003606  CONTAINER, PARA LIXO,  CONFECCIONADO EM   POLIETILENO DE ALTA  DENSIDADE, RESISTENTE  A IMPACTOS E RAIOS UV,  RODÍZIOS: COMPOSTO DE   02 RODAS COM ARO MÍNIMO  200MM, BANDAGEM DE   BORRACHA, CAPACIDADE DE  CARGA MÍNIMO 140KG, VOLUME   MÍNIMO 360L, NA COR AZUL,  DIMENSÕES APROXIMADAS 620   X 865 X 1100MM.  UN 573,72  Salvador, 26 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 097/2020  PROCESSO: 119/2020  OBJETO: Registro de Preços de container.  TERMO DE COMPROMISSO SEMGE N. º 255/2020  CONTRATADO: D.D.S COMERCIO DE LIXEIRAS E PLACAS LTDA - EPP  CNPJ: 05.299.150/0001-61        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020 ", "6": "| N º 7.7046  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO  FCM  FGM  GCM  SEINFRA  SEMAN  SEMPRE  SEMOB  SMED  SMS  SEMOP  DATA DA ASSINATURA: 26 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  DORCAS TUSSI JACQUES  D.D.S COMERCIO DE LIXEIRAS E PLACAS LTDA - EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100003606  CONTAINER, PARA LIXO,  CONFECCIONADO EM   POLIETILENO DE ALTA  DENSIDADE, RESISTENTE  A IMPACTOS E RAIOS UV,  RODÍZIOS: COMPOSTO DE   02 RODAS COM ARO MÍNIMO  200MM, BANDAGEM DE   BORRACHA, CAPACIDADE  DE CARGA MÍNIMO 140KG,  VOLUME MÍNIMO 360L, NA   COR AZUL, DIMENSÕES  APROXIMADAS 620 X 865 X   1100MM.  UN 573,72  Salvador, 26 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 169/2020 do PREGÃO ELETRÔNICO SEMGE Nº 020/2020,   publicado no DOM 7.645 do dia 07 de maio de 2020.  Onde se lê:  Data de assinatura: 06 de maio de 2020  Leia-se:   Data de assinatura: 18 de abril de 2020  Salvador, 26 de junho de 2020  ISABELA L. M. CABRAL   Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 170/2020 do PREGÃO ELETRÔNICO SEMGE Nº 020/2020,   publicado no DOM 7.645 do dia 07 de maio de 2020.  Onde se lê:  Data de assinatura: 06 de maio de 2020  Leia-se:   Data de assinatura: 17 de abril de 2020  Salvador, 26 de junho de 2020  ISABELA L. M. CABRAL   Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020007467  Nº PROCESSO: 62/2020.3  CONTRATADA: JP EQUIPAMENTOS EIRELI-ME  CNPJ: 21.746.899/0001-66  OBJETO: 370 UN DISPENSER P/ SABONETE LIQUIDO OU ALCOOL GEL (ABS) 800ML.  VALOR: R$ 9.028,00 (Nove mil e vinte oito reais).  DATA DE ASSINATURA DA AFM: 18/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007468  Nº PROCESSO: 62/2020.3  CONTRATADA: JP EQUIPAMENTOS EIRELI-ME  CNPJ: 21.746.899/0001-66  OBJETO: 607 UN DISPENSER P/ SABONETE LIQUIDO OU ALCOOL GEL (ABS) 800ML.  VALOR: R$ 14.810,80 (Quatorze mil oitocentos e dez reais e oitenta centavos).  DATA DE ASSINATURA DA AFM: 18/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 25 de Junho 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS PARA HIGIENE PESSOAL  PROCESSO: 8017/2019  AFM Nº: 7442/2020 - R$ 330.624,00- DATA DA ASSINATURA: 18/06/2020  AFM Nº: 7443/2020 - R$ 302.725,96 - DATA DA ASSINATURA: 18/06/2020  AFM Nº: 7454/2020 - R$ 18.754,24 - DATA DA ASSINATURA: 18/06/2020  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MÉDICO HOSPITALAR   EIRELI  CNPJ: 20.001.049/0001-76  OBJETO: MATERIAIS E UTENSÍLIOS DE LIMPEZA  PROCESSO: 2629/2019  AFM Nº: 7511/2020 - R$ 3.524,80- DATA DA ASSINATURA: 19/06/2020  CONTRATADA: POWER BEAR DO BRASIL - EQUIPAMENTOS PARA GESTÃO DE RESIDUOS - EIRELI  CNPJ: 22.627.035/0001-98  PROCESSO: 5796/2019  AFM Nº: 7512/2020 - R$ 6.718,84- DATA DA ASSINATURA: 19/06/2020  CONTRATADA: RAMAX COMÉRCIO DE EQUIPAMENTOS E SERVIÇOS  CNPJ: 11.493.926/0001-82  OBJETO: MÓVEIS HOSPITALARES, ODNTO E AMBULATORIAIS   PROCESSO: 3666/2019  AFM Nº: 7476/2020 - R$ 5.218,50- DATA DA ASSINATURA: 19/06/2020  CONTRATADA: METALTEC M. OLIVEIRA COMÉRCIO LTDA ME  CNPJ: 11.186.327/0001-16  PROCESSO: 15251/2018  AFM Nº: 7500/2020 - R$ 9.999,50- DATA DA ASSINATURA: 19/06/2020  CONTRATADA: MULTIFLEX DO BRASIL LTDA  CNPJ: 11.858.330/0001-39  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO   PROCESSO: 872/2019  AFM Nº: 7558/2020 - R$ 57.747,90- DATA DA ASSINATURA: 22/06/2020  CONTRATADA: INFANTARIA COMERCIAL EIRELI - ME  CNPJ: 20.795.155/0001-79  OBJETO: MOBILIÁRIO PARA ESCRITÓRIO   PROCESSO: 3666/2019  AFM Nº: 7510/2020 - R$ 9.430,00- DATA DA ASSINATURA: 19/06/2020  CONTRATADA: COMÉRCIO SILVEIRA ATACADISTA DE MÓVEIS MOGI MIRIM - EIRELI  CNPJ: 10.205.116/0001-10  PRAZO: IMEDIATO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020  ", "7": "| N º 7.704 7 AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 1050 -  Elemento de Despesas:  33.90.30 e   44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 090   (Operações de Créditos) 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 25 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos  PROCESSO: 21134/2018  AFM Nº: 7489/2020 - R$ 67.116,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  PROCESSO: 710/2019  AFM Nº: 7483/2020 - R$ 69.000,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  PROCESSO: 17378/2019  AFM Nº: 7485/2020 - R$ 3.006,00 - DATA DA ASSINATURA: 19/06/2020  AFM Nº: 7491/2020 - R$ 2.360,50 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 18978/2019  AFM Nº: 7493/2020 - R$ 33.297,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 18985/2019  AFM Nº: 7484/2020 - R$ 840,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 25 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos  PROCESSO: 9682/2019  AFM Nº: 7490/2020 - R$ 162.600,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: RIOBAHIAFARMA COM. E DIST. DE PRODUTOS MÉDICOS E COSMETICOS LTDA  CNPJ: 15.145.035/0001-96  PROCESSO: 9682/2019  AFM Nº: 7499/2020 - R$ 32.362,50 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: BR SUL DISTRIBUIDORA DE MEDICAMENTOS EIRELI - EPP  CNPJ: 21.438.123/0001-89  PROCESSO: 18962/2019  AFM Nº: 7495/2020 - R$ 3.790,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: UNIQUE DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 23.864.942/0001-13  PROCESSO: 20517/2019  AFM Nº: 7496/2020 - R$ 25.650,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 18962/2019  AFM Nº: 7497/2020 - R$ 13.150,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PROCESSO: 20662/2019  AFM Nº: 7486/2020 - R$ 35.850,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: COSTA CAMARGO COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 36.325.157/0001-34  PROCESSO: 11479/2019  AFM Nº: 7487/2020 - R$ 825,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME  CNPJ: 27.325.768/0001-91  PROCESSO: 15666/2019  AFM Nº: 7488/2020 - R$ 15.800,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: ESPIRITO SANTO DIST. DE PRODUTOS HOSPITALARES EIRELI  CNPJ: 28.911.309/0001-52  PROCESSO: 23083/2018  AFM Nº: 7494/2020 - R$ 33.000,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  PROCESSO: 18978/2019  AFM Nº: 7492/2020 - R$ 57.969,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  PROCESSO: 18951/2019  AFM Nº: 7498/2020 - R$ 11.700,00 - DATA DA ASSINATURA: 19/06/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002 (Rec. de Impostos e   Transferência de Impostos - Saúde).  Salvador, 25 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1194/2020, Processo nº 9006/2018, publicada no DOM nº 7.584, de 04 de março de 2020,   página 17 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2330/2501- Elemento de Despesas 33.90.30/44.90.52   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de   Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2330/2501/1050 - Elemento de Despesas   33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos   Internas)  Salvador, 26 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1210/2020, Processo nº 9899/2019, publicada no DOM nº 7.588, de 10 de março de 2020,   página 15 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2331 -  Elemento de Despesa 33.90.30 e 44.90.52;   Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002 (Rec. de   Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2331, 1050-  Elemento de Despesa 33.90.30 e   44.90.52; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) 002   (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos Internas)  Salvador, 26 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020 ", "8": "| N º 7.7048  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007533  Nº DO PROCESSO: 1637/2019  CONTRATADA: LIMP SAFE COMERCIO DE EQUIPAMENTO EIRELI  CNPJ: 08.973.252/0001-09  OBJETO: AQUISIÇÃO DE MATERIAL DE PROTEÇÃO E SEGURANÇA PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 3.120,21 (TRÊS MIL CENTO E VINTE REAIS E VINTE E UM CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 20/06/2020  SALVADOR, 26 DE JUNHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007540  Nº DO PROCESSO: 6965/2019  CONTRATADA: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA  CNPJ: 03.586.956/0001-05  OBJETO: AQUISIÇÃO DE MATERIAL DE CONSTRUÇÃO E REFORMA PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 290,00 (DUZENTOS E NOVENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 22/06/2020  SALVADOR, 24 DE JUNHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007541  Nº DO PROCESSO: 6163/2019  CONTRATADA: EPINET INDUSTRIA E COMERCIO DE EQUIPAMENTO DE PROTEÇÃO   CNPJ: 14.984.352/0001-33  OBJETO: AQUISIÇÃO DE MATERIAL DE MANUTENÇÃO DE TRÂNSITO PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 560,00 (QUINHENTOS E SESSENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 20/06/2020  SALVADOR, 24 DE JUNHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007571  Processo: 9954/2019  Contratada: JP Equipamentos EIRELI-ME   CNPJ nº.21.746.899/0001-66  Pregão Eletrônico: 002/2020  Objeto: Material de Copa e Cozinha   Valor total: R$ 461,97 (quatrocentos e sessenta e hum reais e noventa e sete centavos)   Dotação orçamentária: Projeto/atividade 129800  Elemento de despesas: 44.90.52 fonte de recurso: 000  Data da assinatura: 26/06/2020   AFM: 2020007572  Processo: 80/2020  Contratada: Medlife Logística Ltda  CNPJ nº. 09.315.202/0001-05  Pregão Eletrônico: N º 52/2020  Objeto: Material de Higiene e limpeza  Valor total: R$ 498,00 (quatrocentos e noventa e oito reais)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  Data da assinatura: 26/06/2020                    AFM: 2020007573  Processo: 3613/2019  Contratada: Triplice Representante de Alimentos Ltda - ME  CNPJ nº. 09.550.793/0001-97  Pregão Eletrônico Nº 211/2019  Objeto: Material de Copa e Cozinha  Valor total: R$ 480,00 (quatrocentos e oitenta reais)  Dotação orçamentária: Projeto/atividade 129800  Elemento de despesas: 4.4.90.52 fonte de recurso: 000  Data da assinatura: 26/06/2020  AFM: 2020007260  Processo: 5039/2019  Contratada: Robson da Silva Andrade Comércio e Serviços Eireli  CNPJ nº. 04.496.562/0001-29  Pregão Eletrônico Nº 196/2019  Objeto: Material de Copa e Cozinha  Valor total: R$ 384,00 (trezentos e oitenta e quatro reais)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  Data da assinatura: 26/06/2020  AFM: 2020007387  Processo: 9712/2019  Contratada: Triplice Representante de Alimentos Ltda - ME  CNPJ nº. 09.550.793/0001-97  Pregão Eletrônico Nº 006/2020  Objeto: Material   de Copa e Cozinha  Valor total: R$ 110,00  (cento e dez reais)   Dotação orçamentária: Projeto/atividade 129800  Elemento de despesas: 4.4.90.52 fonte de recurso: 000  Data da assinatura: 26/06/2020  AFM: 2020006815  Processo: 62/2020  Contratada: Origina Clean Soluções em Higienização Profissional  CNPJ nº. 12.868.901/0001-89  Pregão Eletrônico Nº 043/2020  Objeto: Material de Limpeza  Valor total: R$ 544,80 (quinhentos e quarenta e quatro reais e oitenta centavos)  Dotação orçamentária: Projeto/atividade 250131   Elemento de despesas: 3.3.90.30 fonte de recurso: 000  Data da assinatura: 26/06/2020  Salvador, 26 de junho de 2020.  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM   RESUMO DO TERMO DE CREDENCIAMENTO N.º 10/2020  Processo Nº: 340/2020  Contratado: Maurício Lídio Bezerra  CPF: 032.849.495-00  Objeto: Realização de montagem e edição das videoaulas “Mulheres na Independência da Bahia” que   integrará a programação do 2 de Julho Digital, através do Edital nº 007/2018 - Credenciamento de   Artistas, Grupos, Produtores e Instituições Culturais  Valor: R$ 1.500,00 (mil e quinhentos reais)  Data da Assinatura: 26/06/2020  Salvador, 26 de junho de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 002/2020.  CONTRATO nº 377/2019  Contratante: Empresa Salvador Turismo - SALTUR.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020  ", "9": "| N º 7.704 9 Contratada: NS EVENTOS E PARTICIPAÇÕES LTDA.  CLÁUSULA PRIMEIRA - O presente instrumento tem por finalidade prorrogar o contrato originário   por mais 12 (doze) meses a contar da data de 28 de junho de 2020, com fundamento legal no art. 71   da Lei 13.303/2016.  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100 e 2.100 Tesouro; Projeto/  Atividade; 230600- Realização do Calendário Anual de Eventos e Festas populares; Elemento de   Despesa: 339039 - Outros Serviços de Terceiros-PJ.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 26 de junho 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  NS EVENTOS E PARTICIPAÇÕES LTDA.  Salvador,26 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020002481  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº125/2019  TERMO DE COMPROMISSO: Nº 2019000324  PROCESSO SEMGE Nº 1748/2019  CONTRATADA: SEI COMERCIO E SERVIÇO EIRELI  CNPJ Nº 10.305.011/0001-33  OBJETO: FITA ADESIVA TRANSPARENTE 45MM X 50M  VALOR TOTAL: R$88,00 (oitenta e oito reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 339003003  FONTE:TESOURO  DATA DA ASSINATURA: 13/02/2020  Salvador, 26 de junho de 2020  PAULO BATISTA  Coordenador Administrativo / SEMOP  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   TERMO DE APOSTILAMENTO Nº 005/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato nº. 017/2019,   firmado em 17/04/2019, com ECO IRRIGAÇÃO E JARDIM LTDA, com vistas a incluir a indicação dos   recursos orçamentários para o exercício de 2020, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN 15.451.0010.0110.211000 3.3.90.39 0.1.17  2.1.17  2.1.00  Salvador, 26 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  TERMO DE APOSTILAMENTO Nº 006/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada  pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei  Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato nº. 034/2019,  firmado em 20/09/2019, com ECO IRRIGAÇÃO E JARDIM LTDA, com vistas a incluir a indicação dos  recursos orçamentários para o exercício de 2020, passando a despesa a correr por conta:     ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN 15.451.0010.0110.211000 3.3.90.39 0.1.17  2.1.17  2.1.00  Salvador, 26 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  TERMO DE APOSTILAMENTO Nº 007/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato nº. 024/2019,   firmado em 07/06/2019, com ROBLE SERVIÇOS LTDA, com vistas a incluir a indicação dos recursos   orçamentários para o exercício de 2020, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN 15.451.0010.0110.211000 3.3.90.39 0.1.17  2.1.17  2.1.00  Salvador, 26 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  TERMO DE APOSTILAMENTO Nº 008/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato nº. 005/2019,   firmado em 12/02/2019, com G3 POLARIS SERVIÇOS EIRELLI, com vistas a incluir a indicação dos   recursos orçamentários para o exercício de 2020, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN  15.451.0013.0438.243800 3.3.90.39 0.1.17  2.1.17  2.1.00  Salvador, 26 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 14/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: EVANIO ANTUNES E ADVOGADOS ASSOCIADOS  CNPJ: 42.171.389/0001-88  PROCESSO Nº: 76/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Serviço de consultoria para implementação das regras de   governança.  PRAZO: 06 (seis) meses  VALOR GLOBAL: R$ 48.900,00 (quarenta e oito mil e novecentos reais)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104 Elemento de Despesa 33.90.39  Fonte 0.1.00  DATA DA ASSINATURA: 26/06/2020.  PARECER Nº: 58/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: EVANIO ANTUNES E ADVOGADOS ASSOCIADOS  - Evanio Antunes Coelho Junior  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020007707 PROCESSO Nº5000/2019 EMPRESA PODIUM DISTRIBUIDORA LTDA-ME OBJETO: Locação de Veículo Caminhão Baú, 05 Diárias de 12h VALOR TOTAL: R$ 5.600,50 (Cinco mil, seiscentos reais e cinquenta centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.39 Fonte 000.  DATA DA HOMOLOGAÇÃO: 26/06/2020.  Salvador, 26 de junho de 2020.  MANUELA F. BARRETO  Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020 ", "10": "| N º 7.70410  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   1º TERMO ADITIVO AO CONTRATO DE Nº 09/2019  1º Termo Aditivo ao CONTRATO Nº 09/2019, celebrado entre Secretaria de Infraestrutura e Obras   Públicas - SEINFRA e a Consultora VALÉRIA CORDEIRO BARBOSA, nos termos do processo   administrativo nº 643/2020  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale   dos Barris, 125, nesta Capital, neste ato representada pelo Secretário LUCIANO RICARDO GOMES   SANDES, e VALÉRIA CORDEIRO BARBOSA (“Consultor”), CPF: 008.356.435-73, RG: 08623010-  76, residente e domiciliada na Avenida Santa Luzia, Ed. Nouvaeu, nº 98, ap. 1502, Horto Florestal,   CEP: 40.295-050, Salvador - Bahia, de conformidade com o Processo Administrativo nº 643/2020,   celebram o presente o presente Termo Aditivo Modificativo, que se regerá pelas cláusulas a seguir:  CLÁUSULA PRIMEIRA  1.1. O presente termo tem por objeto prorrogar os prazos de execução e de vigência do contrato:   1.1.1. O prazo de execução do contrato será prorrogado em 06 (seis) meses, contados a partir do   dia 22 de junho de 2020, ficando determinado o dia 21 de dezembro de 2020 como termo final da   execução do Contrato;  1.1.2. O prazo de vigência do contrato prorrogar-se-á por 01 (um) mês após o fim do novo prazo de   execução (21 de dezembro de 2020), cujo termo final passará a ser 21 de janeiro de 2021.  CLÁUSULA SEGUNDA  2.1. Tem por objeto o acréscimo de valor contratual de R$ 65.260,80 (sessenta e cinco mil, duzentos e   sessenta reais e oitenta centavos), correspondente a 60% (sessenta por cento) do valor originalmente   pactuado;  2.2. A despesa do Contratante relativa aos encargos patronais incidirá em 20% (vinte por cento) no   valor total dos honorários do Consultor, correspondendo a R$ 13.052,16 (treze mil, cinquenta e dois   reais e dezesseis centavos).  CLÁUSULA TERCEIRA  3.1. Permanecem em vigor as demais disposições contratuais firmadas entre as partes.   E, por estarem justos e acordados, firmam o presente instrumento em 03 (três) vias de igual teor e   forma, na presença das testemunhas abaixo, a fim de que produza os seus jurídicos e legais efeitos.  Assinam: Luciano Sandes - SEINFRA e Valéria Cordeiro Barbosa - Consultora.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 19 de junho   de 2020.   LUCIANO SANDES  Secretário, em exercício   CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DO TERMO DE APOSTILAMENTO Nº038/2020  PROCESSO Nº: 2865/2016  TERMO DE COLABORAÇÃO Nº: 001/2018  ÓRGÃO/EMPRESA: PARQUE SOCIAL EMPREENDEDORISMO E DESENVOLVIMENTO SOCIAL  OBJETO: Informar, conforme parecer da gestora da parceria constante das fls. 916 a 922, que as   alterações no Plano de Trabalho não implicaram mudança do objeto nem das atividades já propostas   e/ou da sua finalidade. Ademais, ainda em conformidade com o parecer mencionado, as despesas   apontadas no referido Plano estão adequadas à execução do projeto. Passa a vigorar, portanto, a   partir de 17 de junho de 2020 o Plano de Trabalho acostado às fls. 840 a 913 do processo em epígrafe,   não se verificando modificações em relação à data do término da vigência, ao valor, nem ao objeto.  AMPARO LEGAL: Decreto Municipal nº 29.129/2017, art. 63, § 6º e Lei Federal nº 13.019/2014, art. 57.  Salvador, 17 de junho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  TERMO DE APOSTILAMENTO Nº 039/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor   Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de   junho de 2020, aqui denominada SEMPRE,  no uso de suas atribuições, resolve expedir o presente   APOSTILAMENTO ao Termo de Colaboração n° 007/2020, firmado em 06/04/2020, com vigência até   30/09/2020, com a Associação Clube de Mães do Lar Pérolas de Cristo, de acordo com o processo   administrativo n° 982/2020, cujo objeto  é ofertar proteção integral através da implantação e   execução do Serviço de Proteção em Situações de Calamidades Públicas e de Emergências em razão   da pandemia do COVID19 com vistas ao acolhimento provisório por período de 06 (seis) meses,   destinado a 210 (duzentos e dez) pessoas adultas em situação de rua, do sexo feminino e masculino,   conforme detalhado no Plano de Trabalho, constante das fls. 03/75 do Processo Administrativo nº   982/2020, peça esta que integra este instrumento independentemente de transcrição.  1.2 - Não poderão ser destinados recursos para atender a despesas vedadas pela respectiva Lei de   Diretrizes Orçamentárias.  1.3 - É vedada a execução de atividades que tenham por objeto, envolvam ou incluam, direta ou   indiretamente:  I - delegação das funções de regulação, de fiscalização, do exercício do poder de polícia ou de outras   atividades exclusivas do Município;  II - prestação de serviços ou de atividades cujo destinatário seja o aparelho administrativo do   Município.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-  se o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 263002 - Enfrentamento à Pandemia do Covid-19 FMAS.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  Elemento de Despesa: 33.50.43 (Subvenções Sociais);  Fonte de Recurso: 0.1.09.000047;  Outras Fontes: Tesouro - Covid - LC 173.  Salvador, 25 de junho de 2020.  JULIANA GUIMARÃES PORTELA   Secretária em exercício   TERMO DE APOSTILAMENTO Nº 040/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor   Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de   junho de 2020, aqui denominada SEMPRE,  no uso de suas atribuições, resolve expedir a presente   APOSTILA ao Termo de Colaboração n° 006/2020, firmado em 27/03/2020, com vigência até   27/09/2020, com o AGENCIA ADVENTISTA DE DESENVOLVIMENTO E RECURSOS ASSISTENCIAIS   LESTE -ADRA LESTE, de acordo com o processo administrativo n° 920/2020, cujo objeto ofertar   proteção integral através da implantação e execução do Serviço de Proteção em Situação de   calamidades Públicas e de Emergenciais em razão da pandemia do COVID -19 com vistas ao   acolhimento provisório por período de 06 (seis) meses, destinado a 160 (cento e sessenta) pessoas   adultos em situação de rua, do sexo feminino e masculino, SECRETARIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA -  SEMPRE.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 263002 - Enfrentamento à Pandemia do Covid-19 FMAS.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  Elemento de Despesa: 33.50.43 (Subvenções Sociais);  Fonte de Recurso: 0.1.09.000047;  Outras Fontes: Tesouro - Covid - LC 173.  Salvador, 25 de junho de 2020.  JULIANA GUIMARÃES PORTELA   Secretária em exercício   TERMO DE APOSTILAMENTO Nº 041/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor   Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de   junho de 2020, aqui denominada SEMPRE,  no uso de suas atribuições, resolve expedir a presente   APOSTILA ao Termo de Colaboração n° 008/2020, firmado em 03/04/2020, com vigência até   30/09/2020, com o ASSOCIAÇÃO PLENO CIDADÃO ASPEC, de acordo com o processo administrativo   n° 983/2020, cujo objeto ofertar proteção integral através da implantação e execução do Serviço de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020  ", "11": "| N º 7.704 11 Proteção em Situação de calamidades Públicas e de Emergenciais em razão da pandemia do COVID   -19 com vistas ao acolhimento provisório por período de 06 (seis) meses, destinado a 136 (cento e   sessenta) pessoas adultos do sexo masculino e feminino, sem filhos em situação de rua, SECRETARIA   MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA -  SEMPRE.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 263002 - Enfrentamento à Pandemia do Covid-19 FMAS.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  Elemento de Despesa: 33.50.43 (Subvenções Sociais);  Fonte de Recurso: 0.1.09.000047;  Outras Fontes: Tesouro - Covid - LC 173.  Salvador, 25 de junho de 2020.  JULIANA GUIMARÃES PORTELA   Secretária em exercício   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE CONVÊNIO  CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL QUE ENTRE SI   CELEBRAM A CAIXA ECONÔNICA FEDERAL E O MUNICÍPIO DE SALVADOR,   NO ÂMBITO DO PROGRAMA MINHA CASA MINHA VIDA-PMCMV - FAR.  1. OBJETO: Realização do Trabalho Social, no empreendimento denominado Residencial Franco   Gilberti, cadastrado no SIAPF sob nº 510.248-83, constituido de 400 (quatrocentas) unidades   habitacionais, localizado na Estrada para Sítio Cândido, 91, Fazenda Grande II, Salvador/BA, CEP   41.342-155, no âmbito do Programa Minha Casa, Minha Vida - Recursos FAR, em conformidade com   o Projeto de Trabalho Social - PTS aprovado pela CAIXA, que passa a constituir parte integrante e   complementar deste instrumento.  1.1 O Trabalho Social será desenvolvido de acordo com as espeificações definidas no Capitulo III da   Portaria do Ministério das Cidades nº 464/2018.  2. PRAZOS  2.1 DE EXECUÇÃO - O Trabalho Social será desenvolvido por 12 (doze) meses, conforme PTS aprovado.  2.2 DE VIGÊNCIA - O presente Convênio terá a vigência de 15 (quinze) meses (somar ao prazo de   execução, o período, em meses, compreendido entre assinatura deste e o efetivo início da execução),   a partir da data da assinatura.  3. RECURSOS - Para execução do Trabalho Social a CONVENIADA utilizará o valor de R$ 656.000,00   (Seiscentos e cinquenta e seis mil reais), provenientes do FAR.  DATA DA ASSINATURA: 13/04/2019  ASSINAM: ILDER BRUNO BARBOSA DE JESUS pela Caixa Econômica Federal e BRUNO SOARES REIS   pelo Municipio do Salvador.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 26 de junho   de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  RESUMO DE CONVÊNIO  CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL QUE ENTRE SI   CELEBRAM A CAIXA ECONÔNICA FEDERAL E O MUNICÍPIO DE SALVADOR,   NO ÂMBITO DO PROGRAMA MINHA CASA MINHA VIDA-PMCMV - FAR.  1. OBJETO: Realização do Trabalho Social, nos empreendimentos denominados Residencial Sol   Nascente I, Residencial Sol Nascente II e Residencial Sol Nascente III cadastrados no SIAPF sob   nº 485.318-81, nº 485.319-95 e nº 485.321-36, constituido de 880 (oitocentas e oitenta) unidades   habitacionais, localizado na Estrada do Arenoso, nº 250, CEASA, Salvador/BA, 41.402-090, no âmbito   do Programa Minha Casa, Minha Vida - Recursos FAR, em conformidade com o Projeto de Trabalho   Social - PTS aprovado pela CAIXA, que passa a constituir parte integrante e complementar deste   instrumento.  1.1 O Trabalho Social será desenvolvido de acordo com as espeificações definidas no Capitulo III da   Portaria do Ministério das Cidades nº 464/2018.  2. PRAZOS  2.1 DE EXECUÇÃO - O Trabalho Social será desenvolvido por 12 (doze) meses, conforme PTS aprovado.  2.2 DE VIGÊNCIA - O presente Convênio terá a vigência de 15 (quinze) meses (somar ao prazo de   execução, o período, em meses, compreendido entre assinatura deste e o efetivo início da execução),   a partir da data da assinatura.  3. RECURSOS - Para execução do Trabalho Social a CONVENIADA utilizará o valor de R$ 1.443.200,00   (Um milhão, quatrocentos e quarenta e três mil e duzentos reais), sendo R$492.000,00 (Quatrocentos   e noventa e dois mil reais), para o Residencial Sol Nascente I; R$492.000,00 (Quatrocentos e noventa   e dois mil reais) para o Residencial Sol Nascente II; e R$459.200,00 (Quatrocentos e cinquenta e nove   mil, e duzentos reais), para o Residencial Sol Nascente III, provenientes do FAR.  DATA DA ASSINATURA: 13/04/2019  ASSINAM: ILDER BRUNO BARBOSA DE JESUS pela Caixa Econômica Federal e BRUNO SOARES REIS   pelo Municipio do Salvador.  GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 26 de junho   de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O Secretário Municipal de Gestão informa que: Fica sustado, na condição sub judice, o candidato   abaixo indicado, no Resultado Definitivo Da Averiguação Presencial Dos Candidatos Que Se   Autodeclararam Negros, publicado no D.O.M nº 7.583 de 03/03/2020, referente ao Concurso Público   inaugurado pelo edital nº 01/2019, em cumprimento a decisão prolatada nos autos do Processo   Judicial nº 8006291-64.2020.8.05.0000.  CARGO: AGENTE DE SALVAMENTO AQUÁTICO NA ÁREA DE QUALIFICAÇÃO DE AGENTE DE   SALVAMENTO AQUÁTICO  INSCRIÇÃO NOME PROCESSO JUDICIAL  926087783 MAURICIO DA SILVA OLIVEIRA 8006291-64.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 26 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica anulada, na condição sub judice, a desclassificação   no Resultado Final do Teste de Aptidão Física - TAF, relativo ao candidato abaixo indicado, publicado no   D.O.M nº 7.478, de 14 de outubro de 2019 do Concurso Público - Edital nº 01/2019, em cumprimento à   decisão prolatada nos autos do Mandado de Segurança nº 8018212-17.2020.8.05.0001.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE PROTEÇÃO   E VALORIZAÇÃO DO CIDADÃO  AMPLA CONCORRENCIA  NOME DOCUMENTO PROCESSO JUDICIAL  THAIRONE DATES VALE DOS SANTOS 926090834 8018212-17.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 26 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020 ", "12": "| N º 7.70412  AVISO  PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 05/2017   SMS / MÉDICO SAMU  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, torna público a EXCLUSÃO   da candidata abaixo relacionada do EDITAL DE CONVOCAÇÃO - referente ao Processo Seletivo   Simplificado - Edital nº 05/2017 - SMS / MÉDICO SAMU, publicado no DOM n° 7.023 de 18 de janeiro   de 2018, conforme segue:  FUNÇÃO: MÉDICO SAMU  NOME RG INSCRIÇÃO PONTOS CLAS  GEOVANICE DA SILVA MELO 670850241 MEDI520171288 239,761176 84  Gabinete do Secretário Municipal de Gestão, em 26 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica suspensa, na condição sub judice, o Edital de   Divulgação do Resultado Definitivo da Avaliação Psicológica, do candidato abaixo indicado, publicado   respectivamente no D.O.M nº 7.559, de 29 de janeiro de 2020, referente ao Concurso Público, Edital   nº 02/2019, em cumprimento à decisão prolatada nos autos do Processo Judicial nº 8010194-  10.2020.8.05.0000.  CARGO: PROFESSOR EDUCAÇÃO INFANTIL AO 5ºANO - 40H - SALVADOR - SEDE   AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927016369 EMANUELE DE JESUS ALELUIA 118950541-0 INAPTO  CANDIDATOS QUE SE DECLARARAM NEGROS  INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927016369 EMANUELE DE JESUS ALELUIA 118950541-0 INAPTO  Gabinete do Secretário Municipal de Gestão, em 26 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 11/2020 SUB JUDICE  CONCURSO PÚBLICO - EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, CONVOCA sub judice, em   cumprimento à decisão proferida no Processo Judicial abaixo relacionado, a seguinte candidata,   a comparecer à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no   horário das 08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir do   primeiro dia útil após esta publicação, para comprovação de habilitação técnica exigida no Edital do   Concurso Público nº. 01/2011 publicado no DOM nº. 5.392 de 17 de junho de 2011 republicado no DOM   nº. 5.427 de 09 de agosto de 2011 e agendamento da avaliação médica que será realizada de acordo   com a data de comparecimento do candidato no endereço citado acima.  O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e   função, além do atendimento clínico.  A Avaliação Psicológica será publicada no Diário Oficial do Município através de Aviso de Convocação   informando data, horário e local que será realizada, independentemente de os candidatos já terem   se submetido à avaliação médica na Gerência Central de Política de Pessoas - GEIMS, sob pena de   desclassificação.  A candidata deverá comparecer COM URGÊNCIA, munida de original e cópia dos seguintes   documentos: Diploma e Histórico da Graduação; Registro no respectivo Conselho de Classe, RG,   CPF, Título de Eleitor, Comprovante de votação da última eleição, Certificado de Reservista - se   do sexo masculino -, PIS / PASEP, Carteira de Trabalho, Comprovante de Residência, Declaração /   Comprovante de pagamento da anuidade de 2019 do respectivo conselho, Comprovante de Inscrição   e de Situação Cadastral do CPF, Antecedentes Criminais e 02 fotos 3x4 coloridas.  PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / CAPS / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  VANESSA COSTA LEITE ALMEIDA 0889693390 79 8000538-  31.2017.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 26 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica suspensa, na condição sub judice, o Edital de   Divulgação do Resultado Definitivo da Avaliação Psicológica, do candidato abaixo indicado, publicado   respectivamente no D.O.M nº 7.559, de 29 de janeiro de 2020, referente ao Concurso Público, Edital   nº 02/2019, em cumprimento à decisão prolatada nos autos do Processo Judicial nº 011454-  25.2020.8.05.0000.  CARGO: PROFESSOR EDUCAÇÃO INFANTIL AO 5ºANO - 20H - SALVADOR - SEDE  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927003830 TEMARIA SANTANA DA SILVA 0905819209-  INAPTO  CANDIDATOS QUE SE DECLARARAM NEGROS   INSCRIÇÃO NOME RG AVALIAÇÃO  PSICOLÓGICA  927003830 TEMARIA SANTANA DA SILVA 0905819209-  INAPTO  Gabinete do Secretário Municipal de Gestão, em 26 de junho de 2020.  THIAGO MARTINS DANTAS   Secretário  EDITAL DE DIVULGAÇÃO PARA AVERIGUAÇÃO DA AUTODECLARAÇÃO DE  NEGRO   SUB JUDICE   CONCURSO PÚBLICO - EDITAL 02/2019   O Secretário Municipal de Gestão, no uso de suas atribuições, e em cumprimento à decisão proferida  nos autos do Mandado de Segurança nº 8011454-25.2020.8.05.0000, CONVOCA sub judice a  candidata TEMARIA SANTANA DA SILVA - inscrição 927003830, para realização da Averiguação  Presencial da Autodeclaração e Análise Pessoal dos candidatos classificados nas vagas reservadas  aos candidatos negros, referente ao Concurso Público - Edital nº 02/2019, para o cargo de Professor  Municipal, para preenchimento de vagas efetivas do quadro permanente da Prefeitura do Salvador.   As datas, horários e o local para Averiguação Presencial da Autodeclaração de Negros serão  informados com antecedência mínima de 10 (dez) dias da Averiguação, devendo o candidato manter- se atento para realização da etapa.   CARGO: PROFESSOR MUNICIPAL - EDUCAÇÃO INFANTIL AO 5° ANO 20H  INSCRIÇÃO NOME PROCESSO JUDICIAL  927003830 TEMARIA SANTANA DA SILVA 8011454-25.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, 26 de junho de 2020.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Medicamentos. COTAÇÃO DE PREÇO Nº 136/2020 - PROC. Nº 10128/2020. COTAÇÃO DE PREÇO Nº 137/2020 - PROC. Nº 10132/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 A 29 DE JUNHO DE 2020  ", "13": "| N º 7.704 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de Penso.  COTAÇÃO DE PREÇO Nº 138/2020 - PROC. Nº 10141/2020.  COTAÇÃO DE PREÇO Nº 139/2020 - PROC. Nº 10136/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Insumos Odontológicos. COTAÇÃO DE PREÇO Nº 140/2020 - PROC. Nº 10144/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 26 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Eletrodos para  desfibrilador - SAMU 192. COTAÇÃO DE PREÇO Nº 141/2020 - PROC. Nº 10137/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 26 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de laboratório.  COTAÇÃO DE PREÇO Nº 142/2020 - PROC. Nº 9555/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 25 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso. COTAÇÃO DE PREÇO Nº 143/2020 - PROC. Nº 9940/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 25 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico.  COTAÇÃO DE PREÇO Nº 144/2020 - PROC. Nº 10122/2020;  COTAÇÃO DE PREÇO Nº 145/2020 - PROC. Nº 10124/2020;  COTAÇÃO DE PREÇO Nº 146/2020 - PROC. Nº 10126/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 25 de junho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2312/2020: Aquisição de 300.000 unidades de Gorro descartável   (touca cirúrgica), na cor branca, com elástico na borda, hipoalérgica e atóxica, 30g, para que não   haja a suspensão dos atendimentos aos usuários de saúde do Município de Salvador/Ba e evitarmos   o risco iminente de morte, devido a letalidade do COVID-19.  As propostas deverão ser apresentadas   até 48h a partir da publicação.  O processo administrativo nº 10572/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   SELEÇÃO EMERGENCIAL para Contratação de entidade qualificada como Organização Social – OS –   para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços de saúde   no Hospital de Campanha Wet’n Wild, TENDA 2, conforme condições estabelecidas no Projeto Básico,   com vigência de até 180 dias. As propostas deverão ser apresentadas até o dia 01 de julho de 2020.  O processo administrativo nº 10235/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-29T09:38:41-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}