{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  07 DE JULHO DE 2020  ", "1": "| N º 7.714  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.545 de 02 de julho de 2020  Publicado no DOM Extra de 02/07/2020 Republicado port er saído incompleto  Regulamenta as ações destinadas ao  Reassentamento das famílias atingidas pelo  Programa de Saneamento Ambiental e de  Urbanização do Subúrbio de Salvador - 1ª Etapa:  Projeto Novo Mané Dendê e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe confere a Lei Orgânica do Município do Salvador, considerando o disposto nos  artigos 8° e 9° do Capítulo IV - Do Projeto Novo Mané Dendê, da Lei n° 74 de 2020, sobre as ações  destinadas ao reassentamento das famílias atingidas pelo Programa de Saneamento Ambiental e de  Urbanização do Subúrbio de Salvador - 1ª Etapa: Projeto Novo Mané Dendê,  DECRETA:  CAPITULO I  DAS DISPOSIÇÕES GERAIS  Art. 1º Ficam estabelecidas as normas e procedimentos para aplicação do disposto   nos arts. 8º e 9º da Lei nº 74/2020.   CAPITULO II  DA COMPENSAÇÃO SOCIAL  Seção I  Do Público   Art. 2º Serão beneficiadas pelas modalidades de compensação social previstas   no art. 9º da Lei n° 74/2020 apenas as famílias e pessoas inseridas no Cadastro Socioeconômico do   Projeto Novo Mane Dendê, realizado em 2018 pela Fundação Mário Leal Ferreira - FMLF e atualizado   em 2020 pela Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, período este que   constitui a linha de corte oficial adotada pelo Projeto Novo Mané Dendê, desde que sejam atendidas   as condições e os critérios estabelecidos no Plano de Reassentamento e Reinserção de Atividades   Econômicas (PRR).  § 1º As medidas de compensação previstas para os inquilinos estão condicionadas   à permanência da família no imóvel registrado pelo cadastro socioeconômico até o momento da   negociação.   § 2º Os inquilinos e os ocupantes de imóveis cedidos a título gratuito que venham a   ocupar os respectivos imóveis após a atualização cadastral de 2020 só farão jus ao Bônus Moradia.  § 3º Todas as opções previstas na Lei nº 74/2020 devem observar os requisitos   elencados na tabela constante do Anexo I deste Decreto.   Seção II  Das Formas de Compensação  Art. 3º As compensações serão concedidas somente nos casos de comprovada   regularidade da propriedade ou posse da moradia existente, devendo ser apresentado, no mínimo,   02 (dois) dos seguintes comprovantes de pagamento:  I -IPTU;   II -água;  III -energia;  IV -telefone fixo;   V -inscrições em serviços públicos;  VI -outros que, a critério da Administração, sejam capazes de comprovar a posse.  Art. 4º O Reassentamento em imóvel residencial é a forma de compensação social   que visa ao atendimento das famílias a serem reassentadas, conforme critérios de elegibilidade   estabeleacidos no PRR, no qual serão ofertadas unidades habitacionais de interesse social   compostas de, no mínimo, dois dormitórios, sala, cozinha, banheiro e área de serviço e dotadas de   serviços públicos de saneamento e infraestrutura.  § 1º O Projeto disponibilizará as moradias sem ônus para as famílias optantes por   esta modalidade.   § 2º. As famílias a serem reassentadas nas unidades habitacionais construídas no   âmbito do Programa “Minha Casa, Minha Vida” (PMCMV), no Residencial Novo Mané Dendê, deverão   atender, além dos critérios de elegibilidade estabelecidos no PRR, aqueles fixados pelo PMCMV.      § 3º É vedada a concessão de mais de uma unidade habitacional construída pelo   Município do Salvador por família, conforme definição do IBGE, independentemente da quantidade   de pessoas que nela virão a residir.     § 4º As famílias coabitantes deverão comprovar a capacidade de autossustento para   fazerem jus à unidade habitacional.  § 5º Esta modalidade não se apresenta como opção para imóveis em estado de   abandono, desocupados, lotes, construção sem telhado, aplicando-se, em tais casos, a compensação   financeira.       § 6º Nas hipóteses em que for comprovada vulnerabilidade e/ou risco social,   a solução adotada será definida pelo Laudo Social validado por profissional de serviço social da   Prefeitura.  § 7º O Termo de Recebimento da Unidade Habitacional construída pelo Município do   Salvador poderá dispor sobre outras condições, observado o interesse público.  Art. 5º O Reassentamento Monitorado é a forma de compensação social que consiste   na aquisição de imóveis edificados residenciais ou de uso misto, novo ou usado, e disponíveis para   alienação na região, até o limite máximo de R$ 150.000,00 (cento e cinquenta mil reais), escalonado   por faixa de subsídio, a ser regulamentado pela Secretaria Municipal da Fazenda.  § 1º A aquisição de imóvel de valor superior poderá ocorrer, hipótese em que a   família será única e exclusivamente responsável pelo pagamento da diferença.  § 2º Caso o valor do imóvel adquirido para reassentamento da família seja inferior   ao valor máximo de que trata o caput deste artigo, não gerará direito à família receber qualquer   crédito relativo a esta diferença.     § 3º Esta modalidade não se apresenta como opção para imóveis em estado de   abandono, desocupados, lotes, construção sem telhado, aplicando-se, em tais casos, a compensação   financeira.       § 4º Caso o imóvel a ser adquirido possua débitos frente aos cofres municipais, o   vendedor estará ciente de que a eventual dívida existente deverá ser debitada do valor do imóvel.  § 5º O optante do Reassentamento Monitorado terá o prazo de 30 (trinta) dias,   prorrogável por igual período, para indicar o imóvel pretendido, a partir da assinatura do Termo de   Aceite da Opção.     § 6º Os imóveis a serem adquiridos deverão obedecer aos critérios abaixo:  I -não estar instalado em zonas não edificáveis; ser de alvenaria; possuir   instalações hidrossanitárias completas; estar em boas condições de conservação e adequados ao   uso; atender aos critérios de habitabilidade,  bem como estar desembaraçado de quaisquer ônus,   condições estas a serem avaliadas pela Administração Municipal.  II -dispor de documentação básica de titularidade, comprovada por meio de   matrícula do registro de imóveis, escritura pública, instrumento de cessão de direitos e obrigações,   contrato de compra e venda, concessão especial de uso, sentença judicial com trânsito em julgado   ou qualquer outro meio que se justifique a propriedade ou a posse alegada, avaliado a critério da   Administração.  Art. 6º O Bônus Moradia será pago concomitante à desocupação do imovel pelo   inquilino.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE JULHO DE 2020 ", "2": "| N º 7.7142  Art. 7º O Apoio Moradia Temporário é espécie de benefício mensal destinado   à realocação temporária das famílias optantes pelas novas unidades habitacionais e poderá,   excepcionalmente, ser pago ao optante do Reassentamento Monitorado nos casos em que a   Administração julgue necessário.        Parágrafo único. A partir do valor estabelecido no laudo de avaliação do imóvel de   origem, será aplicado o percentual de 0,5% para pagamento do Apoio Moradia Temporário, sendo o   valor resultante enquadrado nas seguintes faixas:   I -R$400,00 (quatrocentos reais), para imóveis avaliados até R$80.000,00;  II -R$600,00 (seiscentos reais), para imóveis avaliados acima R$80.000,00.   Art. 8º A Ajuda Mudança destinada a apoiar as famílias no processo de traslado   para o imóvel temporário e/ou definitivo tem valor fixo de R$ 600,00 (seiscentos reais) por operação,   independente da opção de compensação.  Art. 9º Os proprietários ou possuidores de mais de uma unidade habitacional farão   jus a apenas uma alternativa de compensação voltada para a sua moradia, devendo os demais   imóveis que porventura sejam afetados, ser compensados financeiramente.   Art. 10. O Auxílio Financeiro será destinado ao ocupante de boa-fé de imóvel   identificado e cadastrado em área pública dentro da poligonal de intervenção do Projeto Novo Mané   Dendê, que opte em não mais permanecer na área de intervenção do Projeto, para compensar as   benfeitorias existentes, com base na avaliação a ser efetuada pela Secretaria Municipal da Fazenda.   Art. 11. A indenização de atividade econômica é a forma de compensação destinada   ao possuidor de atividade comercial exercida em imóvel privado a ser afetado na área de atuação do  Projeto Novo Mané Dendê.  § 1º A indenização prevista no caput deverá ocorrer a partir de parâmetros a serem  delineados por peritos avaliadores da Secretaria Municipal da Fazenda, levando-se em consideração  o fundo de comércio do negócio.  § 2º Para os que exercem atividades comerciais e prestação de serviços, informais  ou como autônomos, quando não existir registro da movimentação financeira, a apuração se baseará  na avaliação do fundo de comércio ou nas evidências apresentadas.  Art. 12. A indenização de terrenos e benfeitorias em áreas privadas ocorrerá  mediante prévia elaboração de laudo pela SEFAZ, sendo utilizando como base o maior valor dentre os  seguintes parâmetros: avaliação realizada por perito oficial ou o Valor Venal utilizado para apuração  do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU.  Art. 13. Os imóveis que venham a ser atingidos parcialmente estarão sujeitos à  compensação financeira, conforme laudo de avaliação da SEFAZ ou por meio de serviços de melhoria  no imóvel.   Seção III  Da Operacionalização  Art. 14. O Reassentamento Monitorado será operacionalizado conforme descrição   abaixo:   I -cada família, informada do valor e dos critérios, devidamente capacitada e   apoiada pelo Escritório de Campo do Trabalho Social, buscará na região, moradia que atenda aos   referidos preço e critérios;  II -a moradia identificada deverá ser submetida à aprovação pela equipe técnica   da Unidade de Gestão do Projeto (UGP), por meio do Escritório do Trabalho Social, com o apoio da   SEFAZ que, após verificar a sua concordância com os critérios pré-estabelecidos, aprova a compra   do imóvel;   III -atendendo os imóveis aos critérios pré-estabelecidos, será firmado um   instrumento de transação entre o beneficiário do programa de reassentamento monitorado, o   terceiro proprietário do bem a ser adquirido e o Município do Salvador, mediante repasse do valor   apurado na forma prevista neste Decreto.  § 1º O preço da aquisição do bem de propriedade do terceiro mencionado no inciso   III deste artigo será pago diretamente ao mesmo terceiro.  § 2º Nenhum valor será entregue diretamente ao beneficiário.  § 3º O pagamento do preço ao terceiro poderá ser realizado mediante emissão de   cheque administrativo ou depósito bancário, após a assinatura do Termo de Compromisso, Quitação   e Recebimento - TCR.  IV -a família beneficiada com o reassentamento monitorado terá o prazo de 15   (quinze) dias para desocupar a habitação e transferir-se para o imóvel adquirido.  CAPITULO V  DAS DISPOSIÇÕES FINAIS  Art. 15. As famílias que já foram contempladas em programas habitacionais da  esfera pública não poderão ser beneficiadas com unidades habitacionais construídas pelo Projeto  Novo Mane Dendê ou pelo Programa Minha Casa Minha Vida vinculado ao Projeto Novo Mané Dendê,  ressalvado se houver comprovação do distrato com o programa inicialmente vinculado, podendo ser  beneficiadas, no entanto, por outras formas de compensação compatíveis.  Art. 16. O Município não é responsável por eventuais obrigações contraídas pelos  beneficiários do Projeto perante terceiros.   Art. 17. A operacionalização e pagamento dos benefícios Apoio Moradia Temporário  e Ajuda Mudança, previstos neste Decreto, serão realizados conjuntamente pela UGP e Secretaria  Municipal de Promoção Social e Combate à Pobreza - SEMPRE.   Art. 18. O Plano de Reassentamento e Reinserção de Atividades Econômicas (PRR)  do Programa Novo Mané Dendê está disponível para consulta pública no site www.novomanedende. salvador.ba.gov.br.  Art. 19. As despesas decorrentes da execução deste Decreto correrão à conta das  dotações consignadas no orçamento do Poder Executivo para a SEINFRA e SEFAZ, conforme disposto  em ato específico, na forma da lei.   Art. 20. Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e Obras Públicas,  em exercício  Situação  do Imóvel  Classificação do Afetado Situação de  Utilização  Politica de Atendimento/Modalidade de  Compensação  Opção 1 -  Reassentamento em conjunto habitacional +  Apoio Moradia Temporário +  Ajuda mudança (2 vezes) Opção 2 - Reassentamento no Residencial Novo Mané  Dendê (MCMV) + Ajuda mudança  Opção 3 -  Reassentamento Monitorado +  Ajuda  mudança Opção 4 - Indenização ou Auxílio Financeiro +   Ajuda  mudança  Alugado Opção Única -  Indenização ou Auxílio Financeiro Opção 1 - Reassentamento no Residencial Novo Mané  Dendê (MCMV) +  Ajuda mudança  Opção 2 -  Bonus Moradia + Ajuda mudança Coabitantes de familias   (Afetação total -  demonstrada capacidade   economica)  Cedido Opção 1 -  Reassentamento em conjunto habitacional +   Apoio Moradia Temporário + Ajuda mudança (2 vezes)  Opção 1 -  Indenização ou Auxílio Financeiro pela parte  afetada  Opção 2 -  Compensação por serviço  Proprietários e/ou Posseiros  Uso Próprio Opção Única - Indenização ou Auxílio Financeiro da parte  física + Indenização de Atividade Economica  Proprietários e/ou Posseiros Alugado/Cedido Opção Única - Indenização ou Auxílio Financeiro da parte  física   Inquilinos/ Cedidos Alugado/Cedido Opção Única -  Indenização de Atividade Econômica  Uso Próprio Para a parte residencial aplica-se os critérios de uso  residencial e para a parte comercial os critérios de uso  comercial  Alugado/Cedido Opção única -  Indenização ou Auxílio Financeiro  Inquilinos/ Cedidos Alugado/Cedido Para a parte residencial aplica-se os critérios de uso  residencial e para a parte comercial os critérios de uso  comercial  Proprietários e/ou Posseiros Uso Próprio Opção única -  Indenização ou Auxílio Financeiro da parte  física + Ajuda Mudança  Proprietários e/ou Posseiros Alugado/Cedido Opção única -  Indenização ou Auxílio Financeiro da parte  física    Inquilinos/ Cedidos Alugado/Cedido Opção única - Bônus Moradia  Afetação  Total  Proprietários e/ou Posseiros         Uso Próprio  Afetação  Total  IMÓVEIS DE USO INSTITUCIONAL  Afetação  Total  Afetação  Parcial  IMÓVEIS DE USO COMERCIAL  Afetação  Total  IMÓVEIS DE USO RESIDENCIAL  Proprietários e/ou Posseiros   Inquilinos/ Cedidos Alugado  Proprietários e/ou Posseiros        Uso Próprio  IMÓVEIS DE USO MISTO  DECRETO Nº 32.561 de 07 de julho de 2020  Prorroga medidas de prevenção e controle para  enfrentamento do COVID-19 no âmbito do Município  de Salvador, estabelece protocolos setoriais na  forma que indica e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),  DECRETA:  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento do         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE JULHO DE 2020 ", "3": "| N º 7.714 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  COVID-19 Art. 1º Ficam prorrogadas até 15 de julho de 2020, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades das Academias de Ginástica, Cinemas, Teatros  e demais Casas de Espetáculo e Parques Infantis privados, observado o disposto no art. 5º do Decreto  nº 32.256, de 2020, no art. 1º do Decreto nº 32.317, de 2020, no inciso I do art. 1º do Decreto nº 32.350,  de 2020, no inciso I do art. 1º do Decreto nº 32.378, de 2020, no inciso I do art. 3º do Decreto nº 32.415,  de 18 de maio de 2020, no inciso I do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso  I do art. 1º do Decreto nº 32.499, de 15 de junho de 2020 e no inciso I do art. 2º do Decreto nº 32.544,  de 30 de junho de 2020;  II -a limitação de público em no máximo 50 (cinquenta) pessoas para  eventos que causem aglomeração, ainda que previamente autorizados pelo Poder Público, na forma  do disposto no art. 4º do Decreto nº 32.280, de 2020, no inciso III do art. 1º do Decreto nº 32.350,  de 2020, no inciso III do art. 1º do Decreto nº 32.378, de 2020, no inciso IIII do art. 3º do Decreto nº  32.415, de 18 de maio de 2020, no inciso III do art. 1º do Decreto nº 32.461, de 01 de junho de 2020,  no inciso III do art. 1º do Decreto nº 32.499, de 15 de junho de 2020 e no inciso II do art. 2º do Decreto  nº 32.544, de 30 de junho de 2020, observadas as demais restrições municipais para enfrentamento  da pandemia decorrente do COVID-19;  III -a suspensão do funcionamento dos Clubes Sociais, Recreativos e  Esportivos, na forma do disposto no art. 1º do Decreto nº 32.272, no art. 3º do Decreto nº 32.326, de  2020, no inciso II do art. 1º do Decreto nº 32.352, de 2020, no inciso V do art. 1º do Decreto nº 32.378,  de 2020, no inciso IV do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no inciso IV do art. 1º do  Decreto nº 32.461, de 01 de junho de 2020, no inciso IV do art. 1º do Decreto nº 32.499, de 15 de junho  de 2020 e no inciso III do art. 2º do Decreto nº 32.544, de 30 de junho de 2020;  IV -interdição das Praias para uso pela população e proibição absoluta da  realização de atividades de comércio nas praias do Município de Salvador, na forma do disposto no  art. 1º do Decreto nº 32.326, de 2020, no inciso III do art. 3º do Decreto nº 32.352, de 2020, no inciso  VI do art. 1º do Decreto nº 32.378, de 2020, no inciso V do art. 3º do Decreto nº 32.415, de 18 de maio  de 2020, no inciso V do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso V do art. 1º  do Decreto nº 32.499, de 15 de junho de 2020 e no inciso IV do art. 2º do Decreto nº 32.544, de 30 de  junho de 2020;  V -suspensão das atividades de estabelecimentos caracterizados como  Comércio de Rua, na forma do disposto no art. 1º do Decreto nº 32.297, de 2020, no art. 4º do Decreto  nº 32.326, de 2020, no inciso IV do art. 1º do Decreto nº 32.352, de 2020, no inciso VII do art. 1º do  Decreto nº 32.378, de 2020, no inciso VI do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no  inciso VI do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso VI do art. 1º do Decreto nº  32.499, de 15 de junho de 2020 e no inciso V do art. 2º do Decreto nº 32.544, de 30 de junho de 2020;  VI -a aplicação das disposições referentes ao funcionamento dos  estabelecimentos de Call Center na forma do disposto no art. 3º do Decreto nº 32.272, de 2020, no  art. 6º do Decreto nº 32.326, de 2020, no art. 1º do Decreto nº 32.356, de 2020, no inciso VIII do art. 1º  do Decreto nº 32.378, de 2020, no inciso VII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no  inciso VII do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso VII do art. 1º do Decreto nº  32.499, de 15 de junho de 2020 e no inciso VI do art. 2º do Decreto nº 32.544, de 30 de junho de 2020;  VII -a suspensão do funcionamento das casas de show e espetáculos de  qualquer natureza, boates, danceterias, salões de dança, casas de festa e eventos, salões de beleza,  bares, restaurantes, lanchonetes e lojas de conveniência situadas em postos de combustíveis, na  forma do disposto no art. 1º do Decreto nº 32.280, de 2020, no inciso I do art. 1º do Decreto nº 32.332,  de 2020, no inciso I do art. 1º do Decreto nº 32.364, de 2020, no inciso IX do art. 1º do Decreto nº  32.378, de 2020, no inciso VIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no inciso VIII do  art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso VIII do art. 1º do Decreto nº 32.499, de  15 de junho de 2020 e no inciso VII do art. 2º do Decreto nº 32.544, de 30 de junho de 2020;  VIII -a proibição de realização de qualquer ação que implique em emissão  sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos  particulares, na forma do disposto no art. 2º do Decreto nº 32.280, de 2020, no art. 2º do Decreto nº  32.332, de 2020, no inciso II do art. 1º do Decreto nº 32.364, de 2020, no inciso X do art. 1º do Decreto  nº 32.378, de 2020, no inciso IX do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no inciso IX do  art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso IX do art. 1º do Decreto nº 32.499, de 15  de junho de 2020 e no inciso VIII do art. 2º do Decreto nº 32.544, de 30 de junho de 2020;  IX -a determinação de fechamento dos Mercados Municipais de Itapuã, de  Cajazeiras, das Flores, do Bonfim e do Mercado Municipal Antônio Lima (Liberdade), na forma do  disposto no art. 3º do Decreto nº 32.280, de 2020, no art. 3º do Decreto nº 32.332, de 2020, no inciso III  do art. 1º do Decreto nº 32.364, de 2020, no inciso XI do art. 1º do Decreto nº 32.378, de 2020, no inciso  X do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no inciso X do art. 1º do Decreto nº 32.461,  de 01 de junho de 2020 no inciso X do art. 1º do Decreto nº 32.499, de 15 de junho de 2020 e no inciso  IX do art. 2º do Decreto nº 32.544, de 30 de junho de 2020;  X -a suspensão da exigência do pagamento pela utilização dos  estacionamentos públicos abertos localizados em vias públicas - Zona Azul, na forma do disposto  no art. 7º do Decreto nº 32.287, de 2020, do art. 5º do Decreto nº 32.332, de 2020, no inciso V do art.  1º do Decreto nº 32.364, de 2020, no inciso I do Decreto nº 32.378, de 2020, no inciso XIII do art. 1º  do Decreto nº 32.378, de 2020, no inciso XII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020,  no inciso XI do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso XI do art. 1º do Decreto  nº 32.499, de 15 de junho de 2020 e no inciso X do art. 2º Decreto nº 32.544, de 30 de junho de 2020;  XI -a determinação que os mercados e supermercados do Município  de Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, na forma do   art. 6º do Decreto nº 32.287, de 2020, do art. 3º do Decreto nº 32.297, de 2020, do art. 6º do Decreto   nº 32.332, de 2020, no inciso VI do art. 1º do Decreto nº 32.364, de 2020, no inciso XIV do art. 1º do   Decreto nº 32.378, de 2020, no inciso XIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020, no   inciso XII do art. 1º do Decreto nº 32.461, de 01 de junho de 2020, no inciso XII do art. 1º do Decreto nº   32.499, de 15 de junho de 2020 e no inciso XI do art. 2º do Decreto nº 32.544, de 30 de junho de 2020.  Parágrafo único. O disposto no inciso III deste artigo não se aplica aos clubes  profissionais de futebol, que deverão observar o protocolo geral, na forma do art. 5º do Decreto nº  32.461, de 2020, e setorial para atividade de treinamento, conforme disposto no Decreto nº 32.499,  de 15 de junho de 2020;  Prorrogação das Regras para Shoppings Centers, Centros Comerciais e  demais estabelecimentos correlatos  Art. 2º Os Shopping Centers deverão permanecer fechados ao público até 15  de julho de 2020, podendo, entretanto, funcionar de segunda a sábado, das 12h às 20h, em modelo  de drive thru, conforme protocolo próprio para esta operação na forma do Anexo Único do Decreto  nº 32.415, de 18 de maio 2020.  § 1º Os centros comerciais e demais estabelecimentos correlatos poderão  funcionar em modelo de drive thru, desde que submetido à aprovação da Superintendência de  Trânsito de Salvador - TRANSALVADOR e dentro das regras estabelecidas no caput deste artigo.  § 2º Fica autorizado o funcionamento de clínicas, laboratórios e demais  estabelecimentos de saúde, bem como supermercados situados nos Shopping Centers, desde que  possuam acesso independente.  § 3º Os estabelecimentos situados em Centros Comerciais, cujas atividades  não estejam suspensas na forma do art. 1º deste Decreto, que possuem acesso exclusivo e  independente do empreendimento, poderão funcionar, respeitando o cumprimento das demais  regras estabelecidas nos decretos vigentes.  § 4º O não cumprimento das medidas estabelecidas neste artigo será  caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções  aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Disposições Finais Art. 3º Os titulares dos órgãos da Administração Direta, Autarquias e   Fundações, no âmbito de sua competência, poderão expedir normas complementares, relativamente  à execução deste Decreto, e decidir casos omissos.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de julho de  2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  OILDA REJANE SILVA FERREIRA Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres,Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-07T20:09:00-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}