{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  09 DE OUTUBRO DE 2020   ", "1": "| N º 7.811  ED IÇ  ÃO  E  XT RA  EXECUTIVO   LEIS   LEI Nº 9.551/2020  Institui diretriz de instalação e regulamentação de  empresas funerárias, e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  DAS DISPOSIÇÕES PRELIMINARES  Art. 1º Os serviços funerários da cidade de Salvador serão regidos por esta Lei e outras   complementares e suplementares que regulam esta matéria.  Art. 2º A atividade funerária compreende todo ato relacionado com a prestação de   serviços funerários, homenagens póstumas, comercialização de planos funerários, translados,   embalsamentos (tanatopraxia) e sepultamento.  DA REGULAMENTAÇÃO, ATRIBUIÇÕES E FISCALIZAÇÃO  Art. 3º Fica estabelecida a regulamentação e a devida fiscalização dos estabelecimentos   funerários existentes na Cidade de Salvador, através dos órgãos municipais competentes.   Parágrafo único. A fiscalização referida no caput deve ater-se, dentre outros critérios,   às especificações abaixo:  I - alvará de funcionamento, segundo normas pré-fixadas;  II - recolhimento de ISS;  III - venda de Planos Funerários, em conformidade com a Lei n° 13.261, de 22 de março   de 2016.    Art. 4º Devem ser, também, atribuições dos órgãos municipais fiscalizatórios referidos   no artigo anterior:  I - zelar pelo cumprimento da legislação que regulamenta a matéria e fiscalizá-la;  II - receber denúncias relativas à prestação de serviços funerários do Munícipio;  III - autorizar a concessão ou renovação de alvará de localização, conforme a Lei.  DAS OBRIGAÇÕES E VEDAÇÕES  Art. 5º São obrigações das empresas funerárias:  I - solicitar, anualmente, a renovação de seus respectivos alvarás de localização;  II - apresentar aos órgãos definidos pelo Executivo, quando solicitado, a escrituração   contábil e fiscal da empresa, para fins de fiscalização;  III - afixar etiquetas de valores de produtos de acordo com normas do Código de   Defesa do Consumidor - CDC;  IV - manter os funcionários devidamente identificados;  V - identificar os veículos utilizados, homologados junto ao Denatran, como   funerários;  VI - possuir ambiente adequado para a arrumação e a conservação (tanatopraxia)   de corpos, em conformidade com as normas vigentes da Agência Nacional de Vigilância Sanitária   - ANVISA;  VII - emitir nota fiscal e recolher o Imposto Sobre Serviços - ISS para o recebimento   de mensalidades de Plano Funerário, para cada cliente, em conformidade com a Lei Federal n°   13.261/2016.  Art. 6º É vedado às empresas funerárias:  I - fazer abordagem e comércio de serviços funerários dentro de estabelecimentos   de saúde, Instituto Médico Legal - IML e Serviço de Verificação de Óbitos - SVO, ou em suas   imediações, através de agentes, a familiares enlutados;  II - comercializar, no município de Salvador, planos de assistência funerária em   desacordo com a Lei Federal n° 13.261/2016;  III - realizar a remoção e o translado de corpos e restos mortais das instituições   médicas, IML e SVO por veículos que não sejam funerários ou que não estejam apropriados, com as   adaptações necessárias, em conformidade com as exigências sanitárias, devidamente identificados,   com nome e telefone da empresa funerária, e homologados junto ao Denatran como veículos   funerários.  DAS PENALIDADES  Art. 7º A infração a qualquer dispositivo constante nos artigos anteriores da   presente Lei acarretará multa de 03 (três) salários mínimos, a ser duplicada em caso de reincidência,   provocando-se a cassação imediata do alvará no caso de uma terceira infração.  DAS DISPOSIÇÕES GERAIS  Art. 8º Os estabelecimentos médicos hospitalares, Instituto Médico Legal e Serviço   de Verificação de Óbitos disponibilizarão local apropriado para o trabalho de remoção, acomodação e   assepsia do corpo sem vida ou dos restos mortais, na forma da Lei.  Art. 9º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário Municipal de Ordem Pública  LEI Nº 9.552/2020  Altera o §1º do art. 6º da Lei nº 9.285, de 27 de  outubro de 2017, que institui o Plano de Incentivos  Fiscais no âmbito do Programa Salvador 360,  para estímulo ao desenvolvimento econômico e à  geração de empregos, e dá outras providências, na  forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica alterado o §1º do art. 6º da Lei nº 9.285, de 27 de outubro de 2017, que   passa a vigorar com a seguinte redação:  “Art.6º ...............................................................................................  §1º As obras de edificação, restauração, recuperação, reforma ou   ampliação do imóvel deverão ser iniciadas até 30 de junho de 2021   e concluídas em até 48 (quarenta e oito) meses”. .................................  ..........................................................…… (NR)   Art. 2º Esta Lei entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes e Lazer        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 09 DE OUTUBRO DE 2020 ", "2": "| N º 7.8112  LEI Nº 9.553/2020  Autoriza o Poder Executivo Municipal a realizar  a permuta de bem imóvel, nos termos do art. 42  da Lei Municipal n° 3.293, de 23 de setembro de  1983, e do art. 10 da Lei Orgânica do Município de  Salvador.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica o Poder Executivo autorizado a realizar a permuta de bem imóvel público   municipal, terreno localizado no KM 7,5 da Rodovia BR-324, Águas Claras/Dom Avelar, inscrição   municipal no 949.172-4, com área de 11.000,60m², por bem imóvel particular de propriedade da   Civil Empreendimentos Ltda., localizado na Rua Horácio Cesar, n° 64, Centro, nesta Capital, com área   construída de 3.712,55 m², inscrição imobiliária no 224.247-6, através da permuta pura e simples,   sem torna.  Parágrafo único. A permuta autorizada por esta Lei destina-se a viabilizar a   instalação da Secretaria Municipal de Gestão - SEMGE, com o objetivo de, em novas instalações,   desenvolver, de forma mais eficiente, as atividades junto aos munícipes, servidores e fornecedores.  Art. 2° O imóvel público municipal tem avaliação atualizada, em julho de 2020, no valor de R$   5.619.945,28 (cinco milhões, seiscentos e dezenove mil, novecentos e quarenta e cinco reais e vinte   e oito centavos), integrante da maior porção registrada na matrícula no 6.602 do 2° Ofício de Registro   de Imóveis de Salvador.  Art. 3° O imóvel particular, prédio com onze pavimentos, tem avaliação atualizada, em julho de   2020, no valor de R$ 5.746.144,76 (cinco milhões, setecentos e quarenta e seis mil, cento e quarenta   e quatro reais e setenta e seis centavos) e está registrado na matrícula no 13379 do 5° Oficio de   Registro de Imóveis de Salvador.  Art. 4° A promessa de permuta, realizada através de instrumento provisório e originado das   tratativas para salvaguardar direitos e deveres, fica ratificada pela presente Lei.  Art. 5° Da Escritura de Permuta, deverá constar, obrigatoriamente, o valor dos   bens imóveis permutados, ressalvando-se que a permuta não envolverá pagamento adicional,   compensação ou torna, relativos à diferença entre os valores dos imóveis, observado o interesse   público e as condições de negociação que beneficia o Município.  Art. 6º Esta Lei entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  DECRETOS NUMERADOS   DECRETO Nº 32.958 de 09 de outubro de 2020  Revoga dispositivo do Decreto nº 32.461 de 2020,  na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos,  DECRETA:  Revogação de Medida Prevista no Protocolo Geral  Art. 1º Fica revogado o inciso XV do artigo 5º do Decreto nº 32.461, de 01 de junho   de 2020.  Disposições Finais  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS VALE  SECRETÁRIO MUNICIPAL DE CULTURA E   TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE   DECRETO Nº 32.959 de 09 de outubro de 2020  Regulamenta dispositivos da Lei nº 5.275, de 09 de  setembro de 1997, com as alterações introduzidas  pela Lei nº 9.498/2019 e dá outras providências  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições,  Considerando a Lei nº 5.275/1997 que institui penalidade à prática de discriminação,  em razão de orientação sexual;  Considerando que por meio da Lei nº 9.444/2019, que altera a estrutura  organizacional da Prefeitura Municipal de Salvador e dá outras providências foi criado o Conselho  Municipal de Promoção e Defesa dos Direitos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais  – CMLGBT;  Considerando o Decreto nº 32.089/2019 que aprova o Plano Municipal de Políticas  e Direitos Humanos de Lésbicas, Gays, Bissexuais, Travestis, Transexuais e Transgêneros – LGBT;  DECRETA:  Art. 1º A prática de ato discriminatório contra pessoa em razão de sua orientação  sexual ou identidade de gênero praticado por pessoa jurídica de direito público e privado é definida  como infração administrativa na forma da Lei Municipal nº 5.275, de 1997, e deverá ser encaminhado  ao conhecimento da Secretaria Municipal da Reparação.  Parágrafo único. Para os fins deste Decreto, entende-se por ato discriminatório  contra pessoa em razão de sua orientação sexual e/ou identidade e expressão de gênero, toda e  qualquer ação ou omissão que, motivada pela orientação sexual e/ou identidade e expressão de  gênero do indivíduo, lhe cause constrangimento e/ou o exponha a situação vexatória, tratamento  diferenciado, cobrança de valores adicionais ou preterição no atendimento, em especial por meio  das seguintes condutas:  I - inibir ou proibir a manifestação pública de carinho, afeto, emoção ou  sentimento;  II - proibir, inibir ou dificultar a manifestação pública de pensamento; III - praticar qualquer tipo de ação violenta, constrangedora, intimidatória ou   vexatória, de ordem moral, ética, filosófica ou psicológica; IV - impedir ou dificultar o ingresso ou a permanência em espaços ou   logradouros públicos, estabelecimentos privados abertos ao público e prédios públicos, bem como  qualquer serviço público;  V - criar embaraços à utilização de dependências comuns e áreas não  privativas de qualquer edifício;  VI - impedir ou dificultar o acesso de cliente, usuário de serviço ou         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 09 DE OUTUBRO DE 2020  ", "3": "| N º 7.811 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  consumidor, ou recusar-lhe atendimento; VII - negar ou dificultar a locação ou aquisição de bens móveis ou imóveis;  VIII - recusar, dificultar ou preterir atendimento médico ou ambulatorial  público ou privado;  IX - praticar, induzir ou incitar, pelos meios de comunicação, a discriminação,  o preconceito ou a prática de qualquer conduta discriminatória;  X - fabricar, comercializar, distribuir ou veicular símbolos, emblemas,  ornamentos, distintivos ou propagandas que incitem ou induzam à discriminação, preconceito, ódio  ou violência, com base na orientação sexual e/ou identidade e expressão de gênero do indivíduo;  XI - negar emprego, demitir, impedir ou dificultar a ascensão em empresa  pública ou privada, assim como impedir ou obstar o acesso a cargo ou função pública ou certame  licitatório;  XII - preterir, impedir ou sobretaxar a utilização de serviços, meios de  transporte ou de comunicação, consumo de bens, hospedagem em hotéis e estabelecimentos  congêneres ou o ingresso em espetáculos artísticos ou culturais;  XIII - realizar qualquer outra forma de atendimento diferenciado não  autorizado por Lei.  Art. 2º Os atos praticados por pessoas jurídicas de direito público e privado  estabelecidas no Município de Salvador que discriminarem pessoas em virtude da orientação sexual  e/ou identidade e expressão de gênero, impondo situações como enumeradas no art. 1º, estarão  sujeitos a sanções de ordem administrativa, a serem aplicadas progressivamente, na forma deste  Decreto, sem prejuízo das demais eventualmente cabíveis:  I - advertência; II - multa de R$ 300 (trezentos reais) a R$ 4.000 (quatro mil reais);   III - suspensão do funcionamento do estabelecimento por 30 (trinta) dias; IV - cassação de alvará.  § 1º As sanções serão aplicadas gradativamente em concomitância com a  obrigatoriedade de participação em capacitação de Combate a LGBTfobia, sob a responsabilidade da  Secretaria Municipal da Reparação – SEMUR.  § 2º As sanções previstas nos incisos III e IV deste artigo não se aplicam as pessoas  jurídicas de direito público.  Art. 3º O valor da multa de que trata o inciso II do art. 2º deste Decreto deverá  ser atualizado com base na variação mensal do Índice de Preços ao Consumidor Amplo – IPCA,  acrescidas de juros de 1% (um por cento) ao mês.  § 1º As multas deverão ser fixadas de acordo com a gravidade do fato e da  capacidade econômica do infrator devendo ser aplicadas em dobro em caso de reincidência.   § 2º Os recursos oriundos das multas deverão ser destinados às Políticas Públicas  de Cidadania e Direitos de LGBT na cidade do Salvador.  Art. 4º A advertência e a multa deverão ser aplicadas de imediato pela Comissão,  mediante intimação do infrator, enquanto que a suspensão de funcionamento e a cassação de alvará  deverá ser determinada pela Secretaria Municipal de Desenvolvimento e Urbanismo – SEDUR.  Art. 5º A Secretaria Municipal da Reparação deverá:  I - dispor de estrutura para o recebimento das denúncias;  II - elaborar material informativo a respeito desta Lei, dos direitos   relacionados à cidadania LGBT, das eventuais infrações, assim como dos mecanismos de denúncia; III - encaminhar as denúncias à Comissão de Análise e Apuração do Fato.  Art. 6º As denúncias poderão ser recebidas por meio de correspondência postal,  mensagem eletrônica, telefone ou de forma presencial.   § 1º As denúncias feitas oralmente deverão ser reduzidas a termo e assinadas pelo  denunciante e, em qualquer caso, deverão conter os elementos descritivos necessários à verificação  de veracidade dos fatos e identificação do denunciado.  § 2º No caso de denúncia apresentada por terceiros, a pessoa indicada como vítima  da discriminação poderá ser chamada pela Comissão para ratificação, sob pena de arquivamento.  Art. 7º A Comissão de Análise e Apuração do Fato, referenciada neste Decreto como  Comissão, é composta por 05 (cinco) membros titulares, todos oriundos do Conselho Municipal de  Promoção e Defesa dos Direitos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais – CMLGBT.  I - 03 (três) representantes do Poder Público Municipal, sendo um deles  obrigatoriamente o representante da Secretaria Municipal da Reparação;  II - 02 (dois) representantes da sociedade civil.  § 1º A Comissão será presidida por representante do Poder Público Municipal.  § 2º Pelo trabalho exercido na Comissão, os membros, incluindo o Presidente, não  serão remunerados e nem receberão qualquer tipo de pagamento, vantagem ou benefícios, sendo,  porém, considerado de relevante serviço público.  Art. 8º Compete a Comissão apuração da veracidade dos fatos.  § 1º As denúncias que não contenham informações mínimas imprescindíveis a   apuração ou que se revelem desde logo infundadas sem consubstancia serão arquivadas.  § 2º Havendo indícios mínimos de veracidade, a Comissão autuará a denúncia em  processo administrativo próprio e determinará a notificação pessoal do denunciado para apresentar  defesa no prazo de dez dias úteis.  § 3º É facultada a juntada de documentos e indicação de testemunhas, a fim de  garantir o contraditório e a ampla defesa.  § 4º Rejeitada a defesa e confirmada a infração, a Comissão indicará a sanção  aplicável, dentre aquelas previstas neste Decreto, de forma progressiva, observada a gravidade dos  fatos e se é caso de reincidência.  § 5º As intimações e notificações a que se refere este Decreto deverão ser feitas  pessoalmente ou por via postal, juntando ao respectivo processo administrativo o correspondente  comprovante de recebimento, sob pena de nulidade.  § 6º Das decisões proferidas nos processos administrativos, caberá recurso à  autoridade superior, na forma da Lei.  Art. 9º Compete ao Presidente da Comissão:   I - o recebimento da denúncia pela Secretaria Municipal da Reparação; II - a convocação dos demais membros da Comissão;  III - presidir as reuniões, coordenar os debates e submeter à votação as  matérias sob apreciação;   IV - emitir votos de qualidade nos casos de empate;  V - solicitar pareceres sobre matérias de interesse da Comissão, bem como   constituir subgrupo de apoio para tratar de assuntos específicos, quando julgar oportuno;  VI - expedir todos os atos necessários ao desempenho das atribuições.   Art. 10. Sem prejuízo do procedimento previsto neste Decreto a Comissão  encaminhará a denúncia:    I - aos órgãos de segurança pública competente e ao Ministério Público  Estadual, no caso de possível ilícito penal;  II - aos órgãos disciplinares competentes, em se tratando o denunciado de  servidor público e havendo possível ocorrência de falta disciplinar;   III - aos órgãos de assistência jurídica, conforme escolha do interessado,  para as reparações de natureza civil, eventualmente cabíveis.  Art. 11. A Secretaria Municipal da Reparação publicará Portaria para disciplinar os  procedimentos previstos neste Decreto.   Art. 12. Este Decreto entra em vigor na data de sua publicação  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  JOSE SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo  DECRETOS SIMPLES   DECRETO de 09 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, MARIA RITA GÓES GARRIDO, do cargo de Controlador Geral, da   Controladoria Geral do Município, por motivo de aposentadoria.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de outubro de 2020.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-09T17:19:30-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}