{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  20 DE MARÇO DE 2020   ", "1": "| N º 7.599  ED IÇ  ÃO  E  XT RA  EXECUTIVO   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 07/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);   Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando Decreto Municipal Nº 32.248, de 14 de março de 2020, que dispõe  sobre as medidas temporárias de prevenção e controle para enfrentamento do  COVID-19 no âmbito do município de Salvador;  Considerando Decreto Municipal Nº 32.249, de 14 de março de 2020, que estabelece orientações  aos órgãos e entidades integrantes da Administração Pública Municipal Direta e Indireta, quanto  às medidas de proteção para enfrentamento da emergência de saúde pública de importância  internacional decorrente do coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.256, de 16 de março de 2020, que dispõe  sobre novas medidas de prevenção e controle para enfrentamento do COVID-19 no  âmbito do município de Salvador;  Considerando Decreto Estadual Nº 19.549, de 18 de março de 2020, que dispõe sobre a situação  de emergência de todo território baiano afetado por doença infeciosa viral coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  RESOLVE, após discussão na Câmara Técnica Conjunta de Política Pública de Assistência Social e  de Orçamento e Finanças da Assistência Social:  Art. 1º Reconhecer eventual necessidade de tomada de decisão ad referendum, pelo Presidente  deste CMASS, para posterior apreciação por parte do Colegiado, diante da dinamicidade imposta  para enfrentamento do COVID-19 no âmbito do município de Salvador.   CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de março de 2020.  MARCELO TOURINHO Presidente CMASS  RESOLUÇÃO CMASS Nº 08/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando Lei Nº 10.836/2004, e suas alterações posteriores, que cria o Programa Bolsa Família;  Considerando Decreto Nº 5.209/2004, e suas alterações posteriores, que regulamenta a Lei Nº   10.836/2004, que cria o Programa Bolsa Família;  Considerando Decreto Nº 6.135/2007, que dispõe sobre o Cadastro único para Programas Sociais   do Governo Federal;  Considerando Portaria Nº 754/2010, que estabelece ações, normas, critérios e procedimentos para   o apoio à gestão e execução descentralizadas do Programa Bolsa Família, no âmbito dos municípios;  Considerando Decreto Nº 7.788/2012, que regulamenta o Fundo Nacional de Assistência Social,   instituído pela Lei nº 8.742/1993;  Considerando Resolução CNAS Nº 15/2014, que orienta os Conselhos de Assistência Social quanto   à sua organização e ao seu funcionamento como instância de participação e de controle social do   Programa Bolsa Família;  Considerando o quanto disposto no Manual do Índice de Gestão Descentralizada do Programa Bolsa   Família e do Cadastro Único, publicado em 2018;  RESOLVE acerca da utilização dos recursos oriundos do Índice de Gestão Descentralizada do   Programa Bolsa Família e do Cadastro Único - IGD-PBF:  Art. 1º Autorizar a utilização do saldo em conta referente ao Bloco da Gestão do Programa Bolsa   Família e Cadastro Único, conforme legislação vigente, priorizando as recomendações descritas   nessa resolução.   Art. 2º Recomendar a contratação de entrevistadores e digitadores, por tempo determinado, para as   ações de inserção das famílias no Cadastro Único, realização de entrevistas a domicílio e mutirões,   bem como para as ações de atualização, revisão e averiguação do Cadastro Único.   Parágrafo 1º: A disponibilização de entrevistadores e digitadores, por tempo determinado, pode   ocorrer através de processo seletivo simplificado e/ou contratação de pessoa jurídica para prestação   de serviço e/ou pessoas jurídica de terceirização de mão de obra.  Parágrafo 2º: A disponibilização de entrevistadores e digitadores, por tempo determinado,  pode   ocorrer através contratação de pessoa jurídica de terceirizados por, no máximo, tempo determinado   de 24 meses conforme orientação federal.  Art. 3º Recomendar a remuneração através de operação especial instituída, ou através de pagamento   de diárias e horas extras, para servidores das áreas de assistência social, de educação e de saúde   realizarem ações de mobilização, orientação e inserção das famílias no Cadastro Único, para   realização de entrevistas a domicílio e mutirões, bem como para as ações de atualização, revisão e   averiguação do Cadastro Único.  Art. 4º Recomendar a adequação da estrutura para atendimento das famílias e para o planejamento   e a execução de ações de cadastramento, considerando reformas e melhorias no ambiente de   trabalho e instalações, aquisição de mobiliário, equipamentos de informática e demais materiais de   expediente necessários.  Parágrafo Único: Os móveis e equipamentos de informática que vierem a ser substituídos devem   ser direcionados para utilização nos equipamentos socioassistenciais públicos, visto que atendem   famílias inscritas no Cadastro Único.   Art. 5º Recomendar a aquisição ou locação de veículos para utilização pela equipe da Gestão Municipal   do Cadastro Único e Bolsa Família, incluindo utilização pelos cadastradores e entrevistadores que   atuam em postos descentralizados, considerando gastos de manutenção.   Art. 6º Recomendar a realização de capacitação contínua da equipe da Gestão Municipal do Cadastro   Único e Bolsa Família, das equipes técnicas do SUAS que atendem as famílias inscritas no Cadastro   Único e dos Conselheiros Municipais de Assistência Social, viabilizando a participação em cursos,   eventos e ações formativas, o pagamento de diárias e passagens para possibilitar tal participação,   bem como a profissionalização através de cursos de graduação e de pós-graduações lato sensu e   stricto senso.  Parágrafo Único: Considera-se também o custeio de diárias e passagens para palestrantes ou   instrutores, cujo tema de suas palestras refira-se à Gestão do Cadastro Único e do Programa Bolsa   Família.   Art. 7º Recomendar a promoção e o apoio de oficinas de geração de renda e de ações de inserção no   mundo do trabalho para as famílias inscritas no Cadastro Único.   Art. 8º Recomendar a divulgação e comunicação de campanhas de inclusão, revisão e atualização   cadastral, com envio de mala direta, confecção de materiais de divulgação, como cartazes, folders   e panfletos, locação de carros de som e divulgação em jornais, rádios e canais de televisão, entre   outros meios de comunicação de massa.  Art. 9º Recomendar o custeio de até 30% (trinta por cento) dos valores dos aluguéis e das   manutenções dos espaços onde funcionam serviços socioassistenciais e são ofertados atendimentos   referentes ao Cadastro Único e ao Programa Bolsa Família.   Art. 10º Garantir a utilização de pelo menos 3% (três por cento) dos recursos do IGD-PBF para o   fortalecimento do controle social.         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 20 DE MARÇO DE 2020 ", "2": "| N º 7.5992  Art. 11º Apresentar relatório consolidado sobre ações realizadas com recursos do IGD-PBF,   indicando valores gastos, a título de prestação de contas, para análise e deliberação pelo CMASS.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de março de 2020.  MARCELO TOURINHO  Presidente CMASS  RESOLUÇÃO CMASS Nº 09/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);   Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando Decreto Municipal Nº 32.248, de 14 de março de 2020, que dispõe  sobre as medidas temporárias de prevenção e controle para enfrentamento do  COVID-19 no âmbito do município de Salvador;  Considerando Decreto Municipal Nº 32.249, de 14 de março de 2020, que estabelece orientações  aos órgãos e entidades integrantes da Administração Pública Municipal Direta e Indireta, quanto  às medidas de proteção para enfrentamento da emergência de saúde pública de importância  internacional decorrente do coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.256, de 16 de março de 2020, que dispõe  sobre novas medidas de prevenção e controle para enfrentamento do COVID-19 no  âmbito do município de Salvador;  Considerando Decreto Estadual Nº 19.549, de 18 de março de 2020, que dispõe sobre a situação  de emergência de todo território baiano afetado por doença infeciosa viral coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  RESOLVE:  Art. 1º Autorizar a suspensão dos serviços socioassistenciais ofertados pelas entidades parceiras,  quando necessário, da proteção básica e proteção especial de media complexidade, sem prejuízo  no pagamento das parcelas devidas, enquanto persistir cenário de enfrentamento do COVID-19 no  âmbito do município de Salvador.  Parágrafo Primeiro: As entidades devem manter a oferta de refeições e/ou gêneros alimentícios aos  usuários vinculados aos serviços.  Paragrafo segundo: O prazo, por tempo determinado, fica vinculado as deliberações do órgão gestor  da assistência social e referenciado aos atos do chefe do poder executivo de Salvador.    Art. 2º Vedar a suspensão do atendimento nas Unidades de Acolhimento Institucional e central de  vagas por sua relevância e caráter continuado.  Art. 3º Autorizar em caráter emergencial ações da Secretaria junto a rede não parceira, que  atua supervisionada pela SEMPRE, com a utilização de recursos financeiros, provisões e atuação  profissional.  Art. 4º Autorizar em caráter emergencial ações da Secretaria junto a rede parceira, que atua  supervisionada pela SEMPRE, com a utilização de recursos financeiros, provisões e atuação  profissional para ampliação de vagas de acolhimento institucional,  para disponibilizar alimentação,  e ampliar equipe técnica em virtude da necessidade de técnicos doentes ou pertencentes a grupos  de risco.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de março de 2020.  MARCELO TOURINHO Presidente CMASS  RESOLUÇÃO CMASS Nº 10/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);   Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando Decreto Municipal Nº 32.248, de 14 de março de 2020, que dispõe  sobre as medidas temporárias de prevenção e controle para enfrentamento do  COVID-19 no âmbito do município de Salvador;  Considerando Decreto Municipal Nº 32.249, de 14 de março de 2020, que estabelece orientações  aos órgãos e entidades integrantes da Administração Pública Municipal Direta e Indireta, quanto  às medidas de proteção para enfrentamento da emergência de saúde pública de importância  internacional decorrente do coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.256, de 16 de março de 2020, que dispõe  sobre novas medidas de prevenção e controle para enfrentamento do COVID-19 no  âmbito do município de Salvador;  Considerando Decreto Estadual Nº 19.549, de 18 de março de 2020, que dispõe sobre a situação  de emergência de todo território baiano afetado por doença infeciosa viral coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  RESOLVE:  Art. 1º Vedar o fechamento de serviços essenciais, considerando elementos dispostos em decretos  do poder executivo.   Parágrafo Único: Fica definido como essencial no SUAS: acolhimento institucional, central de vagas e  do provimento de benefícios eventuais, considerando sua relevância e caráter continuado.  Art. 2º Autorizar o funcionamento dos equipamentos públicos e serviços  socioassistenciais, das unidades descentralizadas vinculadas à Secretária Municipal  de Promoção Social e Combate a Pobreza (SEMPRE) e Fundação Cidade Mãe  (FCM), em horários reduzidos ou diferenciados, com equipes reduzidas e/ou em rodizio enquanto  persistir cenário de enfrentamento do COVID-19 no âmbito do município de Salvador, caso seja  necessário.  Parágrafo Único: Recomenda que as atividades coletivas, busca ativa e visitas domiciliares possam  vir a ser suspensas, quando necessário, a fim de evitar aglomerações de pessoas.   Art. 3º Autorizar a suspensão dos serviços socioassistenciais ofertados pela SEMPRE e FCM, quando  necessário, enquanto persistir cenário de enfrentamento do COVID-19 no âmbito do município de  Salvador.  Parágrafo Único: Exceto do atendimento ou redução de vagas nas Unidades de Acolhimento  Institucional, central de vagas e do provimento de benefícios eventuais, considerando sua relevância  e caráter continuado.  Art. 4º Autorizar a flexibilidade do cumprimento das metas pactuadas com o estado e união quanto  a atendimento e acompanhamento no cenário emergencial   Art. 5º Estabelecer que o prazo, por tempo determinado, das alterações previstas nessa resolução  fica vinculado, a deliberação do órgão gestor da assistência social, referenciado a atos do chefe do  poder executivo municipal, a serem expedidos por decretos ou portarias.    Art. 6º Autorizar a SEMPRE a utilizar seus recursos financeiros (fontes 00, 28, 29, 91, 54 e demais  fontes), humanos (servidor, REDA, comissionado, terceirizado) e infraestrutura (CRAS, CREAS,  CENTRO POP, CENTRO DIA, CUIDAR, NUAR e demais unidades decentralizadas) mobilizados para a  estruturação de postos estratégicos com os objetivos de triagem, encaminhamento para acolhimento,  encaminhamento de benefícios eventuais e distribuição de alimentos e outros.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de março de 2020.  MARCELO TOURINHO  Presidente CMASS  RESOLUÇÃO CMASS Nº 11/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9.502/2019,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);   Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando Decreto Municipal Nº 32.248, de 14 de março de 2020, que dispõe  sobre as medidas temporárias de prevenção e controle para enfrentamento do  COVID-19 no âmbito do município de Salvador;  Considerando Decreto Municipal Nº 32.249, de 14 de março de 2020, que estabelece orientações  aos órgãos e entidades integrantes da Administração Pública Municipal Direta e Indireta, quanto  às medidas de proteção para enfrentamento da emergência de saúde pública de importância  internacional decorrente do coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.256, de 16 de março de 2020, que dispõe  sobre novas medidas de prevenção e controle para enfrentamento do COVID-19 no  âmbito do município de Salvador;  Considerando Decreto Estadual Nº 19.549, de 18 de março de 2020, que dispõe sobre a situação  de emergência de todo território baiano afetado por doença infeciosa viral coronavírus (COVID-19);  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  RESOLVE, quanto ao funcionamento do CMASS, após discussão na Câmara Técnica Conjunta de  Política Pública de Assistência Social e de Orçamento e Finanças da Assistência Social:  Art. 1º Informar às entidades inscritas que os atendimentos serão feitos primordialmente por meio  eletrônico (através do e-mail cmassalvador@gmail.com) e via telefone;  Art. 2º Receber a documentação referente aos processos de manutenção e de novas inscrições das  entidades excepcionalmente via e-mail (através do endereço cmassalvador@gmail.com);   Art. 3º Suspender a Câmara Técnica de Normas e Funcionamento prevista para o dia 25 de março  de 2020;  Art. 4º Suspender visitas às entidades para fins de inscrições, manutenções de inscrições e inscrição  no CNEAS por 60 dias, priorizando a análise documental para finalização destes processos;  Art.5º Prorrogar o prazo para entrega dos documentos referentes aos processos de manutenção das  inscrições das entidades no CMASS de 30 de abril de 2020 para 28 de junho de 2020;  Parágrafo único: A validade das declarações de inscrição ficam prorrogadas por igual período.   Art. 6º Autorizar o presidente do CMASS, a mesa diretora do CMASS e a secretaria executiva poderão  deliberar sobre flexibilidade de horário de funcionamento, eventual suspensão das atividades do         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 20 DE MARÇO DE 2020  ", "3": "| N º 7.599 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  Conselho em situações extraordinárias, prorrogação de prazos previstos nesta resolução e casos  omissos.  Art. 7º Permitir reuniões virtuais deste conselho em aplicativo ou programa de internet a ser definido  posteriormente.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de março de 2020.  MARCELO TOURINHO Presidente CMASS  EXTRATO DE ATA - 248ª ASSEMBLEIA ORDINÁRIA   Ao vigesimo dia do mês de Março do ano de dois mil e vinte, ás nove horas , na sala de reuniões  do Conselho Municipal de Assistência Social de Salvador-CMASS, situado à Av. Sete de Setembro,  nº 89, térreo, reuniram-se em Assembleia Ordinária os conselheiros e a equipe deste conselho,  convocados pelo presidente, Marcelo Tourinho de GarciaSoares , os Representantes  da Sociedade  Civil Titulares: Erica Cristina Bowes/FMT-SUAS; Candice Santana/CRP-03; Gloria Maria/SINPSI- BAHIA; os Representantes da Sociedade Civil Suplentes: Raimundo José Sales Carneiro /IDEIAS;  Representantes Governamentais : Marcelo Tourinho de Garcia Soares/SEMPRE; Zilton Kruger Netto/ SEMPRE;Evelin Ferreira Cerqueira /SMED; Gilca de Oliveira/SMS; Carla Santana/SEINFRA; Suzana  Gomes Esteves/FCM; Representantes Governamentais    o técnico do CMASS: André Soares e a  Secretária executiva do CMASS, Luciana Alfano Moreira, que deliberaram os seguintes pontos:  1- Reconhecer eventual necessidade de tomada de decisão ad referendum, pelo Presidente deste  CMASS, para posterior apreciação por parte do Colegiado, diante da dinamicidade imposta para  enfrentamento do COVID-19 no âmbito do município de Salvador.  2- Autorizar a utilização do saldo em conta referente ao Bloco da Gestão do Programa Bolsa Família  e Cadastro Único, conforme legislação vigente, priorizando as recomendações descritas nessa  resolução.  3- Recomendar a contratação de entrevistadores e digitadores, por tempo determinado, para as  ações de inserção das famílias no Cadastro Único, realização de entrevistas a domicílio e mutirões,  bem como para as ações de atualização, revisão e averiguação do Cadastro Único.  Parágrafo 1º: A disponibilização de entrevistadores e digitadores, por tempo determinado, pode  ocorrer através de processo seletivo simplificado e/ou contratação de pessoa jurídica para prestação  de serviço e/ou pessoas jurídica de terceirização de mão de obra. Parágrafo 2º: A disponibilização de entrevistadores e digitadores, por tempo determinado,  pode  ocorrer através contratação de pessoa jurídica de terceirizados por, no máximo, tempo determinado  de 24 meses conforme orientação federal. 4- Recomendar a remuneração através de operação especial instituída, ou através de pagamento  de diárias e horas extras, para servidores das áreas de assistência social, de educação e de saúde  realizarem ações de mobilização, orientação e inserção das famílias no Cadastro Único, para  realização de entrevistas a domicílio e mutirões, bem como para as ações de atualização, revisão e  averiguação do Cadastro Único. 5- Recomendar a adequação da estrutura para atendimento das famílias e para o planejamento e a  execução de ações de cadastramento, considerando reformas e melhorias no ambiente de trabalho e  instalações, aquisição de mobiliário, equipamentos de informática e demais materiais de expediente  necessários. Parágrafo Único: Os móveis e equipamentos de informática que vierem a ser substituídos devem  ser direcionados para utilização nos equipamentos socioassistenciais públicos, visto que atendem  famílias inscritas no Cadastro Único.  6- Recomendar a aquisição ou locação de veículos para utilização pela equipe da Gestão Municipal  do Cadastro Único e Bolsa Família, incluindo utilização pelos cadastradores e entrevistadores que  atuam em postos descentralizados, considerando gastos de manutenção.  7- Recomendar a realização de capacitação contínua da equipe da Gestão Municipal do Cadastro  Único e Bolsa Família, das equipes técnicas do SUAS que atendem as famílias inscritas no Cadastro  Único e dos Conselheiros Municipais de Assistência Social, viabilizando a participação em cursos,  eventos e ações formativas, o pagamento de diárias e passagens para possibilitar tal participação,  bem como a profissionalização através de cursos de graduação e de pós-graduações lato sensu e  stricto senso. Parágrafo Único: Considera-se também o custeio de diárias e passagens para palestrantes ou  instrutores, cujo tema de suas palestras refira-se à Gestão do Cadastro Único e do Programa Bolsa  Família.  8- Recomendar a promoção e o apoio de oficinas de geração de renda e de ações de inserção no  mundo do trabalho para as famílias inscritas no Cadastro Único.   9- Recomendar a divulgação e comunicação de campanhas de inclusão, revisão e atualização  cadastral, com envio de mala direta, confecção de materiais de divulgação, como cartazes, folders  e panfletos, locação de carros de som e divulgação em jornais, rádios e canais de televisão, entre  outros meios de comunicação de massa.  10- Recomendar o custeio de até 30% (trinta por cento) dos valores dos aluguéis e das manutenções  dos espaços onde funcionam serviços socioassistenciais e são ofertados atendimentos referentes ao  Cadastro Único e ao Programa Bolsa Família.  11- Garantir a utilização de pelo menos 3% (três por cento) dos recursos do IGD-PBF para o  fortalecimento do controle social.  12- Apresentar relatório consolidado sobre ações realizadas com recursos do IGD-PBF, indicando  valores gastos, a título de prestação de contas, para análise e deliberação pelo CMASS. 13- Autorizar a suspensão dos serviços socioassistenciais ofertados pelas entidades parceiras,   quando necessário, da proteção básica e proteção especial de media complexidade, sem prejuízo   no pagamento das parcelas devidas, enquanto persistir cenário de enfrentamento do COVID-19 no   âmbito do município de Salvador.  Parágrafo Primeiro: As entidades devem manter a oferta de refeições e/ou gêneros alimentícios aos   usuários vinculados aos serviços.  Paragrafo segundo: O prazo, por tempo determinado, fica vinculado as deliberações do órgão gestor   da assistência social e referenciado aos atos do chefe do poder executivo de Salvador.    14- Vedar a suspensão do atendimento nas Unidades de Acolhimento Institucional e central de vagas   por sua relevância e caráter continuado.  15- Autorizar em caráter emergencial ações da Secretaria junto a rede não parceira, que atua   supervisionada pela SEMPRE, com a utilização de recursos financeiros, provisões e atuação   profissional.  16- Autorizar em caráter emergencial ações da Secretaria junto a rede parceira, que atua   supervisionada pela SEMPRE, com a utilização de recursos financeiros, provisões e atuação   profissional para ampliação de vagas de acolhimento institucional,  para disponibilizar alimentação,   e ampliar equipe técnica em virtude da necessidade de técnicos doentes ou pertencentes a grupos   de risco.  17- Vedar o fechamento de serviços essenciais, considerando elementos dispostos em decretos do   poder executivo.   Parágrafo Único: Fica definido como essencial no SUAS: acolhimento institucional, central de vagas e   do provimento de benefícios eventuais, considerando sua relevância e caráter continuado.  18- Autorizar o funcionamento dos equipamentos públicos e serviços   socioassistenciais, das unidades descentralizadas vinculadas à Secretária Municipal   de Promoção Social e Combate a Pobreza (SEMPRE) e Fundação Cidade Mãe   (FCM), em horários reduzidos ou diferenciados, com equipes reduzidas e/ou em rodizio enquanto   persistir cenário de enfrentamento do COVID-19 no âmbito do município de Salvador, caso seja   necessário.  Parágrafo Único: Recomenda que as atividades coletivas, busca ativa e visitas domiciliares possam   vir a ser suspensas, quando necessário, a fim de evitar aglomerações de pessoas.   19- Autorizar a suspensão dos serviços socioassistenciais ofertados pela SEMPRE e FCM, quando   necessário, enquanto persistir cenário de enfrentamento do COVID-19 no âmbito do município de   Salvador.  Parágrafo Único: Exceto do atendimento ou redução de vagas nas Unidades de Acolhimento   Institucional, central de vagas e do provimento de benefícios eventuais, considerando sua relevância   e caráter continuado.  20- Autorizar a flexibilidade do cumprimento das metas pactuadas com o estado e união quanto a   atendimento e acompanhamento no cenário emergencial   21- Estabelecer que o prazo, por tempo determinado, das alterações previstas nessa resolução fica   vinculado, a deliberação do órgão gestor da assistência social, referenciado a atos do chefe do poder   executivo municipal, a serem expedidos por decretos ou portarias.    22- Autorizar a SEMPRE a utilizar seus recursos financeiros (fontes 00, 28, 29, 91, 54 e demais   fontes), humanos (servidor, REDA, comissionado, terceirizado) e infraestrutura (CRAS, CREAS,   CENTRO POP, CENTRO DIA, CUIDAR, NUAR e demais unidades decentralizadas) mobilizados para a   estruturação de postos estratégicos com os objetivos de triagem, encaminhamento para acolhimento,   encaminhamento de benefícios eventuais e distribuição de alimentos e outros.  23- Informar às entidades inscritas no CMASS que os atendimentos serão feitos primordialmente   por meio eletrônico (através do e-mail cmassalvador@gmail.com) e via telefone;  24- Receber a documentação referente aos processos de manutenção e de novas inscrições das   entidades excepcionalmente via e-mail (através do endereço cmassalvador@gmail.com);   25- Suspender a Câmara Técnica de Normas e Funcionamento prevista para o dia 25 de março de   2020;  26- Suspender visitas às entidades para fins de inscrições, manutenções de inscrições e inscrição no   CNEAS por 60 dias, priorizando a análise documental para finalização destes processos;  27- Prorrogar o prazo para entrega dos documentos referentes aos processos de manutenção das   inscrições das entidades no CMASS de 30 de abril de 2020 para 28 de junho de 2020;  Parágrafo único: A validade das declarações de inscrição ficam prorrogadas por igual período.   28- Autorizar o presidente do CMASS, a mesa diretora do CMASS e a secretaria executiva poderão   deliberar sobre flexibilidade de horário de funcionamento, eventual suspensão das atividades do   Conselho em situações extraordinárias, prorrogação de prazos previstos nesta resolução e casos   omissos.  29- Permitir reuniões virtuais deste conselho em aplicativo ou programa de internet a ser definido   posteriormente.  30- Solicitar ao CEAS e a SAS informações acerca do funcionamento do SUAS diante do cenário   COVID19.   CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de março de 2020.  MARCELO TOURINHO  Presidente CMASS   "}