{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  18 DE SETEMBRO DE 2020   ", "1": " N º 7.791  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.841 de 18 de setembro de 2020  Define protocolo setorial para praias, revoga   dispositivo do Decreto n° 32.326 de 2020 na forma   que indica e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para reabertura dos espaços públicos,  DECRETA:  Protocolo Setorial para a reabertura das praias do Município de Salvador   Art. 1º Fica definido o seguinte protocolo setorial para uso dos espaços públicos das   praias do Município de Salvador para utilização da população.  I -o Protocolo Geral, na forma do art. 5º do Decreto nº 32.461 de 2020, deverá   ser obedecido no que couber;  II -as praias do Porto da Barra, Buracão e Paciência (Rio Vermelho)   permanecerão interditadas;  III -as praias de São Tomé de Paripe, Tubarão, Ribeira, Amaralina e Itapuã,   poderão ser frequentadas de terça-feira a sexta-feira sem restrição de horário, exceto feriados, dias   em que as praias estarão interditadas;  IV -as demais praias poderão ser frequentadas de segunda-feira a sexta-  feira sem restrição de horário, exceto feriados, dias em que as praias estarão interditadas;  V -a Secretaria Municipal de Desenvolvimento e Urbanismo - SEDUR   deverá manter em sua página na internet, no endereço www.sedur.salvador.ba.gov.br, informações   detalhadas sobre as praias liberadas ou interditadas, os dias permitidos, além das medidas previstas   no Protocolo Geral e neste Protocolo Setorial;  VI -o distanciamento mínimo de 1,5m entre os frequentadores deverá ser   observado durante todo o período de permanência nas praias;  VII -o uso de máscara será obrigatório para acesso e durante toda a   permanência nas praias, inclusive durante a realização de atividades físicas, com exceção feita às   atividades aquáticas, momento em que o distanciamento mínimo recomendado entre as pessoas   deverá ser de 2m;  VIII -além da permanência na faixa de areia e no mar, serão permitidas   atividades esportivas individuais ou em duplas, desde que os participantes usem máscaras durante   todo o período;  IX -fica vedada a prática de qualquer modalidade esportiva que envolva   mais de quatro participantes, a exemplo de futebol, e de atividades que gerem contato físico;  X -recomenda-se que para a realização de atividades com uso de bolas e   equipamentos lançados, os praticantes deverão higienizar as mãos antes do início da atividade e   limpar adequadamente os objetos utilizados antes do início e durante os intervalos;  XI -não serão permitidas atividades que gerem aglomerações como   piqueniques, luaus, eventos etc.;  XII -fica proibido qualquer forma de comércio ambulante nas praias,   inclusive de alimentos e bebidas;  XIII -fica proibido o uso de cadeiras, ombrelones, guarda-sóis, sombreiros,   caixas térmicas, instrumentos musicais e equipamentos sonoros.  Parágrafo único. Para os fins do disposto no inc. XII deste artigo, não será devido   o pagamento dos correspondentes preços públicos aplicáveis enquanto perdurar a proibição   determinada.  Alterações de Protocolos  Art. 2º Fica alterado o artigo 8° do Decreto nº 32.461, de 01 de agosto de 2020, que   passa a vigorar com a seguinte redação:  “Art. 8°........................................................................................................  IV - fica autorizada a realização de test drive pelas concessionárias e revendas   de veículos, desde que obedecidos os seguintes requisitos:  a)O test drive seja realizado com o máximo de 2 ocupantes por veículo;  b)os ocupantes dos veículos usem máscaras durante todo o   procedimento;  c)os vidros do veículo sejam mantidos abertos, sendo vedado o uso de   ar condicionado;  d)todos os pontos de contato frequente, a exemplo de volantes,   câmbios, freios de mão, maçanetas, espelhos retrovisores,   cintos de segurança etc. sejam adequadamente higienizados   antes e após cada uso;” (NR)  Art. 3º Fica alterado o artigo 1° do Decreto nº 32.798, de 04 de setembro de 2020, que   passa a vigorar com a seguinte redação:  “Art. 1°........................................................................................................  II - o horário de funcionamento será de segunda-feira a sábado, das 10h   às 22h;” (NR)  Disposições Finais  Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 5º Fica revogado o art. 1° do Decreto n° 32.326 de 03 de abril de 2020.  Art. 6º Este Decreto entra em vigor no dia 21 de setembro do presente ano.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 18 DE SETEMBRO DE 2020 ", "2": "N º 7.7912  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de setembro de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  DECRETO Nº 32.842 de 18 de setembro de 2020  Prorroga ações regionalizadas para enfrentamento   da pandemia decorrente do coronavírus mediante   apoio e proteção aos moradores e restrição   de atividades, na forma que indica e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi   detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente   aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que os bairros de Águas Claras, do Nordeste de Amaralina e Santa   Cruz, continuam sendo localidades com grande número de casos acumulados de coronavírus, com   crescimento significativo nos últimos 30 dias;  DECRETA:  Prorrogação das Ações Regionalizadas   Art. 1º Ficam prorrogadas até o dia 26 de setembro as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e   restrição de atividades nos bairros de Águas Claras, Nordeste de Amaralina e Santa Cruz, na forma   do disposto nos Decretos nº 32.735, de 2020, nº 32.767, 2020, nº 32.797, de 2020 e nº 32.813, de 2020.  Parágrafo único. Para fins do disposto neste artigo, serão consideradas as   delimitações dos bairros de Águas Claras, Nordeste de Amaralina e Santa Cruz na forma dos Anexos   I, II e III.  Disposições finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de setembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 18 DE SETEMBRO DE 2020  ", "3": "N º 7.791 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA   EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER     LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Águas Claras  Escala:   ANEXO I  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Nordeste de Amaralina  Escala:   ANEXO II  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Santa Cruz  Escala:   ANEXO III   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-18T17:42:17-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}