{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  08 DE ABRIL DE 2020  ", "1": "| N º 7.620  S U M Á R I O  EXECUTIVO  2  LEIS  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  GUARDA CIVIL MUNICIPAL - GCM  5  LICITAÇÕES  6  GABINETE DO PREFEITO - GABP 6  CASA CIVIL - CC  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  7  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  7  CONTRATOS  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  CONVÊNIOS  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  12  EDITAIS  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "2": "| N º 7.6202  EXECUTIVO   LEIS   LEI Nº 9.523 /2020  Dispõe sobre a afixação de placas ou cartazes, em  locais visíveis e de fácil acesso, em todos os órgãos  públicos do Município de Salvador, para divulgar o  direito à não obrigatoriedade de reconhecimento  de firma e autenticação de cópias em cartório,  para utilização em atos e procedimentos  administrativos, conforme Lei Federal nº 13.726,  de 8 de outubro de 2018.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica determinado que todos os guichês de órgãos públicos, no âmbito do   Município de Salvador, devem divulgar amplamente, por meio de placas ou cartazes, em locais   visíveis e de fácil acesso, o direito à não obrigatoriedade de reconhecimento de firma e autenticação   de cópias em cartório, para utilização em atos e procedimentos administrativos, conforme Lei   Federal nº 13.726, de 8 de outubro de 2018, que racionaliza atos e procedimentos administrativos   dos Poderes da União, dos Estados e do Distrito Federal e institui o selo de Desburocratização e   Simplificação.  Art. 2º A publicidade a que se refere a art. 1º desta Lei trará o seguinte texto:  “É dispensada a exigência, conforme o art. 1º, e seu § 1º, da Lei Federal nº 13.726   2018, de 8 de outubro de 2018, de:  I - reconhecimento de firma, devendo o ente administrativo, confrontando   a assinatura com aquela constante do documento de identidade do signatário, ou estando este   presente e assinando o documento diante da agente, lavrar sua autenticidade no próprio documento;  II - autenticação de cópia de documento cabendo ao agente administrativo,   mediante a comparação entre o original e a cópia, atestar a autenticidade;  III - juntada de documento pessoal do usuário, que poderá ser   substituído por cópia autenticada pelo próprio agente administrativo;  IV - apresentação de certidão de nascimento, que poderá ser   substituída por cédula de identidade, título de eleitor, identidade expedida por conselho regional   de fiscalização profissional, carteira de trabalho, certificado de prestação ou de isenção do serviço   militar, passaporte ou identidade funcional expedida por órgão público;  V - apresentação do título de eleitor, exceto para votar ou registrar   candidatura;  VI - apresentação de autorização com firma reconhecida para   viagem de menor, se os pais estiverem presentes no embarque.  Parágrafo único. É vedada a exigência de prova relativa a fato que já houver sido   comprovado pela apresentação de outro documento válido.”  Art. 3º As dimensões da placa ou cartaz serão de 297mm (duzentos e noventa e sete   milímetros) de largura por 420mm (quatrocentos e vinte milímetros) de altura, com letras na fonte   Arial em tamanho mínimo 18.  Art. 4º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 07 de abril de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  DECRETOS FINANCEIROS   DECRETO Nº  32.331 de 07 de abril de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020, Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  07 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.331/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 32.331/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 08.122.0016.250119 3.3.90.30 0.1.00 50.000,00  08.122.0016.250119 3.3.90.35 0.1.00 50.000,00  SUB-TOTAL  50.000,00  50.000,00   TOTAL GERAL  50.000,00  50.000,00   DECRETOS NUMERADOS   DECRETO Nº 32.332 de 07 de abril de 2020  Dispõe sobre novas medidas de prevenção e   controle para enfrentamento do COVID-19 no   âmbito do município de Salvador.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,   Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Prorrogação da Suspensão de Atividades de Estabelecimentos   Art. 1º Fica prorrogada até o dia 23 de abril de 2020, a suspensão do funcionamento   das Casas de Show e Espetáculos de qualquer natureza, das Boates, Danceterias, Salões de Dança;   das Casas de Festa e Eventos; das Clínicas de Estética e Salões de Beleza; dos Bares, Restaurantes e   Lanchonetes e das Lojas de conveniência situadas em Postos de Combustível, na forma do disposto   no art. 1º do Decreto nº 32.280, de 2020.  Prorrogação da Proibição de Atividade Sonora  Art. 2º Fica prorrogada até o dia 23 de abril de 2020 a proibição da realização   de qualquer ação que implique em emissão sonora, através de quaisquer equipamentos, em   logradouros públicos e quaisquer estabelecimentos particulares, na forma do disposto no art. 2º do   Decreto nº 32.280, de 2020.  Prorrogação do Fechamento de Mercados Públicos           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "3": "| N º 7.620 3  Art. 3º Fica prorrogada até o dia 23 de abril de 2020 a determinação de fechamento   dos mercados municipais de Itapuã, de Cajazeiras, das Flores, do Bonfim e o mercado municipal   Antônio Lima - Liberdade, na forma do disposto no art. 3º do Decreto nº 32.280, de 2020.  Prorrogação da Suspensão da Concessão de Alvarás de Obra de Reparos Gerais,   Reparos Simples, Ampliação, Reforma e Construção    Art. 4º Fica prorrogada até o dia 23 de abril de 2020 a suspensão da Concessão de   Alvarás de Obra de Reparos Gerais, Reparos Simples, Ampliação, Reforma e Construção, na forma do   disposto no art. 6º do Decreto nº 32.280, de 2020.  Prorrogação da Suspensão da Exigência do Pagamento pela Utilização dos   Estacionamentos Públicos Abertos Localizados em Vias Públicas   Art. 5º Fica prorrogada até o dia 24 de abril de 2020 a exigência do pagamento pela   utilização dos estacionamentos públicos abertos localizados em vias públicas - Zona Azul, na forma   do disposto no art. 7º do Decreto nº 32.287, de 2020.  Prorrogação da Obrigatoriedade de Estabelecimento de Horário de Funcionamento   dos Mercados e Supermercados para Idosos, Pessoas com Diagnóstico de Câncer e em Uso de   Medicamentos Imunossupressores   Art. 6º Fica prorrogada até o dia 25 de abril de 2020 a determinação que os mercados   e supermercados do Município de Salvador estabeleçam horário especial para atendimento exclusivo   para idosos, pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, das   7h às 9h, na forma do art. 6º do Decreto nº 32.287/2020 e do art. 3º do Decreto nº 32.297/2020.  Parágrafo único. Não se aplica aos atacados a previsão contida no caput deste artigo.  Disposições Finais  Art. 7º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste decreto, e decidir casos omissos.  Art. 8º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 07 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS PAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO  DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETO Nº 32.333 de 07 de abril de 2020  Revoga a suspensão do expediente das repartições  publicas municipais na forma que indica.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município,  DECRETA:  Art. 1o Fica revogada a suspensão do expediente das repartições publicas municipais no   dia 09/04/2020 prevista no art. 2º do Decreto nº 32.178 de 18 de fevereiro de 2020.  Art. 2o Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 07 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  DECRETOS SIMPLES  DECRETOS de 07 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  R E S O L V E :  Considerar nomeado, desde 06/04/2020, ELIEZER LADEIA FREIRE, para exercer o   cargo em comissão de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Ordem Pública e   exonerar, a pedido, do mesmo cargo, HÉLDER COELHO PORTO FILHO.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 07 de abril de 2020  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO DIRETOR DA RECEITA MUNICIPAL, DELEGAÇÃO DE   COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “c”  INDEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 61209/2016  Interessado: ASSOCIAÇÃO ASSISTENCIAL DOS SEVIDORES DO DERBA - SASDERBA    (Inscrição imobiliária nº 14.815-6, 14.745-1, 157.452-3, 157.451-5, 157.450-7 e 157.449-3)  Salvador, 07 de abril de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 124/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Indeferir com base no parecer da Comissão Permanente de Acompanhamento - COPEA, a Gratificação   de Estímulo ao Aprimoramento das servidoras abaixo relacionadas, com fundamento na Lei nº   8.722/2014, regulamentada pelo Decreto nº 26.168/2015.  PROCESSO REQUERENTE MATRÍCULA  1270/2019 EULALIA MARIA PEREIRA FRANÇA 3.040.370        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "4": "| N º 7.6204  PROCESSO REQUERENTE MATRÍCULA  1355/2019 KARINA REIS DE SOUZA 3.068.837  1377/2019 VALDEMIRA PIEDADE VIGAS 3.040.712  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 07 de abril de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 125/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Deferir, de acordo com o parecer da RPGMS/SMED, as solicitações dos servidores abaixo relacionados.  PROCESSO REQUERENTE MATRÍCULA PAGAMENTO  2929/2019 CARMO LEDNA PEREIRA   BARBEITOS 3.126.829  GRATIFICAÇÃO DE  OTIMIZAÇÃO  7924/2017 GISÉLIA EVANGELISTA DE   SOUSA 3.120.826 HORAS TRABALHADAS  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 07 de abril de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 126/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  Indeferir com base no parecer da RPGMS, as solicitações dos servidores abaixo relacionadas.  PROCESSO REQUERENTE MATRÍCULA ASSUNTO  836/2019 ADRIANA MENDONÇA   MOREIRA 3.072.201  ESTABILIDADE  ECONÔMICA  8110/2016 GEDALVA NERES DA PAZ 3.055.127 ESTABILIDADE   ECONÔMICA  5167/2017 GÍZIA ALVES PEREIRA 3.057.528 ESTABILIDADE   ECONÔMICA  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em07 de abril de 2020.  BRUNO BARRAL  Secretário  RETIFICAÇÃO DA PORTARIA Nº 517/2019  Na Portaria nº 517/2019, publicada no DOM nº 7.524 de 11/12/2019, fls. 10, referente a alteração da   composição da Comissão de Monitoramento e Avaliação do Pé na Escola  ONDE SE LÊ:   DANIELA DE OLIVEIRA SANTOS, matrícula nº 3.121.908, DIPE;  LEIA-SE:   DANIELA DE OLIVEIRA MAIA SANTOS, matrícula nº 3.121.908, DIPE  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 07 de abril de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 146/2020  Institui dispensa de trabalho presencial de gestantes e dá outras providências em face da Emergência   de Saúde Pública de Importância Internacional (ESPII) - Pandemia por infecção do novo Coronavírus.  O Secretário Municipal da Saúde, no uso das atribuições legais, diante da PANDEMIA do COVID-19,   do compromisso da Gestão Municipal de Salvador com a Constituição Federal de 1988, que erigiu à   saúde a um direito social, definindo no art. 196 que “a saúde é direito de todos e dever do Estado” das   disposições da Lei Federal nº 8.666/93 e Lei Federal n° 13.979/2020;  Considerando que é da competência do Sistema Único de Saúde, em esfera Federal, a execução de   ações de vigilância epidemiológica e sanitária em circunstâncias especiais, como na ocorrência de   agravos inusitados à saúde, que representem risco de disseminação nacional;  Considerando a Lei Federal nº 13.979, de 06 de fevereiro de 2020, que dispõe sobre as medidas para   enfrentamento da Emergência de Saúde Pública de Importância Internacional (ESPII), decorrente do   Coronavirus (2019-nCoV), responsável pelo surto de 2019;  Considerando que em 11 de março de 2020 a Organização Mundial da Saúde (OMS) declarou a ESPII   - surto de infecção por 2019-nCoV (Covid19) como pandemia, reconhecendo a enfermidade como   amplamente disseminada;   Considerando o Decreto Municipal de nº 32.268 de 18 de março de 2020, que declara situação de   emergência no Município de Salvador e define outras medidas para o enfrentamento da pandemia   decorrente do Coronavírus;   Considerando a existência de profissionais gestantes na rede de saúde e o risco às vidas tuteladas;  Resolve:  Art. 1º Dispensar todas as servidoras gestantes, vinculadas à Secretaria Municipal de Saúde do   Município de Salvador, do trabalho presencial nas unidades de saúde, prédios da administração   central e outras dependências da Secretaria, pelo prazo de 15 (quinze) dias corridos, em razão da   Emergência de Saúde Pública de Importância Internacional (ESPII) - Pandemia por infecção do novo   Coronavirus.  Art. 2º As colaboradoras deverão permanecer em atividade laboral em suas residências, em atenção   às orientações da chefia imediata.  Parágrafo Único - A CGPS deverá cuidar dos ajustes necessários, ante as orientações da Secretaria de   Gestão, para garantir estrito cumprimento dos deveres Administração, relacionados à remuneração   de todas as colaboradoras.  Art. 3° Os efeitos desta Portaria perdurarão pelo prazo disposto no art. 1º, podendo ser modificado a   qualquer tempo, por conveniência da Gestão Municipal.  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 07 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "5": "| N º 7.620 5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 119/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-5223/2020 em   03/02/2020 referente à Alteração de Razão Social nº 2019-SEDUR/CLA/ARS-01,  RESOLVE:  Art. 1º Conceder Alteração de Razão Social da Licença Ambiental 2019-SEDUR/CLA/LU-157   vinculada ao PR 5911000000-42003/2018, expedida em nome do POSTO GAMELEIRA SUBURBANA   LTDa., inscrito no CNPJ nº 17.285.148/0001-12 com sede na Avenida Afrânio Peixoto, nº. 7.000,   Itacaranha, Salvador-Ba, para a SOCIEDADE COMERCIAL DERIVADOS PETRÓLEO SANTOS LTDA,   inscrito no CNPJ nº. 13.831.334/0001-59.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de março de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 120/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 55968 de   04/12/2019,  RESOLVE:  Art. 1º Conceder Revisão da Condicionante nº VII, da Licença Ambiental nº 2019-SUCOM/CLA/  LU-145 vinculada ao PR 591100000-28045/2018, publicada sob Portaria n° 220/2019 no DOM nº   7.385, em 07/06/2019, tendo como requerente o MEGA POSTO BERIMBAU LTDA, inscrito no CNPJ   01.855.960/000I-04,que passa a ter o seguinte texto:  VII. Apresentar, anualmente, a partir da data da publicação da licença nº 2019-SUCOM/CLA/LU-145   (07/06/2019), o relatório com laudo de eficiência da caixa separadora de água e óleo (SAO) contendo   resultado das análises físico-químicas do afluente e efluente, bem como indicando a taxa de   remoção de poluentes, conforme recomendações da NBR 14.605 da ABNT, elaborado por profissional   habilitado e acompanhado da Anotação de Responsabilidade Técnica - ART.  Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.  Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de março de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA Nº 66 /2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais e com fundamento nas   disposições  da Lei nº 9.488/2019 e Decreto n 32.318/2020 que regulamenta  o Serviço de Transporte   Individual Privado de Passageiros -STIP , com  o objetivo de promover  a modalidade de serviço de   transporte urbano, individual e remunerado de passageiros, prestado por pessoa natural, mediante   uso de automóvel, cuja contratação seja disponibilizada, exclusivamente, por meio de acesso a   aplicativo on-line de agenciamento de viagens, operado por pessoa jurídica, com a qual se relaciona,   direta ou indiretamente, o prestador do serviço, e será prestado através de viagens individualizadas   ou compartilhadas por usuários previamente cadastrados em aplicativos ou outras plataformas de   comunicação em rede  Considerando as medidas temporárias de prevenção e controle para enfrentamento da emergência   em saúde pública de importância internacional decorrente do coronavírus (COVID-19) no âmbito do   Município, estabelecidas pelos Decretos Municipais nº 32.248 de 14 de março de 2020, 32.249 de 14   de março de 2020 e 32.256 de 16 de março de 2020;  Considerando as medidas temporárias de prevenção e controle para enfrentamento da emergência   em saúde pública de importância internacional decorrente do coronavírus (COVID-19) no âmbito do   Estado da Bahia, estabelecida pelo Decreto Estadual nº 19.529 de 16 de março de 2020;  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional (ESPII)   pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção Humana   pelo novo coronavírus (COVID-19) e  Considerando que compete à Secretaria Municipal de Mobilidade - SEMOB o cadastro das Operadoras   e Prestadores do STIP.  Considerando a impossibilidade da exigência de prévio cadastro de Operadores e Prestadores   para a exploração do serviço de transporte urbano, individual e remunerado de passageiros, -STIP   enquanto perdura as medidas temporárias de prevenção e controle em saúde pública de importância   internacional decorrente do coronavírus (COVID-19).  RESOLVE:  Art. 1º Autoriza as Operadoras  e Prestadores a  exploração do  serviço de transporte urbano,   individual e remunerado de passageiros, prestado por pessoa natural, mediante uso de automóvel,   cuja contratação seja disponibilizada, exclusivamente, por meio de acesso a aplicativo on-line   de agenciamento de viagens, operado por pessoa jurídica, com a qual se relaciona, direta ou   indiretamente, o prestador do serviço, e será prestado através de viagens individualizadas ou   compartilhadas por usuários previamente cadastrados em aplicativos ou outras plataformas de   comunicação em rede.  Art.2º A SEMOB poderá estabelecer normas e orientações complementares para a execução do   disposto nesta Portaria.  Art. 3º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 07 de abril de 2020.  FABIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 10/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são   conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de   20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Designar, a partir de 01/04/2020 à 30/04/2020, a servidora MICHELLE FERNANDES SANTOS SILVA   BARRETO, matrícula nº 3093827, Coordenador II, para cumulativamente, responder pelo Cargo em   Comissão de Diretor do Trabalho, Grau 58, desta SEMTEL, por motivo de férias regulamentares, por   30 (trinta) dias, em substituição ao titular MAGNO FELZEMBURGH, matrícula nº 3151634.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 07 de abril de 2020.  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 054/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar dispensado, desde 03/04/2020, o servidor MARCELO EMANUEL SILVA GOMES, matrícula  3102046, da função de confiança de SUPERVISOR, grau 63, da Coordenadoria de Operações  Especializadas.  GABINETE DO INSPETOR GERAL DA GCM, em 06 de abril de 2020.   MARCELO OLIVEIRA SILVA Inspetor Geral   PORTARIA Nº 055/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar nomeado, desde 03/04/2020, o servidor MARCELO EMANUEL SILVA GOMES, matrícula  3102046, para exercer o cargo em comissão de GERENTE II, grau 55, da Gerência de Operações.  GABINETE DO INSPETOR GERAL DA GCM, em 06 de abril de 2020.   MARCELO OLIVEIRA SILVA Inspetor Geral         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "6": "| N º 7.6206  LICITAÇÕES   GABINETE DO PREFEITO - GABP  RESUMO DE DISPENSA DE LICITAÇÃO  O CHEFE DE GABINETE, no uso de suas atribuições,   RESOLVE:   Tornar sem efeito o Resumo de Dispensa de Licitação Nº 02/2020, página 11 publicada no DOM nº  7.593 de 14 à 16 de março de 2020.  Salvador, 08 de abril de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  CASA CIVIL - CC   SELEÇÃO DE CONSULTORES DO BANCO MUNDIAL AVISO DE SOLICITAÇÃO DE MANIFESTAÇÃO DE INTERESSE   BRASIL  PROJETO SALVADOR SOCIAL  Empréstimo pelo Banco Mundial n o: 8818-BR  Título: Seleção e contratação para Implantação e Capacitação das Normas Internacionais de Auditoria  do TCM, com ênfase em auditoria das demonstrações financeiras. Solicitação de Manifestação de Interesse - SMI Nº 001/2020_ CI 01/2020_ CC-BIRD 011/2019  A Prefeitura Municipal do Salvador contratou operação de crédito externo junto ao Banco Internacional  para Reconstrução e Desenvolvimento (BIRD) destinados ao Projeto Salvador Social, que tem como  objetivo aprimorar a prestação de serviços sociais no município de Salvador, enfatizando melhorias  na eficiência do sistema de saúde, qualidade da educação e efetividade da proteção social. O  Projeto Salvador Social tem do ponto de vista da prestação de serviços públicos, duas vertentes:  1) ampliação planejada da oferta em segmentos de cobertura ainda muito baixa e; 2) melhoria na  qualidade dos serviços ofertados. Estes objetivos visam o aumento da eficiência e da produtividade  dos setores prestadores de serviços.  A CASA CIVIL, através da Comissão Especial Mista de Licitação, torna público que está aberto o  prazo para consultores elegíveis (“Currículos” e documentos comprobatórios) interessadas, na  apresentação de MANIFESTAÇÃO DE INTERESSE, com vistas à prestação dos serviços de consultoria  individual.  Os consultores interessados deverão demonstrar que são qualificados e têm a experiência para  desempenhar os serviços, conforme descrito no Termo de Referência, disponível em: http:// casacivil.salvador.ba.gov.br/index.php/licitacao. Os consultores interessados (Pessoa Física)  serão selecionados para Lista Curta, de acordo com os procedimentos do Banco Mundial, contidos  no Regulamento de Aquisições para Mutuários de Operações de Financiamento de Projetos de  Investimento, edição de julho de 2016, seguindo a metodologia de Consultoria Individual. Especial  atenção deve ser dada pelos consultores interessados ao parágrafo 3.14, seção III, do Regulamento,  que define a política do BIRD em matéria de Conflito de Interesses. As Manifestações de Interesse  (Currículos e documentos comprobatórios) deverão ser enviadas até dia 08/05/2020, em uma das  seguintes formas: a) via e-mail até às 23h:59min- horário de Brasília/DF (salvadorsocialbird@gmail. com); b) via postal até as 17h00 - horário de Brasília / DF para o endereço: CASA CIVIL UGP - Unidade  Gestora do Projeto Salvador Social. George Melo Barreto - Presidente da Comissão Especial Mista  de Licitação. Av. Antônio Carlos Magalhães, nº 3244 - Edf. Empresarial Thomé de Souza - 14º andar  sala 1401 - Caminho das Árvores. CEP: 41.800.700. As Manifestações deverão estar identificadas  como SMI Nº 001/2020, CI 001/2020, CC-BIRD 011/2019, que tem por objeto Seleção e contratação  para Implantação e Capacitação das Normas Internacionais de Auditoria do TCM, com ênfase em  auditoria das demonstrações financeiras, contendo o nome completo, Cadastro de Pessoa Física  (CPF) ou Passaporte (no caso de consultor estrangeiro), endereço, e-mail e telefones de contato dos  consultores.  Os consultores poderão obter maiores informações, no mesmo endereço anteriormente informado,  por e-mail, salvadorsocialbird@gmail.com, por telefone (55)71-3202-7410 ou presencialmente, de  segunda a sexta-feira, de 8h30min a 12h00 e de 13h30min a 17h00 (horário local).   Salvador, 07 de abril 2020  GEORGE MELO BARRETO  Presidente da Comissão Especial Mista de Licitação  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 058/2020 - PROC: 659/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de equipamento acessórios e instrumentos para escritório, cartazes  mostruários e placas de identificação, impressos gráficos, dentre outros (BANNER, PAINEL,  PANFLETO, PLACA, FAIXA, CARTAZ, CONFECÇÃO DE BANNER), com recebimento das propostas a  partir das 8h do dia 27/04/2020; abertura no dia 28/04/2020 às 09:00h e início da disputa no dia  28/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 07 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente    SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE JULGAMENTO DE RECURSOS   A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 378/2019, atendendo   a decisão da autoridade superior, torna público para conhecimento dos interessados o resultado dos   julgamentos dos recursos interpostos no certame a seguir:   MODALIDADE: CONCORRÊNCIA Nº 004/2019  PROCESSO Nº: 5555/2019  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração de   projetos executivos de engenharia, e execução da obra de construção do CMEI CASTRO ALVES da   Secretaria Municipal da Educação - SMED, conforme especificado neste projeto básico e seus anexos.  A COPEL, após análise e julgamento dos recursos interpostos pelos licitantes RCI CONSTRUÇÃO   E MEIO AMBIENTE LTDA - EPP e CONSÓRCIO ART-JCA, respaldada nos pronunciamentos do   setor técnico competente DIRE/SMED, à unanimidade de seus membros, resolve considerar os   mesmos “IMPROCEDENTES”, deixando de acolher os pedidos dos recorrentes quanto às questões   suscitadas, mantendo a habilitação do CONSÓRCIO CS/GBM, por ter atendido a todas as exigências   do Instrumento Convocatório.  Os inteiros teores dos julgamentos dos recursos encontram-se à disposição dos interessados no   endereço eletrônico: www.compras.salvador.ba.gov.br.  Salvador, 06 de abril de 2020.  HILAISE SANTOS DO CARMO  Presidente  RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 378/2019, atendendo   a decisão da autoridade superior, torna público para conhecimento dos interessados o resultado final   da licitação a seguir:   MODALIDADE: CONCORRÊNCIA Nº 004/2019  PROCESSO Nº: 5555/2019  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração de   projetos executivos de engenharia, e execução da obra de construção do CMEI CASTRO ALVES da   Secretaria Municipal da Educação - SMED, conforme especificado neste projeto básico e seus anexos.  Constatado o atendimento aos requisitos editalícios quanto à Proposta de preços e os Documentos de   Habilitação, esta Comissão delibera pelo seguinte resultado:   LICITANTE VENCEDOR VALOR DA PROPOSTA (R$)  CONSÓRCIO CS-GBM 3.975.792,99  Data da Adjudicação e Homologação: 06/04/2020.  Salvador, 06 de abril de 2020.  HILAISE SANTOS DO CARMO  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 022/2020  Processo nº 9.319/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA INFANTIL.  EMPRESA LOTES VALORES (R$)  SUPPORT PRODUTOS NUTRICIONAIS LTDA 01 781.200,00  DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO  EIRELI - ME  02 156.278,40  TOTAL 937.478,40  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 03/04/2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "7": "| N º 7.620 7  Pregão Eletrônico - SMS n.º 037/2020  Processo nº 22.066/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE CORANTES HEMATOLOGICOS E MICROBIOLÓGICOS.  EMPRESA LOTES VALORES (R$)  BRUNO DA R. DIAS DISTRIBUIDORA EPP 01 768,60  BRIT ASSESSORIAS CONSULTORIAS E REPRESENTAÇÕES  - EIRELI  02 6.149,50  03 5.800,00  TOTAL 12.718,10  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 03/04/2020.  Pregão Eletrônico - SMS n.º 046/2020  Processo nº 23.789/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS ODONTOLÓGICOS.  EMPRESA LOTES VALORES (R$)  R. DE F. TORRES MOLITERNO EIRELI 01 6.600,00  02 19.060,00  TOTAL 25.660,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 03/04/2020.  Salvador, 04 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO   TOMADA DE PREÇOS - SMS - Nº. 02/2019  PUBLICADA NO DOM Nº 7.614 DE 02 DE ABRIL DE 2020, PÁG. 5.  PROCESSO Nº: 6297/2019  ONDE SE LÊ:  DATA DA HOMOLOGAÇÃO: 01/04/2020  LEIA-SE:  DATA DA HOMOLOGAÇÃO: 31/03/2020  Salvador, 07 de abril de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA DE LICITAÇÃO Nº 11/2020  PROCESSO: Nº 820/2020- SEMPRE  OBJETO: AQUISIÇÃO DE MATERIAIS DE PROTEÇÃO (LUVAS E MÁSCARAS) PARA ATENDER DEMANDA   DO DPSE.  EMPRESA VENCEDORA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA   CNPJ: 01.890.228/0001-67   SUBAÇÃO: 250119 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E ADMINISTRATIVOS-SEMPRE.  Elemento de Despesa: 33.90.30- MATERIAL DE CONSUMO  Fonte: 0.1.91.000003 - OPERAÇÃO DE CRÉDITO EXTERNA   VALOR TOTAL: R$ 223.500,00 (DUZENTOS E VINTE E TRÊS MIL E QUINHENTOS REAIS)  EMPRESA VENCEDORA: LF COMÉRCIO DE PRODUTOS EM GERAL  CNPJ: 12.058.587/0001-79   SUBAÇÃO: 255400 - MANUTENÇÃO DO FUNDO MUNICIPAL DA PESSOA IDOSA  Elemento de Despesa: 33.90.32- MATERIAL, BEM OU SERVIÇO PARA DISTRIBUIÇÃO GRATUITA.   Fonte: 2.2.11.000000 -EX. ANTERIOR- REC PROPRIOS FUNDO DE ASSISTÊNCIA SOCIAL    VALOR TOTAL: R$ 478.080,00   VALOR GLOBAL DA DESPESA: R$ 701.580,00(SETECENTOS E UM MIL QUINHENTOS E OITENTA   REAIS).   AMPARO LEGAL: Lei nº 8.666/1993, Art. 24, Inciso II.  PARECER: PARECER NORMATIVO/ PGMS  DATA DE HOMOLOGAÇÃO: 31/03/2020.   Salvador, 06 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA DE LICITAÇÃO Nº 10/2020  PROCESSO: Nº 931/2020- SEMPRE  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER DEMANDA DO DPSE.  EMPRESA VENCEDORA: LISBOA ENTRETENIMENTOS EIRELI EPP.   CNPJ: 12.342.574/0001-27   SUBAÇÃO: 241600 - OPERACIONALIZAÇÃO DOS SERVIÇOS DE PROTEÇÃO E ATENDIMENTO   ESPECIALIZADO À FAMILIA E INDIVIDUOS.  Elemento de Despesa: 33.90.39- OUTROS SERVIÇOS DE TERCEIROS-PESSOA JURIDICA  Fonte: 2.1.00.000000 - EX. ANTERIOR-TESOURO.  VALOR TOTAL: R$ 4.320.000,00(QUATRO MILHÕES TREZENTOS E VINTE MIL REAIS)  EMPRESA VENCEDORA: SERVE MAIS REFEIÇÕES EIRELI  CNPJ: 12.342.574/0001-14   SUBAÇÃO: 241600 - OPERACIONALIZAÇÃO DOS SERVIÇOS DE PROTEÇÃO E ATENDIMENTO   ESPECIALIZADO À FAMILIA E INDIVIDUOS.  Elemento de Despesa: 33.90.39- OUTROS SERVIÇOS DE TERCEIROS-PESSOA JURIDICA  Fonte: 2.1.00.000000 - EX. ANTERIOR-TESOURO.  VALOR TOTAL: R$ 4.320.000,00(QUATRO MILHÕES TREZENTOS E VINTE MIL REAIS)  VALOR GLOBAL DA DESPESA: R$ 8.640.000,00(OITO MILHÕES SEISCENTOS E QUARENTA MIL REAIS).   AMPARO LEGAL: Lei nº 8.666/1993, Art. 24, Inciso II.  PARECER: Nº47/2020/ RPGM  DATA DE HOMOLOGAÇÃO: 27/03/2020.   Salvador, 07 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   JULGAMENTO DE RECURSO ADMINISTRATIVO  A Comissão Setorial de Licitação - COSEL/SEMAN, torna público para conhecimento dos interessados,   o resultado dos julgamentos dos recursos administrativos, homologados pelo Sr. Secretário,   referente a licitação abaixo especificada:  Parecer nº 001/2020; 002/2020 e 003/2020.   Licitação nº 002/2020  Pregão Eletrônico nº 002/2020  Processo nº 35/2020  Objeto: Constitui objeto da presente licitação, a contratação de empresa especializada na produção e   comercialização de concreto betuminoso usinado a quente - CBUQ, que será utilizado na manutenção   preventiva e corretiva das vias de tráfego do município de Salvador.  Recorrentes: EBRAE EMPRESA BRASILEIRA DE ENGENHARIA LTDA.   CAMPBEL - CONSTRUÇÕES E TERRAPLENAGEM LTDA.  PAISSART CONSTRUTORA LTDA.  Decisão administrativa: Conhecer dos recursos administrativos impetrados pelas recorrentes, para   no mérito julgá-los IMPROCEDENTES, mantendo-as desclassificadas.   O Processo Administrativo correspondente, bem como o relatório do julgamento, estão com vista   franqueada aos interessados, nos dias úteis das 9:00h às 12:00h e 13:00h às 16:30h na COSEL -   SEMAN, no endereço: BR 324, Km 8,5, Porto Seco Pirajá, Salvador Bahia.  Salvador, 07 de Abril de 2020.  RAISSA LIMA MOURA  Presidente/COSEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - RDC Nº 03/2019 - NOTAS FINAIS  A Comissão Especial Mista de Licitação, constituída através do Decreto 31.524 de 25 de setembro  de 2019, torna público, para conhecimento dos interessados, o resultado das Notas Finais (técnica  e preço).  RDC N. º 03/2019 - SUCOP PROC: 1416/2019 - SUCOP, cujo objeto é a contratação de empresa  especializada para elaboração de projetos básico e executivo de engenharia e execução de obras         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "8": "| N º 7.6208  de infraestrutura em área urbana para implantação do Corredor de Transporte Público Integrado  Parque da Cidade - Pituba.  LICITANTE NOTA FINAL  ENGETEC CONSTRUÇÕES E MONTAGENS S/A 98,20  CONSÓRCIO PITUBA 97,24  CONSÓRCIO OAS 96,84  A sessão de abertura do envelope de documentação de habilitação da licitante melhor classificada,   ENGETEC Construções e Montagens S/A, será no dia 13 de abril de 2020 às 14:30h, no auditório da   Secretaria Municipal de Mobilidade - SEMOB, situada na rua Visconde de Itaboray, 99 - Amaralina,   Salvador - Bahia.   Em virtude da “pandemia do coronavírus”, cada licitante deve enviar apenas um representante para   participar da sessão. A sessão poderá ser acompanhada virtualmente, por meio de link e instruções   a serem disponibilizados no site www.brt.salvador.ba.gov.br.  Salvador, 06 de abril de 2020.  IVONE MARIA VALENTE  Presidente   CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 385/2020  PROCESSO Nº 1394/2020. CONTRATO Nº 144/2019. OBJETO: com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018. CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA. DATA DE ASSINATURA: 02 de abril de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEINFRA 250125 33.90.39 0.1.00 15.232,58  Salvador, 07 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 144/2019  PROCESSO: 1394/2020. CONTRATO nº: 144/2019. OBJETO: Acordam as partes em acrescer o valor mensal do contrato de R$ 13.434,11 (treze mil,  quatrocentos e trinta e quatro reais e onze centavos), para R$ 15.232,58 (quinze mil, duzentos e  trinta e dois reais e cinquenta e oito centavos) passando o valor global de R$ 161.209,32 (cento e  sessenta e um mil, duzentos e nove reais e trinta e dois centavos) para R$ 182.790,96 (cento e oitenta  e dois mil, setecentos e noventa reais e noventa seis centavos). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA. CNPJ/MF sob n.º 34.427.849/0001-68. DATA DE ASSINATURA: 02 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEINFRA 250125 33.90.39 0.1.00  Salvador, 02 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE TERMO ADITIVO 001/2020 DO CONTRATO Nº 044/2018  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: CONSÓRCIO CS/GBM CNPJ: 33.833.880/0001-36 PROCESSO Nº: 2415/2020 MODALIDADE: RDC OBJETO: O presente Termo Aditivo tem por objeto o acréscimo de valor no percentual  aproximadamente de 9,43% ao contrato nº 044/2018 que objetiva a contratação de empresa  especializada para prestação de serviços técnicos de elaboração e compatibilização de projetos  básico e executivo de arquitetura e engenharia, e execução da obra de reconstrução da Escola  Municipal Roberto Correia. VALOR: R$ 452.517,25 (quatrocentos e cinquenta e dois mil, quinhentos e dezessete reais e vinte  e cinco centavos), alterando o valor do contrato de R$ 4.799.685,84 (quatro milhões, setecentos  e noventa e nove mil, seiscentos e oitenta e cinco reais e oitenta e quatro centavos), para R$  5.252.203,09 (cinco milhões, duzentos e cinquenta e dois mil, duzentos e três reais e nove centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.103600; Natureza Da Despesa 4.4.90.51;  Fonte de Recursos 0.1.01;0.2.20. DATA DE ASSINATURA: 07 de abril de 2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ Consórcio CS/GBM  RESUMO DE TERMO ADITIVO 001/2020 DO CONTRATO Nº 046/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: CONSÓRCIO CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO Nº: 2414/2020  MODALIDADE: RDC  OBJETO: O presente Termo Aditivo tem por objeto o acréscimo de valor no percentual   aproximadamente de 1,16% ao contrato nº 046/2018 que objetiva a contratação de empresa   especializada para prestação de serviços técnicos de elaboração e compatibilização de projetos   básico e executivo de arquitetura e engenharia, e execução da obra de reconstrução da Escola   Municipal do Pau Miúdo.  VALOR: R$ 56.362,17 (cinquenta e seis mil, trezentos e sessenta e dois reais e dezessete centavos),   alterando o valor do contrato de R$ 4.874.090,80 (quatro milhões, oitocentos e setenta e quatro mil,   noventa reais e oitenta centavos), para R$ 4.930.452,97 (quatro milhões, novecentos e trinta mil,   quatrocentos e cinquenta e dois reais e noventa e sete centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.103600; Natureza Da Despesa 4.4.90.51;   Fonte de Recursos 0.1.01;0.2.20.  DATA DE ASSINATURA: 07 de abril de 2020   ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ Consórcio CS/GBM  RESUMO DE TERMO ADITIVO 001/2020 DO CONTRATO Nº 052/2018  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: CONSÓRCIO CS/GBM CNPJ: 33.833.880/0001-36 PROCESSO Nº: 2299/2020 MODALIDADE: RDC OBJETO: O presente Termo Aditivo tem por objeto o acréscimo de valor no percentual  aproximadamente de 9,38% ao contrato nº 052/2018 que objetiva a contratação de empresa  especializada para prestação de serviços técnicos de elaboração e compatibilização de projetos  básico e executivo de arquitetura e engenharia, e execução da obra de reconstrução da CMEI Raul  Queiroz. VALOR:R$ 395.326,81 (trezentos e noventa e cinco mil, trezentos e vinte e seis reais e oitenta e um  centavos), alterando o valor do contrato de R$ 4.215.946,00 (quatro milhões, duzentos e quinze mil,  novecentos e quarenta e seis reais), para R$ 4.611.272,81 (quatro milhões, seiscentos e onze mil,  duzentos e setenta e dois reais e oitenta e um centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.103500; Natureza Da Despesa 4.4.90.51;  Fonte de Recursos 0.1.01;0.2.20. DATA DE ASSINATURA: 07 de abril de 2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  RENATO BARRETO MARTINEZ Consórcio CS/GBM  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS DE PAPEL PARA HIGIENE  PROCESSO: 3263/2019  AFM Nº: 0258/2020 -R$54.934,80 - DATA DA ASSINATURA: 14/01/2020  AFM Nº: 0256/2020 -R$50.493,69 - DATA DA ASSINATURA: 14/01/2020  AFM Nº: 4735/2020 -R$14.020,00 - DATA DA ASSINATURA: 17/03/2020  AFM Nº: 4734/2020 -R$55.262,00 - DATA DA ASSINATURA: 17/03/2020  AFM Nº: 4733/2020 -R$69.278,00 - DATA DA ASSINATURA: 14/01/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "9": "| N º 7.620 9  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROF. E EQUIPAMENTOS EIRELI  CNPJ: 12.868.901/0001-89  PROCESSO: 4309/2018  AFM Nº: 5030/2020 -R$7.150,00 - DATA DA ASSINATURA: 19/03/2020  AFM Nº: 5026/2020 -R$7.150,00 - DATA DA ASSINATURA: 19/03/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: IMPRESSOS GRÁFICOS   PROCESSO: 34/2019  AFM Nº: 4729/2020 -R$107,54 - DATA DA ASSINATURA: 17/03/2020  AFM Nº: 4730/2020 -R$124,52 - DATA DA ASSINATURA: 17/03/2020  AFM Nº: 4727/2020 -R$158,48 - DATA DA ASSINATURA: 17/03/2020  AFM Nº: 4728/2020 -R$33,96 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: LEVIT COMÉRCIO, IMP. EXP. DE PRODUTOS TECNOLÓGICOS LTDA  CNPJ: 11.994.821/0001-07  OBJETO: EQUIPAMENTOS E MATERIAIS PARA SEGURANÇA E SALVAMENTO  PROCESSO: 1213/2019  AFM Nº: 5167/2020 -R$1.580,00 - DATA DA ASSINATURA: 19/03/2020  CONTRATADA: MEDCITY PRODUTOS MÉDICOS LTDA EPP   CNPJ: 04.150.605/0004-62  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501, 2331, 2339 -  Elemento de Despesas:  33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  OBJETO: EQUIPAMENTO CINEMATÓGRAFICO E PROJEÇÃO DE IMAGEM E SOM  PROCESSO:4883/2018  AFM Nº:1565/2020 -R$1.800,00 - DATA DA ASSINATURA: 31/01/2020  CONTRATADA: AGM TECNOLOGIA EIRELLI  CNPJ: 13.619.829/0001-19  OBJETO: MEDICAMENTOS PARA ATENDIMENTOS ESPECIAIS  PROCESSO: 11816/2019  AFM Nº: 4101/2020-R$6.118,56- DATA DA ASSINATURA: 10/03/2020  CONTRATADA: ESPIRTO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES  CNPJ:28.911.309/0001-52  OBJETO:ARTIGOS DE ESCRITORIO E DESCARTAVEIS  PROCESSO: 1647/2019  AFM Nº: 3980/2020 -R$169,00 - DATA DA ASSINATURA: 09/03/2020  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO:MATERIAL PENSO  PROCESSO: 12433/2019  AFM Nº: 3865/2020 -R$7.980.00- DATA DA ASSINATURA: 06/03/2020  CONTRATADA: SAUDE MED MATERIAL HOSPITALAR EIRELI  CNPJ: 18.889.314/0001-52  PROCESSO: 6165/2019  AFM Nº: 0292/2020 -R$3.573,02 - DATA DA ASSINATURA: 15/01/2020  CONTRATADA: MEDLIFE LOGISTICA  CNPJ: 09.315.202/0001-05  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATORIO  PROCESSO: 12916/2018  AFM Nº: 3696/2020 -R$17.910,00 - DATA DA ASSINATURA: 15/03/2020  AFM N°:3866/2020 -R$13.930,00  CONTRATADA: POSTERARI ASSESSORIA TECNICA LTDA  CNPJ: 16.743.543/0001-39  OBJETO:MATERIAIS E EQUIPAMENTOS PARA USO MEDICO, ODONTOLOGICO E VETERINARIO  PROCESSO: 14452/2018  AFM Nº: 4153/2020 -R$4.400,00 - DATA DA ASSINATURA: 10/03/2020  CONTRATADA: EC DOS SANTOS COMERCIAL EIRELLI EPP  CNPJ:02.136.854/0001-25  PROCESSO:9213/2019  AFM Nº: 4160/2020 -R$3.406,00 - DATA DA ASSINATURA: 10/03/2020  CONTRATADA: A. M. MOLITERNO EPP.  CNPJ:67.403.154/0001-03  OBJETO: MOBILIARIO DOMESTICO  PROCESSO: 9336/2018  AFM Nº: 1520/2020-R$779,70 - DATA DA ASSINATURA: 31/01/2020  CONTRATADA: TOP MOVEIS LTDA-EPP  CNPJ: 05.269.798/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329, 2331,2330, 1050, 2338, 2493-  Elemento de   Despesas:  33.90.30 e 44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) 090 (Operações de Crédito).  Salvador,06 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 11812/2019  AFM Nº: 4099/2020 - R$ 4.025,09 - DATA DA ASSINATURA: 10/03/2020   CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA   CNPJ: 13.778.147/0001-59  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: CARNES, AVES E PEIXES  PROCESSO: 7983/2019  AFM Nº: 5032/2020 -R$21.392,16 - DATA DA ASSINATURA: 19/03/2020  CONTRATADA: LIOPRONT COMERCIAL DE PRODUTOS DE CONSUMO LTDA  CNPJ: 07.294.931/0001-99  OBJETO: MATERIAL PENSO  PROCESSO: 18590/2019  AFM Nº: 4748/2020 -R$674,50 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: CIRÚRGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 24090/2018  AFM Nº: 5003/2020 -R$700,000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: ROCHE DIABETES CARE BRASIL LTDA  CNPJ: 23.552.212/0002-68  PROCESSO: 6211/2018  AFM Nº: 5004/2020 -R$228.000,00- DATA DA ASSINATURA: 18/03/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROF.  E EQUIPAMENTOS EIRELI  CNPJ: 12.868.901/0001-89  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 20782/2018  AFM Nº: 4745/2020 -R$4.656,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: MACRO LIFE IMPORTADORA DE PRODUTOS MÉDICOS EIRELI - EPP   CNPJ: 05.022.486/0001-82  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 1630/2019  AFM Nº: 3983/2020 -R$375,00 - DATA DA ASSINATURA: 09/03/2020  CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA - ME  CNPJ: 08.990.904/0001-13  PROCESSO: 8193/2019  AFM Nº: 3947/2020 -R$650,00 - DATA DA ASSINATURA: 09/03/2020  AFM Nº: 3933/2020 -R$389,00 - DATA DA ASSINATURA: 09/03/2020  CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  OBJETO: ARTIGOS DE PAPEL PARA HIGIENE  PROCESSO: 3263/2019  AFM Nº: 0254/2020 -R$20.613,00- DATA DA ASSINATURA: 14/01/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROF. E EQUIPAMENTOS EIRELI        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "10": "| N º 7.62010  CNPJ: 12.868.901/0001-89  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501, 2494, 2338, 2334 -  Elemento de Despesas:   33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS PROCESSO: 7117/2019 AFM Nº: 5287/2020 -R$161,50 - DATA DA ASSINATURA: 20/03/2020 CONTRATADA: BAHIA GRAF LTDA CNPJ: 03.828.581/0001-42  PROCESSO: 1745/2019 AFM Nº: 5278/2020 -R$169,00 - DATA DA ASSINATURA: 20/03/2020 CONTRATADA: RS BRASIL COMERCIAL EIRELI CNPJ: 01.005.844/0001-98  PROCESSO: 8193/2019 AFM Nº: 5456/2020 -R$450,00 - DATA DA ASSINATURA: 23/03/2020 CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA CNPJ: 06.123.226/0001-66  PROCESSO: 9034/2018 AFM Nº5453/2020 -R$122,00 - DATA DA ASSINATURA: 23/03/2020 CONTRATADA: LM PAPELARIA COMÉRCIO LTDA - ME CNPJ: 22.328.726/0001-90  PROCESSO: 1630/2019 AFM Nº: 5467/2020 -R$1.830,00 - DATA DA ASSINATURA: 23/03/2020 AFM Nº: 5450/2020 -R$5.063,00 - DATA DA ASSINATURA: 23/03/2020 AFM Nº: 5460/2020 -R$5.595,00 - DATA DA ASSINATURA: 23/03/2020 CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA - ME CNPJ: 08.990.904/0001-13  PROCESSO: 7117/2019 AFM Nº: 5461/2020 -R$255,00 - DATA DA ASSINATURA: 23/03/2020 AFM Nº: 5451/2020 -R$195,00 - DATA DA ASSINATURA: 23/03/2020 CONTRATADA: R. CLEAN COMERCIAL EIRELI ME CNPJ: 26.728.117/0001-80  PROCESSO: 1840/2019 AFM Nº: 5445/2020 -R$195,00 - DATA DA ASSINATURA: 23/03/2020 AFM Nº: 5454/2020 -R$273,00 - DATA DA ASSINATURA: 23/03/2020 AFM Nº: 5279/2020 -R$43,80 - DATA DA ASSINATURA: 20/03/2020 CONTRATADA: F. RIBEIRO BRITO -  EPP CNPJ: 19.913.591/0001-16  OBJETO: VESTUÁRIO PROCESSO: 520/2020 AFM Nº: 5471/2020 -R$40.656,00 - DATA DA ASSINATURA: 23/03/2020 CONTRATADA: NADIA CORREIA DE ALMEIDA CNPJ: 10.275.216/0001-13  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501-  Elemento de Despesas:  33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)   Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: PEÇAS E ACESSÓRIOS PARA EQUIPAMENTO DE INFORMÁTICA PROCESSO: 1591/2019 AFM Nº: 5439/2020 -R$468,00 - DATA DA ASSINATURA: 23/03/2020 CONTRATADA: TONER PRINTER COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA CNPJ: 11.073.771/0001-25  OBJETO: GAZES COMPRIMIDOS E LIQUIFEITOS  PROCESSO: 4753/2019 AFM Nº: 5243/2020 -R$307,10 - DATA DA ASSINATURA: 20/03/2020 CONTRATADA: COPAGAZ DISTRIBUIDORA DE GÁS S/A CNPJ: 03.237.583/0025-34  OBJETO: MATERIAL PENSO  PROCESSO: 14412/2018 AFM Nº: 3684/2020 -R$2.652,00 - DATA DA ASSINATURA: 05/03/2020 CONTRATADA: EXEMPLARMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 23.312.871/0001-46  PROCESSO: 1629/2019 AFM Nº: 3804/2020 -R$352,95 - DATA DA ASSINATURA: 06/03/2020 AFM Nº: 3861/2020 -R$7.737,75 - DATA DA ASSINATURA: 06/03/2020 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ: 26.555.846/0001-81  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO PROCESSO: 12916/2018 AFM Nº: 3695/2020 -R$21.890,00 - DATA DA ASSINATURA: 05/03/2020  CONTRATADA: MENDLAB COMÉRCIO E SERVIÇOS TÉCNICOS LTDA CNPJ: 14.783.243/0001-58  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO PROCESSO: 14453/2018 AFM Nº: 4156/2020 -R$4.105,00 - DATA DA ASSINATURA: 10/03/2020 CONTRATADA: AMP HOSPITALAR EIRELI ME CNPJ: 16.698.619/0001-51  OBJETO: CARNES, AVES E PEIXES PROCESSO: 6478/2018 AFM Nº: 4257/2020 -R$770,76 - DATA DA ASSINATURA: 11/03/2020 CONTRATADA: LKB COMÉRCIO LTDA - ME CNPJ: 20.002.684/0001-78  PROCESSO: 6478/2018 AFM Nº: 4256/2020 -R$345,36 - DATA DA ASSINATURA: 11/03/2020 CONTRATADA: FRIGO SELETA INDÚSTRIA E COMÉRCIO LTDA CNPJ: 14.020.319/0001-93  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501, 2493, 2330 -  Elemento de Despesas:  33.90.30 -  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)   Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 178/2020 PROCESSO nº 4919/2020 MODALIDADE: Chamamento Público nº 011/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: W MED - SERVIÇOS MÉDICOS LTDA CNPJ: 32.091.226/0001-31 DATA DA ASSINATURA: 03/04/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 03 de abril de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 205/2020 PROCESSO nº 6449/2020 MODALIDADE: Chamamento Público nº 011/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: SEMPRE SAÚDE - SOCIEDADE MÉDICA LTDA CNPJ: 25.235.954/0001-04 DATA DA ASSINATURA: 03/04/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 03 de abril de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 218/2019  PROCESSO: Nº 4066/2020 DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por  mais 90 (noventa) dias, com início em 09/03/2020 e término em 06/06/2020, permanecendo o valor  mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o  valor global de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;  Fontes de recursos 0.1.02. CONTRATADA: EMED - SOCIEDADE MÉDICA LTDA CNPJ: 06.270.800/0001-09 DATA DA ASSINATURA: 06/03/2020. AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 06 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "11": "| N º 7.620 11  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 099/2019  PROCESSO: Nº 16299/2019  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 04/04/2020 e término em 02/07/2020, permanecendo o valor   mensal de R$ 15.279,36 (quinze mil, duzentos e setenta e nove reais e trinta e seis centavos), e o   valor global de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: TAIS PAIVA DA COSTA  CNPJ: 33.850.890/0001-80  DATA DA ASSINATURA: 03/04/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Tais Paiva da Costa  Salvador, 03 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005674  PROCESSO Nº: 8604/2019  TERMO DE COMPROMISSO Nº: 2020000118  CONTRATADA: SURYA  LAVANDERIA  E SERVIÇOS LTDA  CNPJ: 12.784.295/0001-13  OBJETO: PESTAÇÃO DE SERVIÇO DE LAVANDERIA  VALOR: R$ 11.700,00 (onze mil e setecentos reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 251800 - ELEMENTO DE DESPESA 0339039 -   FONTE: TESOURO  DATA DA ASSINATURA: 06/04/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°201917954, publicado no DOM de nº. 7.570, página   39 - 40, de 12 de fevereiro de 2020.  ONDE SE LÊ: Valor total R$3.182,00 (três mil cento e oitenta e dois reais)   LEIA-SE: Valor total R$ 15.910,00 (quinze mil novecentos e dez reais)  Salvador, 07 abril de 2020.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005941 LICITAÇÃO Nº: 159/2019 TERMO DE COMPROMISSO Nº: 2019000347 PROCESSO Nº: 5042/2019 CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL CNPJ Nº: 13.927.801/0032-45 CONTRATADA: CASA ATLANTICO EIRELI - ME CNPJ Nº: 22.505.764/0001-71 OBJETO: AQUISIÇÃO DE 1960 (MIL NOVECENTOS E SESSENTA) ROLOS DE PAPEL HIGIÊNICO FOLHA  DUPLA ALTA ABSORÇÃO BRANCO. VALOR TOTAL: R$ 1.822,80 (MIL OITOCENTOS E VINTE E DOIS REAIS E OITENTA CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501 ELEMENTO DE DESPESA: 33903017   FONTE: TESOURO DATA DA ASSINATURA: 07/04/2020   VINÍCIUS TELES  Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005942  LICITAÇÃO Nº: 313/2019  TERMO DE COMPROMISSO Nº: 2020000150  PROCESSO Nº: 8347/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE 1000 (MIL) ROLOS DE PAPEL HIGIÊNICO FOLHA SIMPLES ALTA ABSORÇÃO   BRANCO.  VALOR TOTAL: R$ 2.040,00 (DOIS MIL E QUARENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903017   FONTE: TESOURO  DATA DA ASSINATURA: 07/04/2020   VINÍCIUS TELES   Subsecretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020003619  LICITAÇÃO: PE Nº 269/2018  TERMO DE COMPROMISSO: Nº2019000115  PROCESSO: Nº7957/2018  CONTRATADA: F.F.N FORNAZARI.  CNPJ: 13.104.805/0001-27  OBJETO: Aquisição 3 unid. de quadro de aviso em cortiça moldura em alumínio 900 x 1200 mm.  VALOR TOTAL: R$327,30(Trezentos e vinte e sete reais e trinta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   44.90.52.04 Mobiliário para escritório  DATA: 16/03/2020.  AFM:  Nº2020003617  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº1628/2019  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA  CNPJ: 11.615.369/0001-25  OBJETO: Aquisição de 1 unid. Condicionador de ar split parede 18.000 btu 220 v com instalação.  VALOR TOTAL: R$2.401,00 (Dois mil, quatrocentos e um reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   44.90.52.12 Condicionador de ar.  DATA: 16/03/2020.  AFM:  Nº2020003618  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº1628/2019  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ: 11.615.369/0001-25  OBJETO: Aquisição de 1 unid. kit instalação de condicionador de ar split, cap.7000 a 18000 btu  VALOR TOTAL:R$235,00 (Duzentos e trinta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.08 Componentes para condicionadores de ar   DATA: 16/03/2020.  Salvador, 07 de abril de 2020.  REGINALDO GALVÃO  Gerente Administrativo Financeiro  RESUMO DO 1º TERMO ADITIVO CONTRATO nº 002/2019  Processo nº: 10/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: TOP4 PROJETOS, ENGENHARIA E CONSULTORIA LTDA-CNPJ/MF nº 07.486.817/0001-60  Objeto: O prazo previsto na cláusula sétima, §1º, do contrato original fica aditado em mais 180 (cento   e oitenta) dias corridos, com início em 30/01/2020 e término em 27/07/2020.  Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93  Data de Assinatura: 17/01/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALEXANDER FERNANDES SANTOS GUSMÃO-  TOP4        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 08 DE ABRIL DE 2020 ", "12": "| N º 7.62012  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONVÊNIO Nº 003/2020  Resumo do Convênio nº 003/2020, celebrado em 03/04/2020 entre a PMS/Secretaria Municipal da  Saúde e o Centro Universitário de Salvador - UNICEUSA. PROCESSO ADMINISTRATIVO nº 20.122/2019 DO OBJETO: conceder aos estudantes matriculados no UNICEUSA, campos de prática e estágios nos  cursos de Enfermagem, Fisioterapia, Serviço Social e Farmácia, nos serviços da rede Sistema Único  de Saúde - SUS, gerenciados pela Secretaria Municipal de Saúde - SMS, com vistas à implantação  de distritos docente-assistenciais, nos termos previstos na legislação vigente no país e normas da  PMS/SMS AMPARO LEGAL: Lei nº. 8666/93, de 21/06/93 e suas alterações subseqüentes, IN nº. 01, da STN de  15/01/97, a Portaria nº 244/2010 de 18/08/2010 e a Portaria nº 304/2015 de 21/05/2015 do Decreto  nº 25.900 de 24/03/2015 PRAZO DE VIGÊNCIA: entrará em vigor na data de sua assinatura e terá o prazo de duração de 02  (dois) anos, a contar desta data, podendo ser renovado por expressa manifestação e concordância  entre as partes desde que não ocasione prejuízo para os alunos e para a população assistida. DATA DA ASSINATURA: 03/04/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  ALESSANDRO DA SILVA SILVA Centro Universitário de Salvador - UNICEUSA  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO   NO RESUMO DO TERMO DE COLABORAÇÃO N°007/2020, PUBLICADO NO DOM N°7.619 EM  07/04/2020, PÁGINA 17.  ONDE SE LÊ:   PELA CONVENIADA: VARA LUCIA SANTOS GUIMARÃES PRESIDENTE  LEIA-SE:   PELA CONVENIADA: VERA LUCIA SANTOS GUIMARÃES PRESIDENTE  Salvador, 07 abril de 2020.  ANA PAULA MATOS Secretária em Exercício  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   Publicado no DOM de 02/04/2020  Republicado por ter saído com incorreção.  RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 001/2018  CONCEDENTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER – SEMTEL CNPJ: 13.927.801/0032-45   CONVENENTE: PARQUE SOCIAL – EMPREENDEDORISMO E DESENVOLVIMENTO SOCIAL CNPJ: 13.962.154/0001/06  OBJETO: Fica prorrogada a vigência do Termo de Colaboração n° 001/2018, oriundo do Processo   Administrativo nº 218/202020, de 03/04/2020 até 30/06/2020, com fundamento nos dispositivos  legais Art. 55, da Lei nº 13.019/14 e Art. 63 do Decreto 29.129/17 com a exclusiva finalidade de  viabilizar o cumprimento das metas e pendentes e a utilização dos recursos com a devida prestação  de contas.  BASE LEGAL: Lei 13.019 de 31 de julho de 2014 e o Decreto Municipal 29.129/2017  DATA DE ASSINATURA: 01 de abril de 2020  ALBERTO PIMENTEL Secretário  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1493/2020: aquisição de Avental para procedimentos descartável,  não-estéril, para que não haja a suspensão dos atendimentos aos usuários de saúde do Município  de Salvador e evitarmos o risco de contágio e o risco iminente de morte, devido a letalidade da  COVID-19. As propostas deverão ser apresentadas no prazo de 24 horas. O processo administrativo nº 6330/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 07 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 1508/2020, aquisição de Material de Penso: (Dispositivos para acesso  periférico, tipo jelco, tamanhos 14, 16, 18, 20, 22 e 24), visando a continuidade no atendimento aos  pacientes da Rede Municipal de Saúde / SMS no combate ao risco de contágio e iminente de morte,  devido a letalidade do COVID-19. As propostas deverão ser apresentadas em 24h. O processo administrativo nº 5828/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 07 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1509/2020: aquisição de Cama hospitalar adulto, para utilização  nas Unidades de Saúde do município de Salvador, para suprir a necessidade diante do cenário  epidemiológico de pandemia. As propostas deverão ser apresentadas no prazo de 24 horas. O processo administrativo nº 6785/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 07 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1510/2020, aquisição do medicamento Citrato de fentanila   0,05mg/ml, sol. Injetável, ampola 10ml, visando a continuidade no atendimento aos pacientes da   Rede Municipal de Saúde / SMS, tendo em vista pandemia COVID-19.   As propostas deverão ser apresentadas no prazo de 24h.   O processo administrativo nº 6083/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 07 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-08T13:13:56-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}