{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  04 A 06 DE ABRIL DE 2020   ", "1": "| N º 7.618  S U M Á R I O  EXECUTIVO  2  LEIS  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  7  FUNDAÇÃO CIDADE MÃE - FCM  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  GUARDA CIVIL MUNICIPAL - GCM  8  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  8  DEFESA CIVIL DE SALVADOR - CODESAL  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  LICITAÇÕES  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10  CONTRATOS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  11  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  EDITAIS  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  13        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020 ", "2": "| N º 7.6182  EXECUTIVO   LEIS   LEI Nº 9.522 /2020  Institui o “Programa Mediação Escolar” na rede  pública de educação do Município de Salvador e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1° Fica instituído o ‘Programa Mediação Escolar’, com a finalidade de implementar   a cultura de paz no interior das unidades escolares do município de Salvador, mediante ações que   estimulem, incentivem e promovam a melhoria da qualidade do processo de ensino-aprendizagem   na educação pública soteropolitana.  Art. 2° Para a implementação do ‘Programa de Mediação Escolar’, serão envolvidos   todos os servidores em exercício na escola, os quais deverão atuar como agentes promotores   de desenvolvimento das ações previstas, adotando, em situações de desarmonia, práticas   incentivadoras de soluções pacíficas.   Art. 3° Para efeito do que dispõe esta Lei, o Poder Executivo, por meio de seu órgão   competente, promoverá ações formativas, destinadas aos agentes promotores das unidades   escolares, assistidos em suas práticas e orientações de soluções pacíficas, visando à aprendizagem   emocional dos envolvidos.  Art. 4° O Poder Executivo regulamentará a presente Lei no prazo de 60 (sessenta) dias.  Art. 5° As despesas decorrentes da aplicação da presente Lei correrão por conta de   verbas orçamentárias próprias, suplementadas se necessário.   Art. 6° Esta Lei entra em vigor 90 (noventa) dias após a sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 03 de abril de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  BRUNO OITAVEN BARRAL  Secretário Municipal da Educação  DECRETOS FINANCEIROS   DECRETO Nº 32.327 de 03 de abril de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020, Decreto nº 32.268, de 18 de março de 2020, Decreto Legislativo nº 2.042, de 23 de   março de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º, inciso   III.  DECRETA:   Art.  1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 5.000.000,00 (Cinco milhões de reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 03 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.327/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.327/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.232900 3.3.90.30 0.1.00  1.000.000,00  10.302.0002.232900 4.4.90.52 0.1.00  4.000.000,00  10.122.0016.250106 3.3.90.39 0.1.00  1.200.000,00  10.302.0002.161000 3.3.50.43 0.1.00  1.700.000,00  10.302.0002.161000 3.3.90.30 0.1.00  350.000,00  10.302.0002.161000 3.3.90.39 0.1.00  1.750.000,00  SUB-TOTAL  5.000.000,00  5.000.000,00  TOTAL GERAL  5.000.000,00  5.000.000,00  DECRETO Nº 32.328 de 03 de abril de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020, Decreto nº 32.268, de 18 de março de 2020, Decreto Legislativo nº 2.042, de 23 de   março de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020  ", "3": "| N º 7.618 3 no valor de R$ 5.744.694,00 ( Cinco milhões, setecentos e quarenta e quatro mil, seiscentos e noventa  e quatro reais) na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 03 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.328/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.328/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.305.0003.233200 3.3.90.30 0.2.14  5.744.694,00  10.302.0002.232900 3.3.90.92 0.2.14  5.744.694,00  SUB-TOTAL  5.744.694,00  5.744.694,00  TOTAL GERAL  5.744.694,00  5.744.694,00  DECRETOS SIMPLES  RETIFICAÇÃO  No Decreto s/nº de 04/04/2020, publicado no DOM Extra de 04/04/2020, referente a designação de  MARCUS VINICIUS PASSOS RAIMUNDO,  Onde se lê:  Considerar designado, desde 03/04/2020, MARCUS VINICIUS PASSOS RAIMUNDO, Secretário  Municipal para, cumulativamente, responder pelo cargo em comissão de Presidente, Grau 58, da  Empresa de Limpeza Urbana de Salvador.  Leia-se:   Considerar designado, desde 03/04/2020, MARCUS VINICIUS PASSOS RAIMUNDO, Secretário  Municipal de Ordem Pública para, cumulativamente, responder pelo cargo de Presidente da Limpurb  (Empresa de Limpeza Urbana de Salvador), até ulterior deliberação.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   REPUBLICADO POR TER SAÍDO COM INCORREÇÃO  PUBLICADO NO DOM Nº 7.596 DE 18/03/2020.  PORTARIA N° 014/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições legais, e tendo   em vista o §5º do Art. 316-A da Lei nº 7.186/2016 - Código Tributário e de Rendas do Município do   Salvador.  RESOLVE:  Art. 1º. Aprovar e publicar, em cumprimento ao disposto no Art.316-A da Lei nº 7.186/2016 - CTRMS,   as Súmulas Vinculantes que foram aprovadas na sessão das Câmaras Reunidas do Conselho   Municipal de Tributos - CMT, em 24/09/2019, contidas nesta Portaria como: Anexo I - Súmula 1 -   Inconstitucionalidade e Ilegalidade e Anexo II - Súmula 2 - Decadência.  Art. 2º. A divulgação das Súmulas Vinculantes são atinentes aos órgãos da Administração Tributária e  objetiva a uniformização interpretativa da legislação municipal, bem como, para dar maior segurança  jurídica, evitando divergências decisórias.  Art. 3º.  Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 16 de março de 2020.  PAULO GANEM SOUTO Secretário da Fazenda  ANEXO I  SÚMULA 1 - INCONSTITUCIONALIDADE E ILEGALIDADE  EMENTA:   É DEFESO AO CMT SE  PRONUNCIAR SOBRE A ILEGALIDADE OU  INCONSTITUCIONALIDADE DA LEI TRIBUTÁRIA,  BEM COMO CONTRARIAR OU NEGAR VIGÊNCIA  À LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, SALVO  QUANDO A INCONSTITUCIONALIDADE JÁ  TENHA SIDO PROCLAMADA EM AÇÃO DIRETA  DE INCONSTITUCIONALIDADE OU POR DECISÃO  DEFINITIVA DO SUPREMO TRIBUNAL FEDERAL,  EM VIA INCIDENTAL, DESDE QUE O SENADO  FEDERAL TENHA SUSPENDIDO A EXECUÇÃO  DO ATO NORMATIVO, OU QUANDO DECORRENTE  DE DECISÕES DEFINITIVAS DE MÉRITO  PROFERIDAS PELO SUPREMO TRIBUNAL  FEDERAL EM MATÉRIA CONSTITUCIONAL  OU PELO SUPERIOR TRIBUNAL DE JUSTIÇA  EM MATÉRIA INFRACONSTITUCIONAL, EM  CONSONÂNCIA COM A SISTEMÁTICA PREVISTA  NO ART. 1.036, CAPUT, E § 1°, DO ATUAL CÓDIGO  DE PROCESSO CIVIL, CORRESPONDENTES AOS  ARTS. 543-B E 543-C DO PRETÉRITO CPC.  1) PROC. 87.421/2010 - NFL 4249/2010 - JULG.  3/JUN/2014 - CMT/1C - PUBL. DOM 6116 DE 14/ JUN/2014. 2) PROC. 31871/2014 - NL - JULG.  18/DEZ/2014 - CMT/1CJ - PUBL. DOM 6244 DE  19/DEZ/2014. 3) PROC. 31882/2014 - NL - JULG.  18/DEZ/2014 - CMT/1CJ - PUBL. DOM 6244 DE  19/DEZ/2014. 4) PROC. 31890/2014 - NL - JULG.  18/DEZ/2014 - CMT/1CJ - PUBL. DOM 6244 DE  19/DEZ/2014. 5) PROC. 27199/2014 - NL - JULG.  21/JAN/2015 - CMT/1CJ - PUBL. DOM 6263 DE  21/JAN/2015. 6) PROC. 29784/2014 - NL - JULG.  14/MAIO/2015 - CMT/1CJ - PUBL. DOM 6341  DE 16/MAIO/2015. 7) PROC. 21216/2014 - NL  - JULG. 20/OUT/2015 - CMT/1CJ - PUBL. DOM  6446 DE 21/OUT/2015. 8) PROC. 322712/2014 -  NL - JULG. 7/JUN/2016 - CMT/1CJ - PUBL. DOM  6603 DE 9/JUN/2016. 9) PROC. 12870/2015 - NL  - JULG. 19/JAN/2017 - CMT/1CJ - PUBL. DOM  7602 DE 7/MAR/2018. 10) PROC. 31314/2014  - NL - JULG. 30/MAIO/2017 - CMT/1CJ -  PUBL. DOM 6855 DE 9/JUN/2016. 11) PROC.  12744/2015 - NL - JULG. 1/MAR/2018 -  CMT/2CJ - PUBL. DOM 7059 DE 2/MAR/2018.   12) PROC. 29235/2014 - NL - JULG. 24/ ABR/2018 - CMT/1CJ - PUBL. DOM 7101 DE 27/ ABR/2018.  13) PROC. 8978/2016 - NL - JULG.  18/JUN/2018 - CMTCJ - PUBL. DOM 7138 DE 19/ JUN/2018.  14) PROC. 8830/2016 - NL - JULG.  11/OUT/2018 - CMT/1CJ - PUBL. DOM 7223 DE  17/NOV/2018.  ANEXO II  SÚMULA 2 - DECADÊNCIA   EMENTA:   PARA FINS DE APLICAÇÃO DA  REGRA DECADENCIAL QUINQUENAL: A) CONTA- SE O TERMO INICIAL DO PRAZO A PARTIR  DO PRIMEIRO DIA DO EXERCÍCIO SEGUINTE  ÀQUELE EM QUE O LANÇAMENTO PODERIA TER  SIDO EFETUADO, NA FORMA DO ART. 173, I, DO  CTN; B) NA HIPÓTESE DE LANÇAMENTO POR  HOMOLOGAÇÃO EM QUE HOUVER PAGAMENTO  ANTECIPADO, AINDA QUE PARCIAL, APLICAR- SE-Á O ART. 150, §4, DO CTN, SALVO SE  COMPROVADO DOLO, FRAUDE OU SIMULAÇÃO;  C) O TERMO INICIAL DEVE OCORRER A PARTIR DA  DATA DE INTIMAÇÃO VÁLIDA DO LANÇAMENTO  E NÃO DO TERMO DE INÍCIO DE AÇÃO FISCAL,  QUANDO SE TRATAR DE NOTIFICAÇÃO FISCAL  DE LANÇAMENTO OU AUTO DE INFRAÇÃO.   1) PROC. 40.209/2013 - NFL 602/2013 - JULG.  15/DEZ/2014 - CMT/1C - PUBL. DOM 6250 DE  31/DEZ/2014.  2) PROC. 64122/2009 - NFL  1328/2009 - JULG. 24/FEV/2015 - CMT/1CJ  - PUBL. DOM 6288 DE 28/FEV/2015.  3) PROC.  371094/2005 - NFL 3146/2004 - JULG. 25/ JAN/2018 - CMT/2CJ - PUBL. DOM 7041 DE 6/ FEV/2018.  4) PROC. 32134/1996 - AI 15515-U  - JULG. 28/ABR/2014 - CMT/1CJ - PUBL. DOM  6164 DE 29/AGO/2014.  5) PROC. 51496/2011  - NFL 1994/2011 - JULG. 16/DEZ/2014 -  CMT/1CJ - PUBL. DOM 6243 DE 16/DEZ/2014.   6) PROC. 38478/2005 - NFL 942/2005 - JULG.  19/ABR/2016 - CMT/2CJ - PUBL. DOM 6576  DE 30/ABR/2016.  7) PROC. 25350/2007 - NFL  962/2007 - JULG. 29/MAR/2016 - CMT/1CJ -  PUBL. DOM 6926 DE 14/SET/2017.  8) PROC.  16303/2012 - NFL 297/2012 - JULG. 19/ OUT/2017 - CMT/1CJ - PUBL. DOM 6952 DE 24/ OUT/2017.  9) PROC. 1099/2015 - NFL 893/2014  - JULG. 27/JUL/2017 - CMT/2CJ - PUBL. DOM  6905 DE 16/AGO/2017.  10) PROC. 52037/2012 -  NFL 2987/2012 - JULG. 7/DEZ/2017 - CMT/2CJ  - PUBL. DOM 6997 DE 19/JAN/2017.  11)  PROC. 371094/2005 - NFL 3146/2004 - JULG.  25/JAN/2018 - CMT/2CJ - PUBL. DOM 7041  DE 6/FEV/2018.  12) PROC. 17426/2012 - AI  880033/2012 - JULG. 14/AGO/2018 - CMT/2CJ  - PUBL. DOM 7148 DE 22/AGO/2018.   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL         Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO SOL PATRIMONIAL EIRELI  REQUERENTE MARCOS DE MEIRELLES FONSECA  INSCRIÇÃO IMOVILIÁRIA 274.132-6  CPF  DO  CONTRIBUINTE 06.641.432/0001-68  PROCESSO Nº. 15.419/2016  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020 ", "4": "| N º 7.6184  E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA      NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE 2017. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR DE   R$ 111.890,97,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO ALTERAÇÃO DA NATUREZA DE  OCUPAÇÃO PARA B-2( RESIDENCIAL VERTICAL ), ATRAVÉS  DO PROCESSO Nº 19.278/2015. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   Salvador,03  de abril  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CARTA CORRETORA DE SEGUROS - EIRELI  REPRESENTANTE LEGAL MARCELO AMORIM FIALHO   CGA 162.141/001-62  CNPJ 03.462.015/0001-60  PROCESSO N. 23.540/2019  NFL 880034.2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A ISSQN IMPUGNAÇÃO DESACOMPANHADA DE PROVAS QUE  POSSIBILITEM DESCONSTITUIR O LANÇAMENTO FISCAL. POR  INFRINGÊNCIA AO ARTIGO 108 § 5º DA LEI 7.186/2006, COM  REDAÇÃO DA LEI 8.421/2013, OBSERVADA A IN SEFAZ/DRM  07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  LANÇAMENTO ORIGINAL. PENALIDADE PREVISTA NA FORMA  DO ARTIGO 112, II, “I” DA LEI 7.186/2006 COM REDAÇÃO DA LEI  9.279/2017, RETROAGINDO EFEITOS SOBRE O ART. 112,II, ‘A’  DA MESMA LEI POR FORÇA DO ART 106, II, ‘C ‘DO CTN. OBS :  PENALIDADE REDUZIDA EM 50% CONFORME DISPOSTO NO ART.  112 , §2º DA LEI 7186/2006, COM REDAÇÃO DA LEI 8421/2013.   CONTRIBUINTE CATABAS EMPREENDIMENTOS IMOBILIARIOS LTDA.  REQUERENTE MARCELO NEESER NOGUEIRA REIS - OAB BA  -  9.398  CGA 729.869-2  CNPJ 507.974.505-30  PROCESSO N. 7850/2019  NFL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. VALOR  VENAL COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO  NAS LEIS 8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE IVO BARRETO DO COUTO  REQUERENTE O MESMO  CGA 33707-2  CNPJ 020.729.205-15  PROCESSO N. 7905/2019  NFL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PIZZARIA TIDO LTDA - EPP  REPRESENTANTE LEGAL MARTA BARREIRO IGNÁCIO - SÓCIA  CGA 060.501/001-60  CNPJ 16.101.602/0001-75  PROCESSO N. 28869/2019  NFL 269.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS  PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL.  ARTIGOS 228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O  DECRETO 17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.   CONTRIBUINTE VICARELY RESTAURANTE - EIRELI.  REQUERENTE --------------------  CGA 307.758/001-81  CNPJ 10.455.284/0001-64  PROCESSO N. 29825/2019  NFL 279.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE  DADOS PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO  ORIGINAL. ARTIGOS 228, 140, 141 E 142 DA LEI 7.186/2006,  OBSERVADO O DECRETO 17.671/2007 E SUAS ALTERAÇÕES.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   CONTRIBUINTE PARTNER TELECOM COMÉRCIO E SERVIÇOS EIRELI -ME  REQUERENTE RODRIGO BRITO DA NOVA OAB/BA - 24.103  CGA 257.695/001-48  CNPJ 05.887.610/0001-72   PROCESSO N. 32728/2019  NFL 880062.2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A ISSQN IMPUGNAÇÃO DESACOMPANHADA DE PROVAS QUE  POSSIBILITEM DESCONSTITUIR O LANÇAMENTO FISCAL. POR  INFRINGÊNCIA AO ARTIGO 108 § 5º DA LEI 7.186/2006, COM  REDAÇÃO DA LEI 8.421/2013, OBSERVADA A IN SEFAZ/DRM  07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO LANÇAMENTO ORIGINAL. PENALIDADE PREVISTA NA  FORMA DO ARTIGO 112, II, “I” DA LEI 7.186/2006 COM  REDAÇÃO DA LEI 9.279/2017, RETROAGINDO EFEITOS SOBRE  O ART. 112,II, ‘A’ DA MESMA LEI POR FORÇA DO ART 106, II,  ‘C ‘DO CTN   Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REPRESENTANTE LEGAL LARA BRITTO DE A. D. NEVES OAB 28.667  CGA 167.351/006-91  CNPJ 02.212.937/0011-28  PROCESSO N. 335/2020  NFL 1358.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS 228, 140,  141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO 17.671/2007 E  SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA IMPUGNAÇÃO.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020  ", "5": "| N º 7.618 5 CONTRIBUINTE SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REQUERENTE LARA BRITTO DE A. D. NEVES OAB 28.667  CGA 167.351/003-60  CNPJ 02.212.937/0006-60  PROCESSO N. 342/2020  NFL 1358.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS 228, 140,  141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO 17.671/2007 E  SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   CONTRIBUINTE EMPREENDIMENTOS PAGUE MENOS S/A  REQUERENTE JOANGELA DOS SANTOS   CGA 163.440/032-78  CNPJ 06.626.253/0714-15  PROCESSO N. 74998/2019  NFL 1554.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS 228, 140,  141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO 17.671/2007 E  SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARCUS VINICIUS GRANATO  REPRESENTANTE LEGAL O MESMO  CGA 628.065-0  CNPJ 012.887.008-73  PROCESSO N. 7411/2019  NFL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE PEDRO DE JESUS SANTANA  REQUERENTE O MESMO  CGA 863.040-2  CNPJ 260.389.435-87  PROCESSO N. 7603/2019  NFL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE CATABAS EMPREENDIMENTOS IMOBILIARIOS LTDA.  REQUERENTE MARCELO NEESER NOGUEIRA REIS - OAB BA  -  9.398  CGA 729.869-2  CNPJ 507.974.505-30  PROCESSO N. 7807/2019  NFL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.       Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE EMPREENDIMENTOS PAGUE MENOS S/A  REPRESENTANTE LEGAL JOANGELA DOS SANTOS   CGA 163.440/031-95  CNPJ 06.626.253/0713-34  PROCESSO N. 74967/2019  NFL 1553.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   CONTRIBUINTE EMPREENDIMENTOS PAGUE MENOS S/A  REQUERENTE JOANGELA DOS SANTOS   CGA 163.440/027-75  CNPJ 06.626.253/0589-07  PROCESSO N. 74979/2019  NFL 1549.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   CONTRIBUINTE EMPREENDIMENTOS PAGUE MENOS S/A  REQUERENTE JOANGELA DOS SANTOS   CGA 163.440/026-92  CNPJ 06.626.253/0588-26  PROCESSO N. 74972/2019  NFL 1548.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOSE DOMINGUEZ CASTRO  REPRESENTANTE LEGAL O MESMO  CGA 521.296-0        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020 ", "6": "| N º 7.6186  CNPJ 000.776.825-72  PROCESSO N. 8101/2019  NFL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE AUGUSTO CEZAR SANTOS  REQUERENTE AUGUSTO CEZAR SANTOS  CGA 911.485-8  CNPJ 475.069.705-20  PROCESSO N. 8372/2019  NFL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE CATABAS EMPREENDIMENTOS IMOBILIARIOS LTDA.  REQUERENTE MARCELO NEESER NOGUEIRA REIS - OAB BA  -  9.398  CGA 729.869-2  CNPJ 507.974.505-30  PROCESSO N. 7807/2019  NFL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE HTO COMÉRCIO DE ÓCULOS E LENTES LTDA  REPRESENTANTE LEGAL -------------------  CGA 446.997/011-71  CNPJ 17.482.117/0014-76  PROCESSO N. 866/2020  NFL 1352.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS  PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL.  ARTIGOS 228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO  O DECRETO 17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.   CONTRIBUINTE FARMÁCIA DE MANIPULAÇÃO VIA PELE LTDA- ME  REQUERENTE ADEMILTON ARAÚJO BRANDÃO - SÓCIO ADMINISTRADOR  CGA 273.790/002-38  CNPJ 08.233.087/0002-30  PROCESSO N. 1429/2020  NFL 1595.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS  PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL.  ARTIGOS 228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO  O DECRETO 17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.   CONTRIBUINTE MARY KAY DO BRASIL LTDA  REQUERENTE LUIS HENRIQUE SOARES DA SILVA OAB/SP 156.997   CGA 557.596/001-78  CNPJ 00.223.046/0006-84  PROCESSO N. 3687/2020  NFL 1751.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO       E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS  PARA EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL.  ARTIGOS 228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO  O DECRETO 17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.   Salvador, 03  de abril  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RECURSO / CONCURSO - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  780/2020 SEMGE SANDRA MARIA BISPO DE OLIVEIRA  EXTINÇÃO CONTRATO DE TRABALHO POR FALECIMENTO   PROCESSO ORGÃO SERVIDOR  10572/2019 SMS JOSÉ SERGIO GOMES RODRIGUES  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 03 de abril de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RECURSO / CONCURSO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  581/2020 SEMGE MARCOS ANTONIO ALMEIDA MATOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 03 de abril de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020  ", "7": "| N º 7.618 7 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 015/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Exonerar, a partir de 03/04/2020 o servidor Darlan Dória Sales, matrícula nº. 3152051, do cargo em   Comissão de Diretor Executivo de Proteção, grau 57 e nomear para exercer o mesmo cargo o servidor   Mateus de Oliveira Castro, matrícula nº 3152048.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 02 de abril de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  PORTARIA Nº. 016/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Exonerar, a partir de 03/04/2020 o servidor Mateus de Oliveira Castro, matrícula nº 3152048, do   cargo em Comissão de Assessor Especial III, grau 57 e nomear para exercer o mesmo cargo Antônio   Cezar Ramos Filho.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 02 de abril de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 121/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-57232 de   12/12/2019,  RESOLVE:  Art. 1º Conceder Revisão de Condicionante da Licença Ambiental nº 2017-SEDUR/CLA/LU-011,   vinculada ao PR 591100000-37643/2016, publicada sob Portaria n° 22/2017, no DOM nº 6.774   de 03/02/2017, tendo como requerente a C C S COMERCIO DE COMBUSTÍVEIS E SERVIÇOS LTDA,   inscrita no CNPJ 96.766.340/0001-05, excluindo-se a Condicionante IX.  Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.  Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 17 de março de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 067/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor EDMILSON PEREIRA DA SILVA matricula nº 3011079, da Função de Confiança   de ENCARREGADO, grau 61, da Subcoordenadoria de Prevenção à Poluição Sonora, desta SEMOP,   e designar para exercer a mesma função o servidor JACKSON SOUZA DO ROSARIO, matricula nº   3087057.  GABINETE DO SECRETÁRIO DA SEMOP, em 02 de abril de 2020  FELIPE LUCAS DE LIMA E SILVA  Secretário  PORTARIA N.º 068/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar a servidora RITA MARIA LOPES DANTAS, matricula nº3071575, da Função de Confiança   de SUPERVISOR, grau 63, da Subcoordenadoria de Prevenção à Poluição Sonora, desta SEMOP, e   designar para exercer a mesma função, a servidora SANDRA REGINA TEIXEIRA DA SILVA, matrícula,   3062047.  GABINETE DO SECRETÁRIO DA SEMOP, em 02 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA  Secretário  PORTARIA N.º 069/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor ROBERVAL SANTANA SOEIRO, matricula nº 3062078, da Função de Confiança   de CHEFE DE SETOR, grau 63, da Subcoordenadoria de Prevenção à Poluição Sonora, desta SEMOP,   e designar para exercer a mesma função o servidor PAULO VITOR TAVARES MARIANO, matricula nº   3062066.  Gabinete do Secretário da SEMOP, em 02 de Abril de 2020.  FELIPE LUCAS DE LIMA E SILVA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020 ", "8": "| N º 7.6188  PORTARIA N.º 070/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar a servidora SANDRA REGINA TEXEIRA DA SILVA, matricula nº 3062047, da Função de   Confiança de ENCARREGADO, grau 61, da Subcoordenadoria de Prevenção à Poluição Sonora, desta   SEMOP, e designar para exercer a mesma função o servidor JESSIDENES TEIXEIRA DE FREITAS,   matricula nº 3087137.  Gabinete do Secretário da SEMOP, em 02 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 052/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Tendo em vista o que contém no Processo nº 324/2020, INSTAURAR Processo Administrativo   Disciplinar nos termos do Art. 200, da LCM nº. 01/91, e designar a Comissão Permanente de Processo   Administrativo Disciplinar e Sindicância 02, para apurar no prazo de 60 (sessenta) dias, admitida a   sua prorrogação por igual prazo, termos do Art. 202, da LCM.  GABINETE DO INSPETOR GERAL DA GCM, em 02 de abril de 2020.   ALYSSON CORREIA CARVALHO  Inspetor Geral   PORTARIA Nº 053/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Tendo em vista o que contém no Processo nº 325/2020, INSTAURAR Processo Administrativo   Disciplinar nos termos do Art. 200, da LCM nº. 01/91, e designar a Comissão Permanente de Processo   Administrativo Disciplinar e Sindicância 02, para apurar no prazo de 60 (sessenta) dias, admitida a   sua prorrogação por igual prazo, termos do Art. 202, da LCM.  GABINETE DO INSPETOR GERAL DA GCM, em 02 de abril de 2020.   ALYSSON CORREIA CARVALHO  Inspetor Geral   SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   RETIFICAÇÃO  Na PORTARIA Nº 018/2020 DA SECIS/CODESAL, publicada no DOM Nº 7.615, página 6, do dia 03 de   abril de 2020.  ONDE SE LÊ:  ART. 1º. Suspender, a partir de 19/03/2020, pelo período inicial de 60 dias, os prazos do Processo   Administrativo Disciplinar nº 1681/2019, pelo motivo da decretação de situação de emergência,   realizada através do Decreto Municipal nº 32.268, de 18 de março de 2020.   LEIA-SE:  ART. 1º Suspender, a partir de 19/03/2020, pelo período inicial de 60 dias, os prazos do Processo   Administrativo Disciplinar SECIS/CODESAL nº 1681/2019, baseado nos arts. 15 e 313, VI, do Código   de Processo Civil, devido à decretação de situação de emergência, realizada pelo Chefe do Executivo   Municipal, através do Decreto nº 32.268, de 18 de março de 2020.  Salvador, 03 de abril de 2020.  ANDRÉ MOREIRA FRAGA  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 11/2020  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições.  RESOLVE:  Designar a servidora ELAINE SOUZA DE MENEZES, matrícula nº 3082497, para atuar, desde o seu   início, no acompanhamento e fiscalização da execução do Contrato Administrativo de nº 002/2019 -   SEINFRA, Processo Administrativo nº 121/2019-SEINFRA, cujo objeto é a contratação de empresa   para fornecimento de licença de uso de software para o Sistema de Gestão, Monitoramento e Avaliação   do Programa (SGMAP) do Novo Mané Dendê, assim como suporte técnico, manutenção e treinamento,   de acordo com as condições e especificações técnicas constantes no Termo de Referência - COGEL -   Anexo VIII deste contrato, a fim de atender às necessidades da Secretaria Municipal de Infraestrutura   e Obras Públicas - SEINFRA, vinculada à Prefeitura Municipal de Salvador - PMS.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 03 de abril   de 2020.  BRUNO SOARES REIS  Secretário, em exercício  PORTARIA Nº 12/2020  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições.  RESOLVE:  Designar a servidora ELAINE SOUZA DE MENEZES, matrícula nº 3082497, para atuar, desde o seu   início, no acompanhamento e fiscalização da execução do Contrato Administrativo de nº 004/2020 -   SEINFRA, Processo Administrativo nº 555/2020-SEINFRA, cujo objeto é a contratação de empresa   especializada na prestação de serviços reprográficos, mediante cópias de plantas de qualquer   tamanho, plotagem, impressões coloridas de manuais, apostilas, cartões de visita, panfletos,   folhetos, cópias simples, coloridas e adicionais de impressora e scanner, suprimentos, etc, conforme   especificações descritas no Termo de Referência.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 03 de abril   de 2020.  BRUNO SOARES REIS  Secretário, em exercício          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020  ", "9": "| N º 7.618 9 Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 21/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas    atribuições   legais,  conferidas  pelo  Regimento  Interno  desta  Autarquia,  aprovado  através do   Decreto  nº 19.405/ 2009.  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento  do Contrato  ASJUR n° 044/2014, cujo objetivo é a Execução, das obras de Construção do Mercado  de São Miguel, Baixa de Sapateiros, Salvador/BA, firmado com a empresa DNASSET ENGENHARIA E  CONSTRUÇÕES DO BRASIL LTDA, nos termos dos Arts. 69 e 73, da Lei Federal n° 8.666/93, composta   pelos servidores abaixo relacionados:  I - Membros  NOME MATRÍCULA  ENG. SOLANO LOPES DE MENEZES 3086875 PRESIDENTE  ENG. NILTON BASTOS DE SOUZA 3087753 MEMBRO  ARQT. ANTÔNIO ERNESTO MORENO CUNHA 3064936 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 18 de março de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º 047/2020 - PROC: 10620/2019 - SEMGE, cujo objeto é a  contratação, na modalidade de Registro de Preços, de empresas especializadas para prestação  de Serviços de Comunicação de Dados, através de tecnologia IP, nas modalidades de LINKS MPLS  (Multi Protocol Label Switching), definidos pela RFC 4363, com topologia Full Mesh, LINKS IP  DEDICADO via Internet, e Serviços de Acesso à Internet temporário, objetivando a interligação  das redes locais de computadores das unidades da Prefeitura Municipal do Salvador - PMS e às  infraestruturas de eventos à rede local da Companhia de Governança Eletrônica de Salvador -  COGEL, contemplando, de forma contínua, suporte à infraestrutura corporativa de comunicação  de dados, voz e vídeo, com solução de segurança da informação, solução de rede wireless, além  de serviços de operação, gerenciamento, manutenção e suporte técnico, com recebimento das  propostas a partir das 8h do dia 16/04/2020; abertura no dia 17/04/2020 às 09:00h e início da  disputa no dia 17/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 03 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 043/2020 - PROC: 062/2020 - SEMGE.  OBJETO: Elaboração de registro de preço de MATERIAIS E UTENSILIOS DE LIMPEZA (ALCOOL GEL   70% E DISPENSER).  LICITANTE LOTE VALOR (R$)  NORDPELL DISTRIBUIDORA DE MATERIAIS HIGIENICOS  LTDA  03 R$ 819.876,84  HOMOLOGAÇÃO PARCIAL DO LOTE 03  DATA DA HOMOLOGAÇÃO: 03/04/2020  Salvador, 03 de abril de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº 320/2019.  OBJETO: Elaboração de registro de preço de equipamentos cinematográfico e projeção de imagem   e som (TV, SUPORTE E APARELHO DE SOM).   PROC: 8059/2019  RECORRENTE: 3D PROJETOS E ASSESSORIA EM INFORMATICA LTDA - EPP  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa 3D PROJETOS E ASSESSORIA EM INFORMATICA LTDA   - EPP, para no mérito, julgá-lo IMPROCEDENTE de acordo com o Parecer COMPEL nº 052/2020, em   conformidade com Despacho Homologatório da Sra. Subsecretária datado de 19/03/2020.  Salvador, 03 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 13/2020  PROCESSO Nº: 33/2020 - COGEL  EMPRESA: CAMISAS POLO INDUSTRIA, COMERCIO E SERVIÇO DE CONFECÇÕES LTDA.; CNPJ Nº   01.541.910/0001-44.  OBJETO: Contratação de empresa especializada em confecção de camisas, para padronização de   pessoal da COGEL  VALOR GLOBAL: R$ 2.873,20.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 25012; Elemento de Despesa: 33.90.39 Fonte de   Recurso:000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  Salvador, 03 de abril de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 025/2020  PROCESSO Nº: 3133/2020      CONTRATADA: UNI HOSPITALAR LTDA  CNPJ: 07.484.373/0001-24 - Item 01- R$ 230,40  CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA, HOSP. DE HIG. E TRANSPORTE LTDA  CNPJ: 96.827.563/0001-27 - Item 02 - R$ 381,60  OBJETO: Aquisição dos medicamentos Divalproato de sódio 250mg liberação prolongada,   comprimido, para garantir a continuidade do atendimento de pacientes que os utilizam, conforme CI   ASSISTÊNCIA FARMACÊUTICA nº 41/2020  VALOR GLOBAL: R$ 612,00 (Seiscentos e doze reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - Assist   Farm e Insu)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 01/04/2020  Salvador, 03 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020 ", "10": "| N º 7.61810  DISPENSA DE LICITAÇÃO Nº 074/2020  PROCESSO Nº: 6385/2020  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA - EPP  CNPJ: 01.890.228/0001-67 - R$ 4.000.000,00  CONTRATADA: LABORATÓRIO DE ANÁLISES CLÍNICAS LINUS PAULING LTDA  CNPJ: 00.640.341/0001-21 - R$ 2.550.000,00  OBJETO: Aquisição de máscara cirúrgica descartável, para atender a demanda do Laboratório   Central de Salvador, conforme CI RLAB nº 028/2020  VALOR GLOBAL: R$ 6.550.000,00 (Seis milhões, quinhentos e cinquenta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900/10.301.0016.249300/10.302.001  6.249400; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transferências Fundo a Fundo de Recursos do SUS do Governo   Federal - Blobo de Custeio) 002 (Rec. de Imposto e Transferências de Impostos - Saúde  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 02/04/2020  Salvador, 03 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº. 051/2020, Processo nº 6057/2020, publicada no DOM nº 7.607 de 26 de   março de 2020, página 6  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - PAB   Fixo)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 33.90.30;   Fonte de Recurso: 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito)  Salvador, 02 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA DE LICITAÇÃO Nº 07/2020  PROCESSO: Nº 491/2020- SEMPRE  OBJETO: AQUISIÇÃO DE 02(DUAS) UNIDADES DE CERTIFICADO DIGITAL PARA ATENDER DEMANDA   DO FMAS.  EMPRESA VENCEDORA: CERTIFICADORA  NORDESTE LTDA.  CNPJ: 26.182.271/0008-75  SUBAÇÃO: 250119-MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E ADMINSTRATIVOS-SEMPRE   Elemento de Despesa: 33.90.39 - OUTROS SERVIÇOS DE TERCEIROS-PESSOA JURIDICA.  Fonte 0.1.00 - TESOURO  VALOR GLOBAL DA DESPESA: R$ 639,00 (SEISCENTOS E TRINTA E NOVE REAIS)  AMPARO LEGAL: Lei nº 8.666/1993, Art. 24, Inciso II.  PARECER: 39/2020 - RPGMS  DATA DE HOMOLOGAÇÃO: 02/04/2020  Salvador, 03 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020005714  Processo: 2831/2020  Contratada: BAQUEIRO SILVA COMÉRCIO DE GÁS LTDA.  CNPJ nº.13.382.055/0001-55.  Objeto: Botijão de gás em ferro 13Kg (6 unidades).  Valor total: R$ 672,00(seiscentos e setenta e dois reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 4.4.90.52  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 02/04/2020.  Salvador, 02 de abril de 2020.  NILDA ARAÚJO  Coordenadora Administrativa  RESUMO DO TERMO DE APOSTILAMENTO Nº 390/2020  PROCESSO nº 5303/2019  CONTRATO nº 017/2020  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: N.º 258/2019.  CONTRATADA: ELLU TERCEIRIZAÇÃO EIRELI.  DATA DE ASSINATURA: 01 de abril de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   COM  EVENTUAL  VALOR  MENSAL   DO  EVENTUAL  VALOR  TOTAL   MENSAL  (R$)  SEMAN 250103 33.90.37 0.1.00 54.660,50 9.778,86 64.439,36  Salvador, 03 de abril  de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE.  RESUMO DO CONTRATO N.º 017/2020  PROCESSO N.º 5303/2019.  OBJETO: Prestação de serviços de apoio operacional para atender a Secretaria Municipal de   Manutenção da Cidade - SEMAN.  AMPARO LEGAL: LEI FEDERAL: n.º 8.666/93 e LEI MUNICIPAL: n.º 4.484/92.   EDITAL DE PREGÃO ELETRÔNICO: 258/20 de 13/11/2019.  CONTRATADA: ELLU TERCEIRIZAÇÃO EIRELI.  CNPJ/MF n.º 14.125.360/0001-24  VALOR GLOBAL: R$ 2.193.000,00 (dois milhões, cento e noventa e três mil reais).  DATA DE ASSINATURA: 01 de abril de 2020.  DOTAÇÃO ORÇAMENTÁRIA:    ÓRGÃO/ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE   SEMAN  250103  33.90.37  0.1.00  Salvador, 03 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 126/2019  PROCESSO: Nº 2063/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo por mais 45 (quarenta e cinco) dias, com   início em 11/02/2020 a 27/03/2020.   CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  DATA DA ASSINATURA: 11/02/2020.  AMPARO LEGAL: Art. 57, § 1º, Inciso I, da Lei Federal nº 8.666/93.  RESPONSÁVEL LEGAL: Jandson de Carvalho Nunes  Salvador, 13 de março de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020  ", "11": "| N º 7.618 11 RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 232/2019  PROCESSO: Nº 4529/2020 DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por  mais 90 (noventa) dias, com início em 16/03/2020 e término em 13/06/2020, permanecendo o valor  mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o  valor global de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;  Fontes de recursos 0.1.02. CONTRATADA: MARJABA MED SERVIÇOS MÉDICOS LTDA CNPJ: 29.557.580/0001-02 DATA DA ASSINATURA: 13/03/2020. AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: Mariana Medrado Gondim  Salvador, 17 de março de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 202/2020  PROCESSO nº 12564/2018  MODALIDADE:PregãoEletrôniconº392/2018  OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE   MANUTENÇÃO PREVENTIVA E CORRETIVA EM EQUIPAMENTOS DE REFRIGERAÇÃO DAS UNDIDADE DE   SAÚDE PERTECENTES AOS DISTRITOS - ITAPAGIPE E LIBERDADE (LOTE 2).  VALOR TOTAL ANUAL: O valor anual estimado para o presente contrato é R$ 484.992,00   (quatrocentos e oitenta e quatro mil novecentos e noventa e dois reais), sendo que o valor estimado   para manutenção preventiva e corretiva é de R$ 323.328,00 (trezentos e vinte e três mil trezentos e   vinte e oito reais), e o valor estimado para reposição de peças é de R$ 161.664,00 (cento e sessenta   e um mil seiscentos e sessenta e quatro reais), para o período de 12 (doze) meses, a ser pago à   CONTRATADA pela CONTRATANTE, mensalmente o valor de R$ 40.416,00 (quarenta mil quatrocentos   e dezesseis reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade nº 10.122.0016.250106 e 0.301.0016.249300,   Elemento de Despesa nº 4.4.90.52, Fonte de Recurso nº 0.1.02, 0.2.32 e 0.1.90.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses a contar da data de   assinatura.  CONTRATADA: E DE JESUS SOUZA DE CATU (SOLUTEC SOLUÇÕES TÉCNICAS).  CNPJ: 24.613.720/0001-90  DATA DA ASSINATURA: 01/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Érico de Jesus Souza  Salvador, 01 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 204/2020  PROCESSO nº 12564/2018  MODALIDADE: Pregão Eletrônico nº 392/2018  OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE   MANUTENÇÃO PREVENTIVA E CORRETIVA EM EQUIPAMENTOS DE REFRIGERAÇÃO DAS UNDIDADE DE   SAÚDE PERTECENTES AOS DISTRITOS - BOCA DO RIO, ITAPUÃ E CAJAZEIRAS (LOTE 5).  VALOR TOTAL ANUAL: O valor anual estimado para o presente contrato é R$ 499.999,68 (quatrocentos   e noventa e nove mil novecentos e noventa e nove reais e sessenta e oito centavos), sendo que o valor   estimado para manutenção preventiva e corretiva é de R$ 333.333.12 (trezentos e  trinta e três mil   trezentos e trinta e três reais e doze centavos), e o valor estimado para reposição de peças é de R$   166.666,56 (cento e sessenta e seis mil seiscentos e sessenta reais e cinquenta e seis centavos), para   o período de 12 (doze) meses, a ser pago à CONTRATADA pela CONTRATANTE, mensalmente o valor   de R$ 41.666,64 (quarenta e um mil seiscentos e sessenta e seis reais e sessenta e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade nº 10.122.0016.250106 e 0.301.0016.249300,   Elemento de Despesa nº 4.4.90.52, Fonte de Recurso nº 0.1.02, 0.2.32 e 0.1.90.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses a contar da data de   assinatura.  CONTRATADA: VOLARE MANUTENÇÃO EIRELI.  CNPJ: 18.528.261/0001-44  DATA DA ASSINATURA: 01/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Marlon Radson Almeida da Silva  Salvador, 01 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 1207/2020, Processo nº 13773/2019, publicada no DOM nº 7.585, de 29 de fevereiro a 02  de março de 2020, página 23 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501/2491- Elemento de Despesas  33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002  (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501/2491- Elemento de Despesas  33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -  SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  Salvador, 02 de abril de 2020  STELA GLEIDE OLIVEIRA SANTANA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO  No resumo do Contrato 06/2020 publicado no DOM de 03 de abril de 2020.  Onde se lê:  01/7/04/2020 até 28/09/2020  Leia-se:  01/04/2020 até 27/09/2020  Salvador, 03 de abril de 2020  ANA PAULA ANDRADE MATOS MOREIRA  Secretária  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   CANCELAMENTO DE TERMO DE ACORDO E COMPROMISSO  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, e com base na Lei Orgânica do Município do Salvador, tendo   em vista o que consta no PR nº 5911000000-10385/2020, em nome de Banco PAN S.A.,  RESOLVE:  Cancelar o Termo de Acordo e Compromisso (TAC) firmado entre este Município através da   extinta SUCOM, subscrita pelo seu gestor, à época, Cláudio Souza da Silva, e a Empresa OAS 17   Empreendimentos Imobiliários SPE Ltda, inscrita no CNPJ nº 12.051.851/0001-42, representada   por Humberto Maltez Garrido Filho, CPF nº 505.229.345-15 e Pedro Henrique Marques do Aragão,   CPF nº 451.535.314-49, em 21 de novembro de 2012; referente ao empreendimento Loteamento L1,   enquadrado de acordo com a Lei nº 8.167/2012,  a implantar-se em gleba medindo 136.346,73m²   registrada na matrícula nº 115.002 do Cartório do 2º Oficio de Registro de Imóveis e Hipotecas,   situada na Rua Artêmio castro Valente (antiga Estrada da Canabrava), s/nº, Trobogy, conforme   aprovado através do PR SUCOM nº 40.431/2012 e licenciado mediante o Alvará de Construção nº   20449, prescrito.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 18 de março de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL    RESUMO DE CONTRATO  CONTRATO n° 04/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: FRONTEC INDÚSTRIA DE COMPONENTES DE FIXAÇÃO LTDA  CNPJ: 72.178.353/0001-97  PROCESSO Nº: 63/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de Abraçadeiras de Nylon  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 11.165,00 (onze mil, cento e sessenta e cinco reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 240600- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 03/04/2020.  PARECER Nº: 25/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020 ", "12": "| N º 7.61812  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: FRONTEC Indústria de Componentes de Fixação LTDA   - Arthur Leão Dalcin  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente   RESUMO DE CONTRATO  CONTRATO n° 07/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: SOLDAGAS COMÉRCIO E REPRESENTAÇÕES DE GASES LTDA CNPJ: 03.180.762/0001-05 PROCESSO Nº: 1133/2019 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Fornecimento de Gases Industriais   VALOR GLOBAL: R$ 7.218,88 (sete mil, duzentos e dezoito reais e oitenta e oito centavos). DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 240600- Elemento de Despesa 33.90.30, Fonte 0.1.00 DATA DA ASSINATURA: 03/04/2020. PARECER Nº: 29/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho Pela Contratada: Soldagas Comércio e Representações de Gases LTDA  - Adilson Araújo de Souza  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente   RESUMO DE CONTRATO  CONTRATO n° 08/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: IRINEU DOS SANTOS DESISENTIZADORA EIRELI CNPJ: 16.860.679/0001-29 PROCESSO Nº: 1133/2019 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Serviço de combate e controle de pragas e vetores urbanos.   VALOR GLOBAL: R$ 6.500,37 (seis mil, quinhentos reais e trinta e sete centavos ). DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.39, Fonte 0.1.00 DATA DA ASSINATURA: 03/04/2020. PARECER Nº: 24/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho Pela Contratada: Irineu dos Santos Desisentizadora EIRELI - Irineu Cristiano dos Santos Cardoso  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020003619  LICITAÇÃO: PE Nº 269/2018  TERMO DE COMPROMISSO: Nº2019000115  PROCESSO: Nº7957/2018  CONTRATADA: F.F.N FORNAZARI.  CNPJ: 13.104.805/0001-27  OBJETO: Aquisição 3 unid. de quadro de aviso em cortiça moldura em alumínio 900 x 1200 mm.  VALOR TOTAL: R$327,30(Trezentos e vinte e sete reais e trinta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   44.90.52.04 Mobiliário para escritório  DATA: 16/03/2020.  AFM:  Nº2020003617  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº1628/2019  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA  CNPJ: 11.615.369/0001-25  OBJETO: Aquisição de 1 unid. Condicionador de ar split parede 18.000 btu 220 v com instalação.  VALOR TOTAL: R$2.401,00 (Dois mil, quatrocentos e um reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   44.90.52.12 Condicionador de ar.  DATA: 16/03/2020.  AFM:  Nº2020003618  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº1628/2019  CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA.  CNPJ: 11.615.369/0001-25  OBJETO: Aquisição de 1 unid. kit instalação de condicionador de ar split, cap.7000  a 18000 btu  VALOR TOTAL:R$235,00 (Duzentos e trinta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.08 Componentes para condicionadores de ar   DATA: 16/03/2020.  Salvador, 03 de abril de 2020.  REGINALDO GALVÃO  Gerente Administrativo Financeiro  RESUMO DO 13º TERMO ADITIVO  CONTRATO nº 001/2016  Processo nº: 327/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF sob nº 00.965.611/0001-74  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 001/2016, referidas nas cláusulas primeira e segunda do 11º Termo Aditivo,   substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica acrescido o valor de R$ 76.734,13 (setenta e seis mil setecentos e trinta e quatro reais e treze   centavos), correspondente a 2,63% do valor original contratado, fixado na cláusula segunda, subitem   2.1, consoante planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada   pelas partes.   CLÁUSULA TERCEIRA  As despesas serão suportadas com recursos financeiros na Unidade Orçamentária: 61.60.02;   Subação: 15.451.010.1135-Construção e Requalificação de Prédios Públicos; Natureza da Despesa:   4.4.90.51 Obras e Instalações; Fonte de Recursos: 0.1.00 Tesouro; 0.1.13 - ODC Outorga Onerosa   do Direito de Construir; 0.1.16- Contr. De Interv. do Domínio Econômico-CIDE; 0.1.24-Convênios;   0.1.30-Transf do Fundo de Invest. Econômico Social-FIES; 0.1.42- Royalties/Fundo Esp. Petroléo/  Comp. Finan Exp. Rec Minerais; 0.1.90-Operaçõs de Crédito Internas; 0.1.91-Operações de Crédito   Externas; 1.1.92-Alienação de Bens.  Base Legal: art. 58, I, e art. 65, I, “b”, §1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 28/02/2020  Assinam: JESSÉ MOTTA  CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIERA-BMV  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   CONSULTA PÚBLICA CMTI Nº 01/2020  PRORROGAÇÃO DO PRAZO  O Comitê Municipal de Tecnologia e Inovação - CMTI comunica aos interessados a prorrogação do  prazo para Consulta Pública CMTI Nº 01/2020.   OBJETIVO: O CMTI, por meio da presente Consulta Pública, coloca à disposição a minuta da Política de TIC  da PMS, instrumento este que discorre sobre os objetivos da Política de TIC, as suas diretrizes e  ações norteadoras, Governança de TIC, dentre outros, para que os interessados apresentem suas   considerações, com base nas suas expertises profissionais e pessoais, objetivando uma construção  participativa.   A minuta da Política de TIC ficará disponível no sítio: http://www.gestaopublica.salvador.ba.gov.br. APRESENTAÇÃO DE QUESTIONAMENTOS E SUGESTÕES: Os questionamentos e sugestões devem ser efetuados por escrito e encaminhados para o endereço  de correio eletrônico: consultapublica.semge@salvador.ba.gov.br até o dia 07 de maio de 2020.  Salvador, 03 de Abril de 2020.  LUIS HENRIQUE GABAN  Presidente do Comitê Municipal de Tecnologia e Inovação        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 04 A 06 DE ABRIL DE 2020  ", "13": "| N º 7.618 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada SELEÇÃO SIMPLIFICADA para CONTRATAÇÃO DE EMPRESA DE ENGENHARIA PARA  REALIZAÇÃO DE REFORMAS E AMPLIAÇÕES EMERGENCIAIS NOS PRÉDIOS ADMINISTRATIVOS  E UNIDADES DE SAÚDE DA SECRETARIA DE SAÚDE DO MUNICÍPIO DE SALVADOR. O objeto  compreende o fornecimento de material, mão de obra técnica especializada, equipamentos,  ferramentas e utensílios adequados à execução dos serviços, para as atividades de enfrentamento  da pandemia de covid-19. As propostas deverão ser apresentadas, por e-mail, até o dia 07/04/2020,  às 17h.  O processo administrativo nº 6365/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 05 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1415/2020: aquisição de Espaçador de medicamento adulto,  como suporte  e inespecífico para o CORONAVÍRUS. As propostas deverão ser apresentadas no  prazo de 24 horas. O processo administrativo nº 6678/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 03 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão  realizadas COTAÇÕES DE PREÇOS, conforme abaixo: COTAÇÃO DE PREÇO Nº 1416/2020: aquisição de Material de penso (Caixa acrílico para minimizar  contaminação durante a intubação), para que não haja a suspensão dos atendimentos aos usuários  de saúde do Município de Salvador e evitarmos o risco de contágio e o risco iminente de morte,  devido a letalidade da COVID-19. As propostas deverão ser apresentadas no prazo de 24 horas.  Processo nº 6710/2020 COTAÇÃO DE PREÇO Nº 1418/2020: aquisição de Vestuário hospitalar e cirúrgico (Sapatilha  descartável, cor branca (propé), para que não haja a suspensão dos atendimentos aos usuários  de saúde do Município de Salvador e evitarmos o risco de contágio e o risco iminente de morte,  devido a letalidade da COVID-19. As propostas deverão ser apresentadas no prazo de 24 horas.  Processo nº 6772/2020 Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços  encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@ gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 04 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1424/2020: aquisição de Espaçador de medicamento infantil,  como suporte  e inespecífico para o CORONAVÍRUS. As propostas deverão ser apresentadas no  prazo de 24 horas. O processo administrativo nº 6677/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 03 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  INTEGRALMED SERVIÇOS MEDICOS EIRELI 33.147.680/0001-20  VEZZO SERVIÇOS MÉDICOS LTDA ME 21.498.773/0001-10  GLAMTC MED SERVIÇOS MEDICOS LTDA 36.553.265/0001-64  VLAJC MED SERVIÇOS MÉDICOS LTDA 36.555.691/0001-37  LINDL MED SERVIÇOS MÉDICOS LTDA 36.596.564/0001-86  IBAS INSTITUTO BAHIANO DE ASSISTENCIA A  SAUDE   08.789.730/0001-25  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 03 de ABRIL de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  RAS - PRESTAÇÃO DE SERVIÇOS MÉDICOS - EIRELI 22.925.258/0001-31  SIM MED - SERVIÇOS MEDICOS LTDA 31.746.773/0001-45  MV SERVIÇOS MÉDICOS 32.162.347/0001-27  HELP MED - SOCIEDADE MEDICA LTDA 23.277.781/0001-61  ALGIZ SERVIÇOS MÉDICOS LTDA 35.735.333/0001-43  ODIN SERVIÇOS MÉDICOS LTDA 26.973.833/0001-22  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 03 de ABRIL de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO  O Conselho de Administração da COOFE - Cooperativa Múltipla Fontes de Engomadeira convoca todos  os associados para a ASSEMBLÉIA GERAL ORDINARIA a ser realizadas no dia 14 de Abril de 2020,  às 9:00h,  na sede da Cooperativa, situada à Rua  Vila Hortênsia nº 107 A, Engomadeira  Salvador,  Bahia, com o fim de deliberar sobre a seguinte ordem do dia:. 1-provação da prestação de contas 2-   aprovação do relatório patrimonial e de atividades período 2017, 2018 ,2019. 3- Reforma do Estatuto.  4-Inclusão e exclusão de cooperante. 5 Eleição do Conselho de administração e Conselho Fiscal. 6- o  que ocorrer.   Salvador, 03 de Abril de 2020.  JANICE DE JESUS VIEIRA Conselheira Comercial   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-06T12:35:24-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}