{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  17 DE JULHO DE 2020  ", "1": "| N º 7.725  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  10  DEFESA CIVIL DE SALVADOR - CODESAL  10  LICITAÇÕES  10  GABINETE DO PREFEITO - GABP  10  CASA CIVIL - CC  10  AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  GUARDA CIVIL MUNICIPAL - GCM  11  CONTRATOS  11  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  FUNDAÇÃO CIDADE MÃE - FCM  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  EDITAIS  14  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "2": "| N º 7.7252  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.585 de 16 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art.1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.500,00 (Hum mil e quinhentos reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.585/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  456002-GCM 06.182.0013.216900 4.4.90.52 0.1.00  1.500,00  06.182.0013.216900 3.3.90.39 0.1.00  1.500,00  SUB-TOTAL  1.500,00  1.500,00  TOTAL GERAL  1.500,00  1.500,00  32.585/2020  DECRETO Nº 32.586 de 16 de julho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:      Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 3.600.000,00 (três milhões e seiscentos mil reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.586/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.31.41 0.2.14 3.600.000,00  10.122.0002.263000 3.3.90.39 0.2.14 3.600.000,00  SUB-TOTAL 3.600.000,00 3.600.000,00  TOTAL GERAL 3.600.000,00 3.600.000,00  32.586/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "3": "| N º 7.725 3  DECRETO Nº 32.587 de 16 de julho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 39.500,00 (trinta e nove mil e quinhentos reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.587/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0002.263005 3.3.90.30 0.1.00 39.500,00  15.452.0016.259300 3.3.90.30 0.1.00 37.000,00  15.452.0016.259400 3.3.90.30 0.1.00 2.500,00  SUB-TOTAL 39.500,00 39.500,00  TOTAL GERAL 39.500,00 39.500,00  32.587/2020  DECRETO Nº 32.588 de 16 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.588/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA   ANEXO AO DECRETO N°    PAG: 01   ÓRGÃO /   UNIDADE   PROJETO /  ATIVIDADE   ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO   Valores em R$ 1,00   450002-SEMOP 15.122.0016.250128 3.3.90.93 0.1.00  70.245,00   15.122.0016.250128 3.3.90.92 0.1.00  70.245,00   SUB-TOTAL  70.245,00  70.245,00   456002-GCM 06.122.0016.250014 3.3.90.91 0.1.00  2.000,00   06.122.0016.250014 3.3.90.36 0.1.00  2.000,00   SUB-TOTAL  2.000,00  2.000,00   TOTAL GERAL  72.245,00  72.245,00   DECRETOS SIMPLES   DECRETO de 16 de julho de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear PAULA SANTOS MARCHEZINE SOUZA CARVALHO, para exercer o cargo em   comissão de Gerente III, Grau 56, da Gerência Social - Gerência da Descentralização, da Secretaria   Municipal de Promoção Social e Combate à Pobreza.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de julho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "4": "| N º 7.7254  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE IGOR AMADO DOS SANTOS  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 617.325-0  CPF DO CONTRIBUINTE 798.247.145-53  PROCESSO Nº. 7.150/2019   NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO   -  FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO  -  IMPUGNAÇÃO  DESTITUÍDA DE PROVAS E DOCUMENTOS NECESSÁRIOS À  INSTRUÇÃO E JULGAMENTO DO MÉRITO. MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2019, IGUAL A R$ 398.804,50. O VALOR  VENAL DO IMÓVEL EM QUESTÃO ESTÁ LANÇADO DE    ACORDO COM A LEGISLAÇÃO MUNICIPAL VIGENTE, NÃO  JUSTIFICANDO UMA REVISÃO E/OU ALTERAÇÃO PARA  MENOS. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS  65, 66, 69 E  302, INCISO V, TODOS DA LEI   Nº. 7.186/2006 -CTRMS   E   ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE JUDITH DE JESUS SOUZA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 411.505-8  CPF DA CONTRIBUINTE 212.049.265-49  PROCESSO Nº. 6.989/2019  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO. IMPROCEDÊNCIA DA  IMPUGNAÇÃO - VALOR VENAL COMPATÍVEL COM  A PGV - PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS,   OBSERVANDO-SE A LEGISLAÇÃO MUNICIPAL VIGENTE,  LEI N° 7.186/2006. MANUTENÇÃO DO VALOR VENAL  ORIGINAL REFERENTE AO IPTU/TRSD 2019, NO VALOR DE  R$ 138.466,43,  EM ACOLHIMENTO AO PARECER TÉCNICO    DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.                 VALE DESTACAR O RESULTADO DO PROCESSO DE  IMPUGNAÇÃO DO EXERCÍCIO  DE 2018 ( PROC. 5.780/2018  ), JULGADO IMPROCEDENTE, RESULTADO ESTE ORA  REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO  DE  2019.    BASE LEGAL :  DISPOSITIVOS  PREVISTOS NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 16  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE COSBAT VIVA MORRO IPIRANGA SPE LTDA   INSC. IMOBILIÁRIA 925.523-0  CPF/CNPJ 13.639.341/0001-53  PROCESSO N. 7.430/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA MANTIDO  O VALOR VENAL DE R$ 1.667.318,68 LANÇADO NO EXERCÍCIO  DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69  E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE BLMP CONSTRUCOES E EMPREENDIMENTOS IMOBILIARIOS  LTDA.  INSC. IMOBILIÁRIA O MESMO  CPF/CNPJ 734.380-9  PROCESSO N. 04.022.735/0001-77  NL 8.257/2019  FASE DE JULGAMENTO IPTU/TRSD-2019  JULGADOR: IRMA CRISTINA GENTA    E M E N T A     IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, FICA MANTIDO O VALOR DE R$561.414,89,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2019,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO  § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 16  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTOMAR PATRIMONIAL LTDA  REPRESENTANTE  LEGAL JOSE DE ANCHIETA ANDRADE NETO  INSCRIÇÃO IMOBILIARIA 255.050-4  CNPJ DO CONTRIBUINTE 02.614.478/0001-37  PROCESSO Nº. 7.717/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  -  FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO POR PARTE DO                  RECLAMANTE - IMPUGNAÇÃO DESTITUÍDA DE PROVAS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE  AO IPTU/TRSD 2019, NO VALOR DE R$ 5.321.951,83, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOS 65, 66, 69 E 302, INCISO V,  TODOS   DA  LEI   Nº.  7.186/2006   -  CTRMS E   ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE LUIZ FABIO ABERCEB CARVALHO   REPRESENTANTE  LEGAL MARCELO NEESER NOGUEIRA REIS (OAB/BA N° 9.398)  INSCRIÇÃO IMOBILIARIA 231.073-2  CPF DO CONTRIBUINTE 490.099.825-72  PROCESSO Nº. 13.263/2019   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019  .  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA  IMPUGNAÇÃO   -  FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO -  IMPUGNAÇÃO DESTITUÍDA DE PROVAS E  DOCUMENTOS NECESSÁRIOS À INSTRUÇÃO E JULGAMENTO  DO MÉRITO. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019,  IGUAL A                      R$ 1.193.987,20. O VALOR VENAL DO  IMÓVEL EM QUESTÃO ESTÁ LANÇADO DE   ACORDO COM A  LEGISLAÇÃO MUNICIPAL VIGENTE, NÃO JUSTIFICANDO UMA  REVISÃO E/OU ALTERAÇÃO PARA MENOS. BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65, 66, 69  E  302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS   E    ALTERAÇÕES   POSTERIORES.   Salvador, 16  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "5": "| N º 7.725 5   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PALMEIRAS EMPRESARIAL LTDA  REPRESENTANTE LEGAL A MESMA  INSCRIÇÃO IMOBILIARIA 153493-9  CPF/CNPJ DO CONTRIBUINTE 08.097.272/0001-63  PROCESSO Nº. 10699/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANTENDO-SE DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019  PARA R$ 75.220,57 EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE POUSADA PIRAMIDE DO SOL LTDA    INSC. IMOBILIÁRIA 900.335-5  CPF/CNPJ 01.931.188/0001-54  PROCESSO N. 7.366/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A     IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA MANTIDO  O VALOR DE R$ 1.377.464,21 VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS  E ALTERAÇÕES POSTERIORES.  Salvador, 16  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA N.º 031/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Roselita Gesser  como gestora de parceria , matrícula n° 3155174,  e  Giogandhia   Catarino Conceição matrícula 3155082, como suplente.  Termo de Colaboração n° 022/2017 - CAASAH - Casa de Apoio e Assistência ao Portador do Vírus   HIV/AIDS.  Termo Colaboração 025/2017 - Lar da Criança.    Para Serviço de Acolhimento Institucional a  Criança e ao Adolescente.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   3141712para compor a Comissão de Seleção e Avaliação de Propostas do Chamamento Público de   2020 - Serviços de Acolhimento para crianças, adolescentes e Jovens.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA N.º 032/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Débora Vieira Como gestora de parceria, matrícula n° 3150678, e Berlane Sena   Nascimento matrícula 3155088 como suplente.  Termo de Colaboração n° 026/2017 - Associação das Comunidades Paroquiais de Mata Escura e   Calabetão - ACOPAMEC.  Para Serviço de Acolhimento Institucional a Criança e ao Adolescente.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.      3141712para compor a Comissão de Seleção e Avaliação de Propostas do Chamamento Público de   2020 - Serviços de Acolhimento para crianças, adolescentes e Jovens.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA N.º 033/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Rejane Luzara Lima dos Santos Como gestora de parceria , matrícula n° 3132165,  e    Maria Joseana Mendes da Silva  matrícula n°3155109 como suplente.  Termo de Colaboração n° 007/2017 - Agencia Adventista de Desenvolvimento e Recursos   Assistenciais Leste - ADRA.   Termo de Colaboração n° 001/2019 - Agencia Adventista de Desenvolvimento e Recursos   Assistenciais Leste - ADRA.  Para Serviço de Acolhimento Institucional para População Adulta e Famílias em Situação de   Vulnerabilidade e Risco Social.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;   V - Agir de forma precipuamente preventiva, pautando-se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   3141712para compor a Comissão de Seleção e Avaliação de Propostas do Chamamento Público de   2020 - Serviços de Acolhimento para crianças, adolescentes e Jovens.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA Secretária em Exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "6": "| N º 7.7256  PORTARIA N.º 034/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Adriana Correia Como gestora de parceria, matrícula n° 3132164,  e  Jaqueline de   Lima Braz Santos  matrícula n°3155099, como suplente.  Termo de Colaboração n° 009/2017 - Associação Pleno Cidadão - ASPEC.  Termo de Colaboração n° 002/2019 - Associação Pleno Cidadão - ASPEC.   Para Serviço de Acolhimento Institucional para População Adulta e Famílias em Situação de   Vulnerabilidade e Risco Social.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   3141712para compor a Comissão de Seleção e Avaliação de Propostas do Chamamento Público de   2020 - Serviços de Acolhimento para crianças, adolescentes e Jovens.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA N.º 035/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Jaqueline de Lima Braz Santos Como gestora de parceria ,  matrícula n° 3155099,  e   Rejane Luzara Lima do Santos matrícula n°3132165, como suplente.   Termo de Colaboração n° 008/2017 - Associação Clube de Mães do Lar Pérolas de Cristo.  Termo de Colaboração n° 004/2019 - Associação Clube de Mães do Lar Pérolas de Cristo.  Para Serviço de Acolhimento Institucional para População Adulta e Famílias em Situação de   Vulnerabilidade e Risco Social.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   3141712para compor a Comissão de Seleção e Avaliação de Propostas do Chamamento Público de   2020 - Serviços de Acolhimento para crianças, adolescentes e Jovens.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA Nº 036/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Lucia Carvalho como gestora de parceria, matrícula n° 3137092, e Tatiana Benhrens   e Alburque Bitencourt matrícula n°3143477, como suplente de parceria.  Termo de Colaboração n° 010/2017 - Instituição Lar Fonte da Fraternidade e Centro de Humanização   para Portadores de Deficiências.  Para Serviço de Acolhimento de Jovens e Adultos com Deficiência, na Modalidade de Residência   Inclusiva.  Termo de Colaboração n° 011/2017 - Instituto Guanabara.  Termo de Colaboração n° 018/2017 - Instituto de Organização Neurológica da Bahia - ION.  Para Serviço de Atendimento as Pessoas com Deficiência e suas Famílias.  Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de Julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 037/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Aline Gomes dos Santos como gestora de parceria, matrícula n° 3140613, e Tatiana   Benhrens e Alburque Bitencourt  matrícula n°3143477  como suplente de parceria.  Termo de Colaboração n° 012/2017 - Instituto dos Cegos.  Termo de Colaboração n° 016/2017 - Associação Bahiana de Equoterapia - ABAE.  Para Serviço de Atendimento as Pessoas com Deficiência e suas Famílias.  Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 038/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Tatiana Benhrens e Alburque Bitencourt matrícula n°3143477, como gestora de   parceria, e Lucia Carvalho matrícula n°3137092 como suplente de parceria.  Termo de Colaboração n° 013/2017 - Associação de Pais e Amigos dos Excepcionais de Salvador   - APAE.  Termo de Colaboração n° 015/2017 - Associação Obras Sociais Irmã Dulce - OSID.    Para Serviço de Atendimento as Pessoas com Deficiência e suas Famílias.  Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "7": "| N º 7.725 7  comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 039/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Aline Maia Santana matrícula n°3143322, como gestora de parceria, e Lucia Carvalho   matrícula n°3137092, como suplente de parceria.  Termo de Colaboração n° 017/2017 - Associação de Pais e Amigos de Deficientes Auditivos do Estado   da Bahia - APADA.  Termo de Colaboração n° 014/2017 - Associação Bahiana de Reabilitação e Educação - ABRE.    Para Serviço de Atendimento as Pessoas com Deficiência e suas Famílias.  Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 040/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas  atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.  97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Luis Rafael Passos Barreto Costa matrícula n°3156384, como gestor de parceria, e  Giogandhia Catarino, matrícula n°3155082,   como suplente de parceria. Termo de Colaboração n° 006/2020 - Agência Adventista de Desenvolvimento e Recursos  Assistenciais Leste - ADRA LESTE.   Para ofertar proteção integral através da implantação e execução do Serviço de Proteção em Situação  de calamidades Públicas e de Emergenciais em razão da pandemia do COVID -19. Art.2° são atribuições do Gestor.  I - Acompanhar e fiscalizar a execução da parceria; II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam  comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos  recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas  detectados; III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em  consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;  IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de  monitoramento e avaliação; V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da  legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,  motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste  Decreto, sem prejuízo de outras estabelecidas em normas específicas.    Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício  PORTARIA Nº 041/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Luis Rafael Passos Barreto Costa matrícula n°3156384, como gestor de parceria, e   Maria Joseana Mendes da Silva, matrícula n°3155109,   como suplente de parceria.  Termo de Colaboração n° 007/2020 - Associação Clube de Mães do Lar Pérolas de Cristo.    Para ofertar proteção integral através da implantação e execução do Serviço de Proteção em Situação   de calamidades Públicas e de Emergenciais em razão da pandemia do COVID -19.  Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA N.º 042/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Adriana Vieira  como gestora de parceria , matrícula n° 3085789,  e  Eurides de   Oliveira matrícula 3155082, como suplente.  Termo de Colaboração n° 023/2017 Associação Clube de Mães do Lar Pérolas de Cristo.  Termo Colaboração 023/2018 - Organização de auxilio Fraterno - OAF.  Termo Colaboração 027/2017 - Valorização Individual do Deficiente Anônimo- VIDA.    Para Serviço de Acolhimento Institucional a Criança e ao Adolescente.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   3141712para compor a Comissão de Seleção e Avaliação de Propostas do Chamamento Público de   2020 - Serviços de Acolhimento para crianças, adolescentes e Jovens.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA Nº 043/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar, Wanete Santos de Carvalho - Gerente IV matrícula 3152060 como gestor de parceria   e Noêmia Barreto Santos - Assistente Social REDA, matricula 3143971como suplente.  Termo Colaboração 006/2019 - Instituição Social Manassés  Para Serviço de Acolhimento Residencial e Tratamento de adultos do sexo masculino que fazem uso   abusivo de substâncias psicoativas.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "8": "| N º 7.7258  Termo de Colaboração n° 007/2019 - Instituição Social Manassés  Para Serviço de Acolhimento e Tratamento Residencial e Transitório para adultos que fazem uso   abusivo de substâncias psicoativas.  Termo de Colaboração n° 004/2020 - Instituição Social Manassés  Para Serviço de Acolhimento e Tratamento Residencial e Transitório para adultos que fazem uso   abusivo de substâncias psicoativas.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 044/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei   Federal n° 13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Noêmia Barreto Santos - Assistente Social REDA, matricula 3143971,   como gestor de parceria e Wanete Santos de Carvalho - Gerente IV matrícula 3152060   como suplente.  Termo de Colaboração n° 001/2020 - Associação Sentimento Novo  Para Serviço de Acolhimento e Tratamento de adultos do sexo masculino que fazem uso   abusivo de substâncias psicoativas.  Termo Colaboração 002/2020 - Comunidade Terapêutica Desafio Jovem  Para Serviço de Acolhimento Residencial e Tratamento de adultos do sexo masculino que   fazem uso abusivo de substâncias psicoativas.  Termo de Colaboração n° 003/2020 - Agência Adventista de Desenvolvimento e Recursos   Assistenciais Leste - ADRA  Para Serviço de Acolhimento e Tratamento Residencial e Transitório para adultos que   fazem uso abusivo de substâncias psicoativas.   Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou   possam comprometer as atividades ou metas da parceria e de indícios de irregularidades   na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para   sanar os problemas detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos   princípios da legalidade, impessoalidade, moralidade, publicidade, proporcionalidade,   razoabilidade, finalidade, motivação, eficiência, e interesse público, tendo as atribuições   e responsabilidades definidas neste Decreto, sem prejuízo de outras estabelecidas em   normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de   julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 047/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei   Federal n° 13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Jeliane Rodrigues da Apresentação, matricula 3155092 em substituição a   Waldir Martins Barbosa, matrícula n° 3137030, como suplente de parceria.  Termo de Colaboração n° 005/2019 - Centro Projeto Axé de Defesa e Proteção à Criança   e ao Adolescente.  Para realizar uma pesquisa de mapeamento, contagem, estimativa e caracterização das   situações de vulneração e violações de direitos vividas pela população em situação de rua.   Art.2° São atribuições do Suplente.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou   possam comprometer as atividades ou metas da parceria e de indícios de irregularidades   na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para   sanar os problemas detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos   princípios da legalidade, impessoalidade, moralidade, publicidade, proporcionalidade,   razoabilidade, finalidade, motivação, eficiência, e interesse público, tendo as atribuições   e responsabilidades definidas neste Decreto, sem prejuízo de outras estabelecidas em   normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de   julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 48/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Tornar sem efeito a publicação da PORTARIA Nº 029/2020, publicado no DOM nº 7.718 de 10 de julho   de 2020, Pág.3.  Salvador, 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 49/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Tornar sem efeito a publicação da PORTARIA Nº 030/2020, publicado no DOM nº 7.720 de 11 a13 de   julho de 2020, Pág.9 e 10.  Salvador, 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EXTRATO DE ATA ASSEMBLEIA GERAL EXTRAORDINÁRIA Nº 216ª   Aos onze dias do mês de maio do ano de dois mil e vinte, reuniram- se em Assembleia Extraordinária   de número 216ª às 13h, os membros do Conselho Municipal dos Direitos da Criança e do Adolescente:   1. Renildo Barbosa e Mariana Guedes/IBCM; 2. Leila Santos de Santana/Lar da Criança; 3. Gildásio   Francisco de Jesus/ ACOPAMEC; 4. Ivan Gomes/ CECOM; 6. Márcia Oliveira/União Santa Cruz; 7. Paulo   Israel Ferreira Carvalho e Mônica Kalile/GabP; 6. Rebecca Cruz/SEMPRE; 7. Ana Maria Batista/  SEMOB; 7. Ana Paula Teles/SMED; 8. Eliene de Assis Campos/SMS; 9. Simone Miranda/SPMJ; 10.   Ivanete Peixoto/SEFAZ e convidados, conforme lista de presença, sob a presidência do Senhor   Renildo Barbosa/IBCM, na plataforma do Zoom, Renildo/IBCM inicia a assembleia dando boas vindas   aos presentes. Inicia a 1ª pauta com a submissão da Ata nº 335ª, enviada por e-mail, antecipadamente   aos conselheiros de direito, que aprovam por unanimidade. 2º pauta visa Análise de impugnações,   recursos e defesas referente ao Edital 01/2020, a técnica Edna Tosta/CMDC apresenta para plenárias   as impugnações do Ministério Público em face das instituições: Associação Bom Samaritano, tendo   em vista que o Edital 001/2020 em seu artigo 7º alínea “c” exige a obrigatoriedade de apresentação   da Ata de Eleição e posse da Diretoria atual registrada em Cartório pela entidade para deferimento   de habilitação, documentação em desacordo, a Ata de Eleição e Posse da Diretoria não é atual, posto   que prevê mandato de Diretoria com termo final em 15/04/2020, desta forma a comissão decide pela   impugnação; Associação das Mulheres Cidadãs, tendo em vista que o Edital 001/2020 em seu artigo   7º alínea “d”, verifica-se a obrigatoriedade de apresentação de Relatório de Atividades do ano de   2019, o fato é que a entidade deixou de apresentar o documento “Relatório de Atividades do ano de   2019”, tendo, em verdade, enviado o “Relatório de Atividades 2018”, inclusive com narrativa relativa   também ao ano de 2015, desta forma a comissão decide pela impugnação; Liga Desportiva e Cultural           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "9": "| N º 7.725 9  Arena do Dique, tendo em vista que o Edital 001/2020 em seu artigo 7º alínea “c” exige a   obrigatoriedade de apresentação da Ata de Eleição e posse da Diretoria atual registrada em Cartório   pela entidade para deferimento de habilitação, documentação em desacordo, a entidade deixou de   apresentar o documento “Ata de Eleição e posse da Diretoria atual registrada em Cartório”, tendo   apresentado, tão somente, “Ata de Assembleia Geral Extraordinária”, datada de 19/04/2012, que   dispõe sobre a mudança de endereço provisório da instituição, e o estatuto da Entidade que prevê a   reunião a cada quatro anos para eleição do Presidente, desta forma a comissão decide pela   impugnação; Associação dos Moradores do Núcleo Habitacional Joanes Leste, a entidade deixou de   apresentar os documentos constantes do art. 7º, alíneas “b” a “e”, quais sejam: documento oficial com   foto do Delegado Titular e Suplente; Ata de Eleição e posse da Diretoria atual registrada em Cartório;   Relatório de Atividades do ano de 2019; Plano de Trabalho do ano em curso 2020, desta forma a   comissão decide pela impugnação; INARV a entidade não apresentou o iten B do Edital, mesmo   recorrendo ao recurso, a comissão mantém a decisão de impugnação. Apresentadas as análises de   impugnações, recursos e defesas, os conselheiros de direito aprovam por unanimidade. Renildo/  IBCM fala sobre a organização do Processo de Eleição das Entidades Não Governamentais do CMDCA   Biênio 2020/2022, colocado em votação é decido por unanimidade que o pleito ocorrerá totalmente   online. O convidado Alfredo Dórea sugere que o CMDCA emita uma parecer quanto a indicação das   representações feitas pelo chefe do executivo para compor o Colegiado. 3º pauta: Em sequência é   apresentado o relatório das reuniões realizadas pela Intercâmara Técnica de Políticas Públicas,   Orçamento e Fundo, em reunião no dia 03 de julho a referida intercâmara deliberou pela instituição   indicada a concorrer ao Edital Itaú FIA 2020, após análise decidiu que a proposta COMVIDA (Sistema   de COMbate à VIolação dos Direitos da criança e do Adolescente) da instituição (UFBA) no valor R$   289.600,00 é a escolhida. As seguintes propostas por estar, na sua maioria, em desacordo ao modelo   de Projeto Básico exigido pelo CMDCA foram inabilitadas (CIDE - Capacitação, Inserção e   Desenvolvimento projeto “QUALIFICA ECA” no valor R$ 51.600,00; Hora da Criança “PROJETO VILA-  VIDA” no valor R$2.243.852,45; IBGP - Instituto Brasileiro de Gestão Pública projeto “APRENDIZAGEM   ALÉM DAS FRONTEIRAS” no valor R$ 1.011731,16) e Associação das Mulheres Cidadãs-Creche   Escola Filhos da Comunidade projeto “CAPOEIRA PARA O FUTURO” no valor R$ 112.934,80. E   incluídas no Banco de Projetos do Conselho ficaram as seguintes propostas: Instituição Assistencial   Beneficente Conceição Macedo - IBCM ‘PROJETO CRESCENDO JUNTO” no valor: R$ 767.300,00;   Unidade de Acolhimento Institucional Campo da Paz, projeto ACOLHENDO ESPERANÇAS,   CONCRETIZANDO SONHOS no valor R$ 72.366,26; ORGANIZAÇÃO DE AUXILIO FRATERNO - OAF   projeto AÇÕES CULTURAIS EM REDE - SAÚDE E BEM ESTAR no valor R$ 623.172,52; Associação Sons   do Bem, PROJETO OXERÊ no valor R$ 337.229,00 e com ressalvas ficaram no Banco de Projetos:   Associação de Moradores do Conjunto Santa Luzia projeto DINAMIZAÇÃO CULTURAL - Uma   Alternativa Cidadã no valor: R$ 60.000,00; Instituto Tia Célia projeto A DESCOBERTA no valor R$   559.760,91; Ass. de Pais e Amigos dos Excepcionais de Salvador - APAE Salvador projeto “MAIS CER”   no valor: R$ 299.143,13. As instituições serão sinalizadas quanto as adequações necessárias. Na   pauta análise de documentos, a intercâmara reencaminhou o ofício n.º 029/2020 - SIGAD   000008328992020 (Defensoria Pública da Criança e do Adolescente - DEDICA) para que a presidência   complemente quanto a informação que o CMDCA publicou a Resolução 024/2019 referente ao Plano   de Aplicação dos recursos alocados no FMDCA de Salvador para o ano de 2019-2020, contemplando   recursos voltados para assessoria técnica de Instituições da Sociedade Civil, ao SINASE e incentivo   ao acolhimento, sob a forma de guarda, de crianças e adolescentes conforme mencionado no mesmo.   É relatado também sobre a realização de uma reunião desta intercâmara com o defensor público Dr.   Pedro Fialho no dia 08/07/20, a reunião teve como objetivo ampliar a discussão acerca da temática   FMDCA e como são definidas as prioridades e destinação dos recursos, conforme ofício   supramencionado. O defensor mencionou que já existem experiências de outros municípios que   direcionam recursos do FDCA para política pública de apoio direto a familiares naturais ou   acolhimento, sob a forma de guarda através de famílias acolhedoras. Salientando que de acordo com   ECA condição financeira não é motivo para acolhimento.  Além disso, o defensor levou para discussão   as novas tendências de comunicação que se instalou e se mostra definitiva, durante a o período da   Pandemia, falou da necessidade de se pensar a inclusão digital, e da especificidade da inclusão   digital nas entidades de acolhimento institucional, considerando os diversos casos de dificuldade   existentes nas unidades. Foi discutido sobre educação e desigualdade digital e as dificuldades   encontradas por alunos e professores. Renildo sugere uma reunião extraordinária da intercâmara,   inclusive com a participação do defensor e da rede, para produção de encaminhamentos e propostas   para apresentação na assembleia do CMDCA e o promotor se coloca à disposição, a reunião é   finalizada com o informativo sobre o seminário do FOCAS (Fórum de Defesa de Crianças e   Adolescentes de Salvador) sobre os 30 anos do ECA, no dia 09 de julho de 2020. Superado relatório   da intercâmara, Renildo/IBCM inicia a 4º pauta: Parecer Procuradoria sobre o Edital emergencial   para Entidades, Renildo/IBCM divulga o parecer da procuradoria a qual comunica que o   posicionamento da RPGMS é obrigatório no momento posterior ao chamamento público e antes da   celebração dos termos de colaboração, no entanto sinaliza que não exclui a possibilidade de   manifestação jurídica desta forma a procuradoria no seu relato sinaliza os pontos que devem ser   observados na realização do chamamento. Sendo assim, Renildo/IBCM propõe a dispensa de   chamamento público, sendo estabelecido processo mais célere de análise das propostas   encaminhadas pelas entidades, após análise de requisitos estabelecidos pela comissão. Propõe uma   comissão paritária para que sejam dados os encaminhamentos necessários, a comissão será   composta por: Renildo/IBMC; Ivan/CECOM; Ivanete/SEFAZ e Paulo/GABP. Sem mais para o momento,   a sessão é encerrada Às 16h30min  Salvador, 13 de julho de 2020.  Sala das sessões. RENILDO BARBOSA  Presidente  RESOLUÇÃO Nº 025/2020  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA Salvador, no uso   de suas atribuições legais, nos termos da Lei Federal nº 8.069/1990 e da Lei Municipal nº 4231/1990,   alterada pela Lei Municipal 5204/1996;  Considerando os critérios dispostos no Edital Itaú Social - Fundo da Infância e Adolescência FIA 2020   a Resolução CMDCA 015/2019.  R E S O L V E:  Art. 1. Em consonância com as deliberações da AGE 216ª realizada no dia 13 de julho de 2020,   aprovar o projeto:  a) COMVIDA (Sistema de COMbate à VIolação dos Direitos da criança e do Adolescente) no valor R$   289.600,00 da Universidade Federal da Bahia - UFBA/ FAPEX - Fundação de Apoio à Pesquisa e a   Extensão.  Art. 2. A proposta será apresentada via plataforma digital ao Edital Itaú Social - Fundo da Infância e   da Adolescência do Itaú Social.  Salvador, 16 de julho de 2020.  RENILDO BARBOSA  Presidente  RESOLUÇÃO Nº 026/2020  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA Salvador, no uso   de suas atribuições legais, nos termos da Lei Federal nº 8.069/1990 e da Lei Municipal nº 4231/1990,   alterada pela Lei Municipal 5204/1996;  Considerando os critérios dispostos no Edital Itaú Social - Fundo da Infância e Adolescência FIA 2020   a Resolução CMDCA 015/2019 e em consonância com as deliberações da AGE 216ª realizada no dia   13 de julho de 2020.  R E S O L V E:  Art. 1. Aprovar as seguintes propostas para o Banco de Projetos do CMDCA     a) PROJETO CRESCENDO JUNTO da Instituição Assistencial Beneficente Conceição Macedo - IBCM  no R$ 767.300,00;  b) ACOLHENDO ESPERANÇAS, CONCRETIZANDO SONHOS do Núcleo Espírita Campo da Paz no valor   R$ 72.366,26;  c) AÇÕES CULTURAIS EM REDE - SAÚDE E BEM ESTAR da ORGANIZAÇÃO DE AUXILIO FRATERNO - OAF   no valor R$ 623.172,52;  d) PROJETO OXERÊ da Associação Sons do Bem no valor R$ 337.229,00;  e) PROJETO DINAMIZAÇÃO CULTURAL da Associação de Moradores do Conjunto Santa Luzia - Uma   Alternativa Cidadã no valor: R$ 60.000,00;   f) PROJETO A DESCOBERTA do Instituto Tia Célia no valor R$ 559.760,91;   g) PROJETO “MAIS CER” da Associação de Pais e Amigos dos Excepcionais de Salvador - APAE no   valor: R$ 299.143,13.  Art. 2. Apresentar as propostas INABILITADAS  a) PROJETO QUALIFICA ECA da instituição CIDE - Capacitação, Inserção e Desenvolvimento no valor   R$ 51.600,00;  b) PROJETO VILA-VIDA da instituição Hora da Criança no valor R$2.243.852,45;  c) PROJETO APRENDIZAGEM ALÉM DAS FRONTEIRAS da instituição IBGP - Instituto Brasileiro de   Gestão Pública no valor R$ 1.011731,16;  d) PROJETO CAPOEIRA PARA O FUTURO da Associação das Mulheres Cidadãs no valor R$ 112.934,80.   Salvador, 16 de julho de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 125/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor JOSE ERBET DE SOUZA FRANCA, matrícula n.º 3022183, da Função de  Confiança de ENCARREGADO, grau 61, do Setor de Fiscalização - SEFIS, da Coordenadoria de Ações   de Proteção e Defesa do Consumidor - CODECON, desta SEMOP, e designar para exercer a mesma   função o servidor ARISTON PEDRO SANTOS LEAO, matrícula n.º 3071396, a partir de 01/08/2020.  GABINETE DO SECRETÁRIO DA SEMOP, em 16 de julho de 2020.  MARCUS PASSOS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "10": "| N º 7.72510  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   PORTARIA Nº 029/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, no uso de suas   atribuições que lhe são conferidas pelo artigo 10, item XI, do Regimento Interno aprovado pelo   decreto nº 30.860 de 14 de março de 2019.  RESOLVE:  Art. 1°. Prorrogar a suspensão dos prazos do Processo Administrativo Disciplinar SECIS/CODESAL   nº 1681/2019 por mais 60 (sessenta) dias, baseado nos arts. 15 e 313, VI, do Código de Processo Civil,   devido à dilação dos efeitos do Decreto Municipal de Emergência nº 32.268, de 18 de março de 2020.  §1º. O novo prazo começa a vigorar a partir do dia 18/07/2020.  §2º. A suspensão poderá ser revogada a qualquer momento, em caso de retorno da situação de   normalidade no município de Salvador, ou prorrogada novamente, em caso de manutenção da   anormalidade instalada, através de Portaria.  Art. 2º. Esta Portaria entra em vigor na data de sua publicação.    GABINETE DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 16   de julho de 2020.  JOÃO RESCH LEAL  Secretário  LICITAÇÕES   GABINETE DO PREFEITO - GABP   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  PR-GABP nº: 505/2020  Inexigibilidade de Licitação nº 03/2020  Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49  Contratada: CANAL C INFORMAÇÕES RELEVANTES E TECNOLOGIA LTDA-ME   C.N.P.J.: 21.804.491/0001-01  Objeto: Aquisição de 02 (duas) assinaturas diárias do Jornal Correio da Bahia (Impressos + Digital),   pelo período de 12 (doze) meses  Subacão: 250127 - Manutenção dos Serviços Técnicos e Administrativos - GABP  Elemento de Despesa: 33.90.39 Outros serviços de Terceiros - Pessoa Jurídica  Fonte: 0.1.00 - Tesouro  Valor Global: R$ 1.140,00 (hum mil, cento e quarenta reais)  Parecer RPGMS nº 29/2020  Amparo Legal: Lei nº 8.666/93, art. 25, Inciso I  Assinatura: 02 de maio de 2020  Salvador, 16 de julho de 2020     KAIO VINICIUS MORAES LEAL   Chefe de Gabinete do Prefeito  CASA CIVIL - CC   Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   RESUMO DE DISPENSA  Processo Nº: 170/2020  Dispensa de Licitação: nº 01/2020  Contratante: Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL.  CNPJ: 19.762.621/0001-30  Contratado: RUTIVAL DA SILVA ME  CNPJ/CPF: 13.250.133/0001-68  Valor da Dispensa: R$ 4.905,00 (Quatro mil, novecentos e cinco reais)  Objeto: Contratação da empresa especializada na manutenção corretiva e preventiva, com reposição   de peças,   dos aparelhos de ar condicionados da ARSAL.  Amparo Legal: Lei 8.666/93.art.24.inciso II.  Assinatura: 16 de julho de 2020.  Salvador, 16 de julho de 2020.  ANTÔNIO ALMIR SANTANA MELO JR  Diretor Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº160/2020 - PROC: 233/2020 - SEMGE, cujo objeto é contratação  de empresa especializada em serviço de licenciamento de sistemas, doravante denominado de   software, para a coleta de dados por meio de formulários previamente configuráveis e acessíveis  por leitura de QR CODE ou endereço eletrônico, a serem monitorados e utilizados pela Prefeitura  Municipal de Salvador para gerar indicadores para as mais diversas áreas da Administração  Municipal, com recebimento das propostas a partir das 8h do dia 30/07/2020; abertura no dia  31/07/2020 às 09:00h e início da disputa no dia 31/07/2020 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 16 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   JULGAMENTO DE PROPOSTA DE PREÇOS  RESULTADO DO CERTAME   Tomada de Preços - SMS nº. 02/2020  Processo nº 6408/2020   OBJETO: Contratação de pessoa jurídica especializada para reforma do antigo Centro de Referência   do Adolescente Isabel Souto, localizado na Av. Oceânica, nº 4015 - Bairro Rio Vermelho, Distrito   Sanitário Barra/Rio Vermelho, nesta Cidade do Salvador-BA, visando à implantação, neste local, da   Unidade Básica de Saúde (UBS) Vila Matos.   A Secretaria Municipal da Saúde - SMS - por meio da Comissão Permanente Mista de Licitação SMS/  SUCOP torna público para conhecimento dos interessados, o julgamento das propostas de preços   das licitantes, juntamente com o resultado do certame em referência, conforme o quadro abaixo:  CLAS. LICITANTE VALOR R$   1º CONSTRUTORA JF PRADO LTDA 555.878,05  BMV CONSTRUÇÕES E INCORPORAÇÕES EIRELI DESCLASSIFICADA  800 D ENGENHARIA EIRELI DESCLASSIFICADA  Na forma disposta no art. 109, inciso I, da Lei nº. 8.666/93 fica aberto o prazo de 05(cinco) dias úteis   para interposição de recurso, a contar da publicação deste resultado no Diário Oficial do Município.  As atas do julgamento das propostas de preços serão encaminhadas para as licitantes através de   email ou outro meio que comprove o recebimento.   Salvador, 16 de julho 2020.  JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 426/2019  Processo nº 20.892/2019  Objeto: AQUISIÇÃO DE TERMONEBULIZADOR TIPO FOG.  EMPRESA LOTE VALOR (R$)  CONCORRE COMÉRCIO LTDA EPP ÚNICO 18.940,00  TOTAL 18.940,00  Critério de Julgamento: Menor Preço        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "11": "| N º 7.725 11  DATA DA HOMOLOGAÇÃO: 15/07/2020.  Pregão Eletrônico - SMS n.º 151/2020  Processo nº 4.750/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS  HOSPITALARES LTDA - EPP  03 10.360,00  04 135.000,00  07 38.000,00  BE LIFE INDÚSTRIA COMÉRCIO IMPORT E EXPORT DE  MATERIAIS HOSPITALARES LTDA  05 875.000,00  08 262.500,00  TOTAL 1.320.860,00  Os lotes 01 e 06 foram fracassados e o lote 02 foi deserto.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 15/07/2020.  Salvador, 16 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE DISPENSA DE LICITAÇÃO Nº 004/2020  PROCESSOS Nº:15.404/2020  DISPENSA Nº: 004/2020.  OBJETO: Aquisição de um total de 220 (duzentos e vinte) coletes, tamanhos diversos o para   identificação dos fiscais que estão na linha de frente ao combate da COVID 19.  EMPRESA VENCEDORA: CONFECÇÕES HERBERT LTDA.  CNPJ Nº:15.105.844/0001-74.  VALOR MENSAL: R$ 11.440,00 (Onze mil quatrocentos e quarenta reais).   DOTAÇÕES ORÇAMENTÁRIAS: UNIDADE ORÇAMENTÁRIA 60002 SEDUR - Secretaria Municipal   de Desenvolvimento e Urbanismo - SEDUR; Gestão: 00001 - Gestão Geral, FONTE RECURSO:   0.1.00.000000 - Tesouro, SUBAÇAO 263015 - Enfrentamento à Pandemia do Covid-19 - SEDUR -   NATUREZA DESPESA: 33.90.30  - Material de consumo- Pessoa Jurídica  - TRANSAÇÃO: 0541 Pré-  empenho. GRUPO PROGRAMAÇÃO FINANCEIRA: 012 - Outras Despesas.   AMPARO LEGAL: Artigo 24, inciso II, da Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92, está no   que couber.  PARECER RPGMS/SEDUR Nº:118/2020.  DATA DO ATO: 15/07/2020.  Salvador, 16 de Julho de 2020.  PLELIANE ESPINHARA  Presidente/COPEL  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RESULTADO DE HABILITAÇÃO DO CREDENCIAMENTO Nº 001/2018  A Comissão Permanente de Licitação - CPL da Guarda Civil Municipal, torna público, para   conhecimento dos interessados, o resultado da empresa habilitada:  EMPRESA: AQUILES ATELIER DE ROUPAS PROFISSIONAIS LTDA.  CNPJ: 29.298.396/0001-87  Data da Homologação: 29/06/2020.  Salvador, 30 de junho de 2020.  ADALBERTO SILVA DA MOTA  Presidente da Comissão Permanente de Licitação - CPL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 023/2020  Objeto: Prorrogação de prazo do Contrato nº 013/2017, permanecendo as demais Cláusulas do  contrato original; Processo Nº.: 19.871/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91; Contratada: INDRA BRASIL SOLUÇÕES E SERVIÇOS TECNOLÓGICOS LTDA;     CNPJ: 01.645.738/0008-45; Dotação Orçamentária: Unidade Gestora- 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ; Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação- Pessoa  Jurídica; 44.90.40 - Serviços de Tecnologia da Informação e Comunicação- Pessoa Jurídica;              Fonte de Recurso: 0.1.00 - Tesouro; Valor Global: R$ 3.624.950,00 (três milhões, seiscentos e vinte quatro mil, novecentos e cinquenta  reais); Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93; Vigência: 12 (doze) meses; Data da Assinatura: 14/07/2020.  Salvador, 14 de julho de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  FABIO DIAS FOLCHETTI Indra Brasil Soluções e Serviços Tecnológicos LTDA.  VICTOR DE LA ROSA DURAN Indra Brasil Soluções e Serviços Tecnológicos LTDA.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007539  Processo: 3635/2020  Contratada: COMERCIAL DE TINTAS - LTDA.  CNPJ nº. 13.014.394/0001-89.  Objeto: Pincel para pintura n° 12 (04 unidades) e pincel para pintura n° 14 (04 unidades).  Valor total: R$ 17,92 (dezessete reais e noventa e dois centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3033  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 16/07/2020.  Salvador, 16 de julho de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO TERMO ADITIVO Nº 01 AO CONTRATO Nº 01/2018  PROCESSO Nº: 50/2020- COGEL  LOCADOR: CONTERMAS - ARRENDATARIA NOVO TERMINAL MARÍTIMO DE SALVADOR SPE S.A.; CPNJ   26.822.234/0001-08.  OBJETO: Aditivo de supressão de 50% do valor mensal do contrato de locação durante seis meses,   com efeitos retroativos a 01/05/2020.  ASSINATURA: 16/07/2020.  Salvador, 16 de julho de 2020.  EUDE LIMA SANTANA  Diretor Administrativo Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO TERMO DE PRESTAÇÃO DE SERVIÇOS  NÃO REMUNERADOS Nº 002/2020  PARTES: Secretaria Municipal da Educação - SMED e Árvore de Livros Comércio, Distribuição e   Serviços S/A  PROCESSO Nº: 3028/2020  OBJETO: Implantar a plataforma digital de leitura “Árvore de Livros” na Rede Municipal de Ensino,   atendendo às necessidades de aproximadamente 18 (dezoito) mil alunos, como medida de   prevenção e enfretamento ao COVID-19.  PARECER: 11 de maio de 2020         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "12": "| N º 7.72512  VIGÊNCIA: O presente Termo vigorará pelo período de 5 (cinco) meses, a contar da data de sua   assinatura, podendo ser prorrogado mediante acordo entre as partes signatárias.  DATA DE ASSINATURA: 01/07/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação  JOÃO BRAGA LEAL Árvore de Livros Comércio, Distribuição e Serviços S/A  RESUMO TERMO ADITIVO Nº 001/2020 AO  TERMO DE FOMENTO Nº 001/2019  PARTES:Secretaria Municipal da Educação- SMED e Associação De Amigos Do Autista Da Bahia   (AMA-BA)  PROCESSO Nº: 3002/2019  VIGÊNCIA: 12 (doze) meses, tendo seu início em 10/07/2020 e término em 10/07/2021. OBJETO: Prorrogação de Vigência e alteração de valor do Termo de Fomento 001/2019 firmado com   a Associação de Amigos do Autista da Bahia- (AMA-BA), Organização da Sociedade Civil, o termo   001/2019 tem como objeto a Manutenção da atividade de enriquecimento curricular em caráter   complementar ou suplementar no contra turno da matrícula regular na área da Educação Especial   (Atendimento Educacional Especializado), credenciada como Centro de Atendimento Educacional   Especializado, para alunos com deficiência e com dificuldade de aprendizagem do Sistema Municipal   de Ensino, conforme registro no Censo Escolar do respectivo ano letivo.  PARECER: RPGMS de 09 de julho de 2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.368.0001.239700; Natureza da Despesa:  3.3.50.43; Fonte: 001.  VALOR: R$ 593.088,48 (quinhentos e noventa e três mil, oitenta e oito reais e quarenta e oito   centavos).  DATA DE ASSINATURA: 09/07/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  RITA VALÉRIA BRASIL SANTOS  Associação De Amigos Do Autista Da Bahia (AMA-BA)  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 011/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 011/2020, celebrado em 06/01/2020, entre a MS/  Secretaria Municipal da Saúde e PRAJ MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 5338/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/07/2020 até 02/10/2020, cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 331/2020   PROCESSO nº 10780/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: PRATES SERVIÇOS MÉDICOS LTDA.  CNPJ: 34.115.852/0001-46  DATA DA ASSINATURA: 13/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Iana Prates Fonseca  Salvador, 16 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 343/2020   PROCESSO nº 10783/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: CLINICA MÉDICA ELIS REBOUÇAS EIRELI.  CNPJ: 30.219.276/0001-26  DATA DA ASSINATURA: 13/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Elis Rebouças da Silva  Salvador, 16 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 353/2020   PROCESSO nº 8696/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n. º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: GMRLA MED SERVIÇOS MÉDICOS LTDA  CNPJ: 30.496.259/0001-36  DATA DA ASSINATURA: 13/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 13 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 363/2020  PROCESSO nº 10996/2020  OBJETO: Contratação de leitos de Unidade de Terapia Intensiva - UTI Adulto, localizadas no Hospital  Municipal de Salvador visando complementar as necessidades essenciais para o efetivo acolhimento,   atendimento e assistência aos pacientes que necessitem de atendimento em unidade de terapia   intensiva - UTI, em decorrência de infecção confirmada ou suspeita por COVID-19 com agravos de   suas condições decorrentes de complicações inflamatórias, renais, neurológicas e cardiovasculares.  VALOR GLOBAL: R$ 4.320.000,00 (quatro milhões trezentos e vinte mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14, 0.1.00, 0.1.09 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias, contados a partir   da data de assinatura.  CONTRATADA: SANTA CASA DE MISERICÓRDIA DA BAHIA.  CNPJ: 15.153.745/0001-68  DATA DA ASSINATURA: 15/07/2020  AMPARO LEGAL: Leis Federais nº 8.666/93 e 13.979/2020  RESPONSAVEL LEGAL: José Antônio Rodrigues Alves  Salvador, 15 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "13": "| N º 7.725 13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DO 3º ADITIVO AO CONTRATO N.º 001/2018  PROCESSO  N.º 1529/2020  DO CONTRATO Este Termo tem como objeto o reequilíbrio econômico - financeiro do Contrato   SEMPRE nº 001/2018 relativo à prestação de serviços de higienização, tamponamento, transporte   funerário, orientação para documentação funerária, coroa de flores artificial e fornecimento de   caixões para atendimento à população de baixa renda, migrantes e indigentes, dentro do Município   de Salvador, incluindo suas ilhas, através da Secretaria Municipal de Promoção Social e Combate à   Pobreza - SEMPRE, nas especificações e quantidades estimadas descritas nas planilhas estimativas   (ANEXO I), referente aos óbitos decorrentes ou suspeitos de infecção humana por 2019-Ncov (COVID   19), em virtude da necessidade de cumprimento das exigências da Nota Técnica COE SAÚDE N° 09   DE 27 de março de 2020.  CONTRATADA: FUNERÁRIA CAMPO SANTO FERNANDEZ LTDA  CNPJ: 07.501.774/0001-45  DATA DE ASSINATURA: 14 de julho de 2020.  VIGÊNCIA: 27/03/2020 a 01/03/2021  VALOR GLOBAL:R$ 754.372,04 (Setecentos e cinquenta e quatro mil, trezentos e setenta e dois reais   e quatro centavos)  ELEMENTO DE DESPESA: 33.90.39 - Outros Serviços de terceiros - Pessoa Jurídica  Subação: 263002 - Enfrentamento à Pandemia do Covid-19 - FMAS e 08.244.0004.241700 -   Concessão de Oferta de Benefícios Eventuais e Assistenciais  FONTES DE RECURSOS: 0.1.91.000003 - Operações de Crédito Externas - Recursos de Ressarcimento   de Operações de Crédito   RESPONSAVEL LEGAL: MARCOS DESIDÉRIO SANTOS GUIMARÃES  DÉCIO MARTINS MENDES FILHO  Subsecretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RETIFICAÇÃO DE AFM  No Resumo de Autorização de Fornecimento de Material, cuja contratada é a empresa COMERCIAL   ROSÁRIO EIRELLI., publicado no DOM nº 7.718 de 10 de julho de 2020, pág. 12,  ONDE SE LÊ:  Nº DO EMPENHO: 0333 / 002020  LEIA-SE:  Nº DO EMPENHO: 0339 / 002020  ONDE SE LÊ:  DATA: 02/07/2020  LEIA-SE:  DATA: 15/07/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 16 de julho de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RETIFICAÇÃO  Na AFM Nº 20200008003 publicação do Diário Oficial de 15 de julho de 2020, Nº 7.722.  Onde se lê: Valor total R$ 214,50 (duzentos e catorze reais e cinquenta centavos)   Leia-se: R$26.132,50 (vinte e seis mil, cento e trinta e dois reais, e cinquenta centavos)   Salvador, 16 de julho de 2020.  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM   RESUMO DO 1º TERMO ADITIVO AO TERMO DE CREDENCIAMENTO  Nº   001/2020-GCULT  OBJETO: O presente Termo Aditivo tem por objetivo a alteração da forma de execução da mediação   cultural realizada no Espaço Cultural Boca de Brasa Subúrbio 360/Vista Alegre, que passará a ser   realizada em formato virtual/digital, de acordo com a cláusula primeira do referido instrumento,   mantidas as condições contratuais.  PROCESSO Nº: 335/2020-FGM  CREDENCIADO: BIANCA LESSA SIAS   CPF Nº: 044.895.735-37   DATA DA ASSINATURA: 14 de julho de 2020  Salvador, 16 de julho de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO 1º TERMO ADITIVO AO TERMO DE CREDENCIAMENTO  Nº   039/2019-GCULT  OBJETO: O presente Termo Aditivo tem por objetivo a alteração da forma de execução da mediação   cultural realizada no Espaço Cultural Boca de Brasa Centro de Artes e Esportes Unificados - CEU/  Valéria, que passará a ser realizada em formato virtual/digital, de acordo com a cláusula primeira do   referido instrumento, mantidas as condições contratuais.  PROCESSO Nº: 334/2020-FGM  CREDENCIADO: LEANDRO SOUZA DOS SANTOS   CNPJ Nº: 16.516.795/0001-25   DATA DA ASSINATURA: 14 de julho de 2020  Salvador, 16 de julho de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 009/2020  CONTRATO N° 009/2020  PROCESSO ADMINISTRATIVO Nº 454/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: CONTINENTAL CONSTRUÇÕES E EMPREENDIMENTOS LTDA  CNPJ: 00.608.421/0001-08  OBJETO: Fica acordado entre as partes a aplicação do desconto de 5% (cinco por cento) sobre os   preços unitários do Contrato nº 009/2020, alterando, assim, as medições mensais de acordo com   a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 13/07/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   FRANCISCO GERALDO RIBEIRO PINHEIRO - CONTINENTAL  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 021/2020  Processo nº:  326/2020 Concorrência nº: 004/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONCREMAT ENGENHARIA E TECNOLOGIA S/A-CNPJ/MF nº 33.146.648/0001-20 Objeto: Prestação de serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações  de projetos e ao apoio técnico às obras, referentes ao “Corredor Parque da Cidade-Pituba”, obra  integrante do Sistema BRT - Salvador/Bahia, na forma descrita no Edital, no Termo de Referência e  na proposta da Contratada. Valor global: R$ 2.102.959,81 (dois milhões cento e dois mil novecentos e cinquenta e nove reais e  oitenta e um centavos) As despesas correrão à conta dos recursos previstos no orçamento da SUCOP: 6.1.1 Unidade  Orçamentária: 61.60.02-UG SUCOP; Projeto de Atividade: 15.451.009.1134-Implantação da  Infraestrutura Viária; Elemento de Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "14": "| N º 7.72514  Jurídica; Fonte de Recurso: 0.1.00 Tesouro; 0.1.13 - ODC Outorga Onerosa do Direito de Construir;  0.1.16 - Contr de Interv do Domínio Econômico - CIDE; 0.1.30 - Transf do Fundo de Invest Econômico  Social - FIES; 0.1.42 - Royalties/Fundo Esp. Petróleo/ Comp. Finan Exp. Rec Minerais; 0.1.90 -  Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas e 0.1.92 - Alienação de Bens Prazo de vigência: 12 (doze) meses, a iniciar até 10 (dez) dias após a sua assinatura. O Contrato  iniciará com a emissão da Ordem de Serviço que será emitida após a apresentação da Garantia de  execução pela CONTRATADA. Data de Assinatura do Contrato: 15/07/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e, SÉRGIO BARRETTO ROCHA e ANTONIO BOSCO  ALBUQUERQUE CAMILO-CONCREMAT  RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 008/2020  Processo nº: 1126/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CBS CONSTRUTORA BAHIANA DE SANEAMENTO LTDA-CNPJ/MF nº 11.630.923/0001-43  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 008/2020, cujo objeto consiste na execução das obras de Infraestrutura   Urbana (Infraestrutura, estabilização e contenção de encostas), correspondente ao LOTE 02 -   Prefeituras Bairros: VII (Liberdade/São Caetano), VIII (Cabula/Tancredo Neves) e IX (Pau da Lima),   referida nas cláusulas quinta e sexta, substituídos por outros, constantes da nova planilha, que é   parte integrante.  CLÁUSULA SEGUNDA  O valor global do contrato, fixado na clausula sétima, permanece inalterado, cujo valor soma   R$26.131.998,14 (vinte e seis milhões cento e trinta e um mil novecentos e noventa e oito reais e   quatorze centavos)  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 14/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALAN DE LACERDA ALMEIDA-CBS  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 1° ofício, situado na RUA PARÁ nº 278 Sala   201, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores a   seguir:  Devedor: ACL COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010379 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: A DE C COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010357 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: BESSA COMERCIO DE HORTIFRUTI LTDA - Protocolo: 5010395 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: C L DE ANALISES CLINICAS LTDA MIC EMPRES - Protocolo: 5010371 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: C R GRAO ESPRESSO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010380 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DANTAC COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010317 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: D C V DE P A A ESPORTIVOS PAPELARIA EIRELI - Protocolo: 5010392 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DELICIA DELICATESSEN LTDA - Protocolo: 5010398 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: DROGARIAS E FARMACIAS SUA SAUDE EIRELI - Protocolo: 5010297 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DRYE COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010412 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: EMPIRE INN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010405 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FENICIA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010413 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FENICIA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010406 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FRIGORIFICO SANTO ANTONIO LTDA - Protocolo: 5010328 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: G I E C DE S ALIMENTOS E DERIVADOS EIRELI - Protocolo: 5010348 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: HCR COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010343 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: HIPINOSE COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010415 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: J. EVA COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010288 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: LABORATORIO SOCIAL LTDA - Protocolo: 5010352 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: MIKEL COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010408 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: O PAI, O COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010364 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: PEIXARIA GOLFINHO EIRELI - Protocolo: 5010302 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: P PIZZA DELIVERY COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010386 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: REPAN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010291 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: RESTNEVES ALIMENTOS LTDA - Protocolo: 5010345 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: SIMOES COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010388 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: XODO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010296 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 16 de Julho de 2020.  MARLI PINTO TRINDADE   Tabelião(ã)  Encontram-se no Tabelionato de Protesto de Títulos 2° ofício, situado na RUA PARÁ nº 278 Sala 02,   03, 202, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: A S MEDICOS HOSPITALARES E ODONTOLOGICOS LTDA - Protocolo: 5010411 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: CANTINHO DA ROCA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010354 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: C BURGER AMP BEER COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010371 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: COMERCIAL DE ALIMENTOS METROPOLITANA LTDA - Protocolo: 5010361 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DANI DISTRIBUIDORA DE ALIMENTOS LTDA - Protocolo: 5010355 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DELICIA DELICATESSEN LTDA - Protocolo: 5010352 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: DROGARIA RIBEIRA LTDA - Protocolo: 5010341 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: DROGARIA RIBEIRA LTDA - Protocolo: 5010434 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: EMPIRE INN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010450 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: F A S F F FOOD COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010346 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FENICIA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010458 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FREE POWER SUPLEMENTOS DE ALIMENTOS LTDA - Protocolo: 5010362 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: JK SODRE DROGARIA E COSMETICOS LTDA - Protocolo: 5010367 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: JRP COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010356 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: M DOS S COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010357 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: M DOS S COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010452 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: N &AMP; G ALIMENTOS LTDA - Protocolo: 5010429 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: P 4 COMERCIO DE ALIMENTOS E RESTAURANTE LTDA - Protocolo: 5010431 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: PIER 17 COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010358 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: RAMA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010453 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: S COMERCIAL DE BEBIDAS E ALIMENTOS LTDA - Protocolo: 5010359 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: SEVE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010337 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: SM RESTAURANTE E SERVICOS DE ALIMENTOS EIRELI - Protocolo: 5010400 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente Devedor: SP B C DE ALIMENTOS BEBIDAS E SERVICOS LTDA - Protocolo: 5010390 - Natureza: Certidão         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "15": "| N º 7.725 15  de Dívida Ativa por Indicação - Motivo: Ausente Devedor: VERDE NUTRITION ALIMENTOS ESPECIAIS LTDA - Protocolo: 5010433 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente Devedor: XODO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010340 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,  para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO  ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos. ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 16 de Julho de 2020.  MARIA DE FÁTIMA ALMEIDA BULHÕES    Tabelião(ã)  Encontram-se no Tabelionato de Protesto de Títulos 3° ofício, situado na RUA PARÁ nº 278 Sala 01,   PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores a seguir:  Devedor: ACAI SOLAR COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010683 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: ACL COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010661 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: ARCM COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010678 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: BRASIL DOCE COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010684 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: COMERCIAL DE ALIMENTOS METROPOLITANA LTDA - Protocolo: 5010624 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: COUNTRY FOOD IND E COM DE ALIMENTOS LTDA - Protocolo: 5010664 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: CRIACOES GOURMET COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010685 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DANI DISTRIBUIDORA DE ALIMENTOS LTDA - Protocolo: 5010618 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: DELICIA DELICATESSEN LTDA - Protocolo: 5010702 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: DROGARIA RIBEIRA LTDA - Protocolo: 5010604 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: FENICIA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010710 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FIRENZE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010680 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: FRIGORIFICO SANTO ANTONIO LTDA - Protocolo: 5010635 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: FSAT COMERCIO E SERVICOS DE ALIMENTOS LTDA - Protocolo: 5010718 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: H.E COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010719 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: HJM S DE E MEDICOS HOSPITALARES LTDA - Protocolo: 5010671 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: J. EVA COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010595 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: JAS COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010687 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: JRP COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010619 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: KITUT COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010596 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: L Y MEDICAMENTOS E PERFUMARIA LTDA EPP - Protocolo: 5010654 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: MELO&APOS;S COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010668 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: N &AMP; G ALIMENTOS LTDA - Protocolo: 5010689 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: PEIXARIA GOLFINHO EIRELI - Protocolo: 5010699 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Devedor: PIER 17 COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010621 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: QUEIJO QUENTE COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010669 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: RAMA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010713 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: REPAN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010598 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: SEVE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010600 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: SP B C DE ALIMENTOS BEBIDAS E SERVICOS LTDA - Protocolo: 5010651 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: STOUT COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010660 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Devedor: VERDE NUTRITION ALIMENTOS ESPECIAIS LTDA - Protocolo: 5010693 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: XODO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010603 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Ausente  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 16 de Julho de 2020.  ANA CRISTINA PEREIRA TEIXEIRA    Tabelião(ã)  Encontram-se no Tabelionato de Protesto de Títulos 4 ° ofício, situado na RUA PARÁ nº 278 Sala   101, 102, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: ALIMENTANDO COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5009379 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: CGL COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5009418 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: COMERCIAL DE ALIMENTOS METROPOLITANA LTDA - Protocolo: 5009355 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DRYE COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5009450 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: FAS LOCADORA DE VEICULOS EIRELI - Protocolo: 5009343 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: KRAMER COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5009421 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: LRH COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009328 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: SOARES BULCAO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009332 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: SSA COMERCIO DE ALIMENTOS E BEBIDAS EIRELI - Protocolo: 5009403 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 16 de Julho de 2020.  MARIA DAS GRAÇAS AMARAL UZÊDA   Tabelião(ã)  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 911/2019, com  base na Lei Municipal nº 8.631/2014, Decreto Municipal nº 28.232/2016 (alterado pelo decreto n°  32.202/2020), sendo aplicada subsidiariamente a Lei Federal n.º 8.666/93, Lei Federal nº 8.080/1990,  Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais normas e regulamentações  aplicáveis, resolve PRORROGAR “SINE DIE”, os Chamamentos abaixo  relacionados:  Chamamento Público - SMS n.º 003/2020 Processo n.º 7.194/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde do CENTRO DE URGÊNCIA MARIA CONCEIÇÃO SANTIAGO IMBASSAHY, seus bens  patrimoniais.  Chamamento Público - SMS n.º 004/2020 Processo n.º 8.123/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde do MULTICENTRO DE SAÚDE VALE DAS PEDRINHAS, seus bens patrimoniais.  Chamamento Público - SMS n.º 005/2020 Processo n.º 6.949/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações  e serviços de saúde do MULTICENTRO DE SAÚDE AMARALINA DR. ADRIANO PONDÉ, seus bens  patrimoniais.  Chamamento Público - SMS n.º 008/2020 Processo n.º 8.205/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17 DE JULHO DE 2020 ", "16": "| N º 7.72516  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde do MULTICENTRO DE SAÚDE CARLOS GOMES, seus bens patrimoniais.  Chamamento Público - SMS n.º 009/2020 Processo n.º 8.204/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações  e serviços de saúde do MULTICENTRO DE SAÚDE LIBERDADE PROF. BEZERRA LOPES, seus bens  patrimoniais.  Chamamento Público - SMS n.º 010/2020 Processo n.º 6.957/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO VALÉRIA, seus bens patrimoniais.  Chamamento Público - SMS n.º 011/2020 Processo n.º 7.312/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO CIDADE BAIXA, seus bens patrimoniais.  Chamamento Público - SMS n.º 014/2020 Processo n.º 6.955/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO PARIPE, seus bens patrimoniais.  Salvador, 16 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  AVISO DE PRORROGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 911/2019, com  base na Lei Municipal nº 8.631/2014, Decreto Municipal nº 28.232/2016 (alterado pelo decreto n°  32.202/2020), sendo aplicada subsidiariamente a Lei Federal n.º 8.666/93, Lei Federal nº 8.080/1990,  Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais normas e regulamentações  aplicáveis, resolve PRORROGAR “SINE DIE”, os Chamamentos abaixo  relacionados:  Chamamento Público - SMS n.º 015/2020 Processo n.º 6.952/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO BROTAS, seus bens patrimoniais.  Chamamento Público - SMS n.º 016/2020 Processo n.º 7.313/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações  e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO PARQUE SÃO CRISTÓVÃO, seus bens  patrimoniais.  Chamamento Público - SMS n.º 017/2020 Processo n.º 7.314/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO SAN MARTIN, seus bens patrimoniais.  Chamamento Público - SMS n.º 018/2020 Processo n.º 7.317/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações  e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO PIRAJÁ/SANTO INÁCIO, seus bens  patrimoniais.  Chamamento Público - SMS n.º 019/2020 Processo n.º 8.887/2020-SMS Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde do PRONTO ATENDIMENTO SÃO MARCOS, seus bens patrimoniais.  Salvador, 16 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com  fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de Consolidação  nº 001/2017, DESAHABILITAR a empresa FRIJS MED SERVIÇOS MÉDICOS LTDA referente ao  Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS DE  DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O  EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE SAÚDE, NO  ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA,   publicado no DOM de 17/06/2020, Nº 7690 PAG.29.  Salvador, 16 de julho de 2020.   MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS Presidente da Comissão de Chamamento Público/SMS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   EDITAL Nº 01/2020  AVISO DE REALIZAÇÃO DE SELEÇÃO DE CANDIDATOS A BENEFICIÁRIOS  DO PROGRAMA MINHA CASA, MINHA VIDA - PMCMV   O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de suas atribuições,  torna público que realizará seleção de candidatos a beneficiários, na condição de suplentes,  no  âmbito do “Programa Minha Casa, Minha Vida - PMCMV para os empreendimentos RESIDENCIAL   SOL NASCENTE I, II e III; RESIDENCIAL FRANCO GILBERTI; e RESIDENCIAL VIVENDAS DO MAR,  visando a complementação das indicações, quando necessárias, em relação à seleção realizada  em 2019 - Edital nº 01/2019, observado o que segue:  1. O presente processo de seleção de candidatos a beneficiários do PMCMV será realizado com  fundamento nas disposições estabelecidas pelas Portarias nº 163, de 06 de maio de 2016, e nº 419,  de 24 de agosto de 2016, alterada pelas Portarias nºs 709, de 27 de dezembro de 2017, 720, de 12  de dezembro de 2018,  editadas pelo então Ministério das Cidades (MCidades), e pelas Portarias  nºs 3.142, de 26 de dezembro de 2019, e 1.245, de 29 de abril de 2020, editadas pelo Ministério do  Desenvolvimento Regional.  2. A seleção ocorrerá no dia 30 de julho de 2020, às 09:30 horas, no Auditório da Secretaria Municipal  de Gestão - SEMGE, localizado à Av. Vale dos Barris 125, Barris.  2.1. Considerando as implicações decorrentes do Novo Coronavirus (COVID-19) e as medidas de  restrições à aglomeração de pessoas, o acesso ao local de realização da seleção será limitado a 20  (vinte) pessoas, pela ordem de chegada.  3. Participarão da seleção os candidatos inscritos no cadastro da Prefeitura até às 23 horas, 59  minutos e 59 segundos do dia 29 de julho de 2020, e que estejam ou que tenham atualizado as  informações do seu cadastro nos últimos 24 (vinte e quatro) meses, ou seja, serão hierarquizados,  para efeito da presente seleção, apenas os cadastros realizados ou atualizados a partir de 30 de  julho de 2018.  4. Os interessados em se cadastrar e os inscritos que desejarem atualizar os seus cadastros no  Programa Minha Casa, Minha Vida (PMCMV) junto à Prefeitura poderão fazê-lo no endereço eletrônico  “www.casavida.salvador.ba.gov.br” e/ou presencialmente na sede da Secretaria Municipal de  Infraestrutura e Obras Públicas - SEINFRA, na Av. Vale dos Barris, 125, Barris, neste caso, entre  os dias 20/07/2020 a 29/07/2020, das 9:00hrs. às 12:00hrs. e das 13:00hrs. às 17:00hrs, munidos  preferencialmente dos seguintes documentos: a) RG, b) CPF; c) Comprovante de residência, se houver; d) Documentos dos filhos menores de 18 anos; e) Se área de risco geológico, avaliado pela Codesal, trazer notificação ou número da vistoria da  CODESAL; f) Casos de deficiência, trazer relatório médico para comprovação.  4.1.O atendimento presencial na sede da SEINFRA, de forma a evitar aglomerações, observará a  distribuição de fichas pela ordem de chegada, bem como os protocolos de distanciamento entre  os interessados, verificação da temperatura e o uso obrigatório de máscara de proteção pelos  interessados e agentes públicos.  5. A localização e composição de cada um dos empreendimentos, objeto do presente processo de  seleção, situados no município do Salvador, são as seguintes:  a) Residencial Sol Nascente I - localizado na rua Barro Duro, s/nº, CEASA, composto por 300  (trezentas) unidades habitacionais na tipologia de apartamento.  b) Residencial Sol Nascente II - localizado na rua Barro Duro, s/nº, CEASA, composto por 300  (trezentas) unidades habitacionais na tipologia de apartamento.  c) Residencial Sol Nascente III - localizado na rua Barro Duro, s/nº, CEASA, composto por 280   (duzentos e oitenta) unidades habitacionais na tipologia de apartamento.  d) Residencial Franco Gilberti - localizado na Rua Coletora B, Boca da Mata, composto por 400  (quatrocentas) unidade habitacionais na tipologia apartamento.  e) Residencial Vivendas do Mar - localizado no Loteamento Jardim Santa Filomena, São Tomé de  Paripe, composto por 500 (quinhentas) unidade habitacionais na tipologia apartamento.  5.1. Os candidatos a beneficiários inscritos no Município para o PMCMV, observado as definições  contidas neste Edital e nos normativos que regulam o processo de seleção, participarão da seleção  para os 05 (cinco) empreendimentos.  6. Os Critérios de Priorização dos candidatos e o percentual das cotas de idosos e deficientes ou  famílias de que façam parte pessoas com deficiência, em conformidade com as disposições da  Portaria nº 163, de 06 de maio de 2016, editada pelo então Ministério das Cidades, e do Decreto  municipal nº 31.211, de 11 de julho de 2019, para a presente seleção, são os seguintes:  6.1. Critérios de Priorização:  6.1.1 Critérios Nacionais:  a) famílias residentes em áreas de risco ou insalubres ou que tenham sido desabrigadas, comprovado  por declaração do Ente Público;   b) famílias com mulheres responsáveis pela unidade familiar, comprovado por autodeclaração;    c) famílias de que façam parte pessoa(s) com deficiência, comprovado com a apresentação de  atestado médico.  6.1.2 Critérios Adicionais:  a) famílias que se encontrem em situação de rua e que recebam acompanhamento socioassistencial  do Distrito Federal, estados e municípios, comprovado por declaração do ente público;         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 17 DE JULHO DE 2020 ", "17": "| N º 7.725 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  b) famílias com filho(s) em idade inferior a 18 (dezoito) anos, comprovado por documento de filiação;  e  c) famílias inscritas no cadastro habitacional há mais de “5” anos, desde que posterior a julho de  2009, independente das datas de atualização cadastral, comprovado por protocolo ou similar;  6.2. Cotas de Idosos e Deficientes ou famílias de que façam parte pessoas com deficiência são:  a) Idosos - 6% (seis por cento) das vagas disponibilizadas para a seleção;  b) Deficientes ou famílias de que façam parte pessoas com deficiências - 6% (seis por cento) das  vagas disponibilizada para a seleção.  7. Para fins de seleção dos candidatos a beneficiários, será observada, além dos critérios de  priorização, as seguintes condições de enquadramento dos candidatos:  a) renda familiar compatível com a modalidade - faixa 1 do PMCMV, até R$ 1.800,00 (mil e oitocentos  reais).  O Benefício de Prestação Continuada (BPC) e o Bolsa Família, fornecidos pelo Governo Federal,  não compõem a renda familiar;  b) não ser proprietário, cessionário ou promitente comprador de imóvel residencial; e  c) não ter recebido benefício de natureza habitacional oriundo de recursos orçamentários do  Município, dos Estados, da União, do Fundo de Arrendamento Residencial (FAR), do Fundo de  Desenvolvimento Social (FDS) ou de descontos habitacionais concedidos com recursos do Fundo  de Garantia do Tempo de Serviço (FGTS), excetuadas as subvenções ou descontos destinados à  aquisição de material de construção para fins de conclusão, ampliação, reforma ou melhoria de  unidade habitacional.  8. O número de candidatos a beneficiários a serem selecionados na presente seleção, na condição de  suplentes, por empreendimento, é o seguinte:  EMPREENDIMENTOS SOL   NASCENTE  I  SOL  NASCENTE   II  SOL  NASCENTE   III  FRANCO  GILBERTI  VIVENDAS DO  MAR  TOTAL DE  CANDIDATOS A  BENEFICIÁRIOS   A SERREM  SELECIONADO   NA CONDIÇÃO DE  SUPLENTES.  600 600 600 600 100  9. Observados as definições do Decreto Municipal nº 31.211, de 11 de julho de 2019 e o número de   vagas disponibilizada para a seleção (item 8 deste Edital), as cotas para “idosos” e para “pessoas com   deficiências”, a composição e formação dos Grupos, e os Critérios de Priorização, a distribuição para   esta seleção, em cada empreendimento, se dará da seguinte forma:  SITUAÇÃO CONDIÇÃO PERCENTUAL  COTAS DE IDOSOS  TITULARES DO BENEFÍCIO  HABITACIONAL CONFORME   DISPOSTO NO INCISO I DO ART.  38 DA LEI Nº 10.741, DE 1º DE   OUTUBRO DE 2003 - ESTATUTO  DO IDOSO.  6 %  COTA DE PESSOAS COM  DEFICIÊNCIA  CONFORME DISPOSTO NO INCISO I,  DO ART. 32, DA LEI 13.146, DE 6 DE  JULHO DE 2015 - LEI BRASILEIRA   DE INCLUSÃO DA PESSOA COM  DEFICIÊNCIA - OU FAMÍLIA DE   QUE FAÇAM PARTE PESSOAS COM  DEFICIÊNCIA.  6 %  GRUPO I CANDIDATOS QUE ATENDAM NO  MÍNIMO 4 (QUATRO) ATÉ 6 (SEIS)   CRITÉRIOS DE PRIORIZAÇÃO.  60% DAS VAGAS  DISPONIBILIZADAS DESPOIS   DE DESCONTADAS OS  NÚMEROS DE VAGAS   DESTINADOS AS COTAS DE  IDOSOS E PESSOAS COM   DEFICIÊNCIA.  GRUPO II CANDIDATOS QUE ATENDAM NO  MÍNIMO 2 (DOIS) E NO MÁXIMO 3   (TRÊS) CRITÉRIOS DE PRIORIZAÇÃO.  DAS VAGAS  DISPONIBILIZADAS DESPOIS   DE DESCONTADAS OS  NÚMEROS DE VAGAS   DESTINADOS AS COTAS DE  IDOSOS E PESSOAS COM   DEFICIÊNCIA  SITUAÇÃO CONDIÇÃO PERCENTUAL  GRUPO III CANDIDATOS QUE ATENDAM  NO MÁXIMO 1 (UM) CRITÉRIO   PRIORIZAÇÃO  15% DAS VAGAS  DISPONIBILIZADAS DESPOIS   DE DESCONTADAS OS  NÚMEROS DE VAGAS   DESTINADOS AS COTAS DE  IDOSOS E PESSOAS COM   DEFICIÊNCIA.  9.1. A seleção das famílias a serem atendidas pelas cotas de “idosos” e de “pessoas com deficiência”  precederá à formação dos Grupos I, II e III, observada ainda a hierarquização em ordem decrescente  de acordo com o atendimento ao maior número de critérios adotados, até atingir o número de vagas  destinadas a essas famílias. Caso a aplicação do percentual resulte em número fracionado, este  deverá ser elevado até o primeiro número inteiro subsequente.  9.2. Nas referidas cotas, caso o número de candidatos seja maior que a quantidade de vagas  disponibilizada, haverá sorteio entre os candidatos que atenderem a mesma quantidade de critérios.  9.3. Os idosos e as pessoas com deficiências não selecionados nas respectivas cotas participarão  do processo de seleção junto com os demais candidatos, observada a hierarquização por meio dos  critérios para a formação dos Grupos.  9.4 A seleção dos candidatos a beneficiários em cada um dos Grupos, será realizado por meio de  sorteio, observada o número de vagas definido no mencionado item 8 deste Edital.  9.5. Caso o quantitativo de integrantes do Grupo I não alcance a proporção referida no item 9 deste  edital, serão aproveitados os candidatos sorteados do Grupo II, de forma a complementar o referido  número. Caso esse procedimento ainda não seja suficiente, será admitido o aproveitamento entre os  candidatos do Grupo III, até se atingir o total necessário.  9.6. Caso o quantitativo de integrantes do Grupo II não atinja o total de vagas deste grupo de acordo  com o item 9 deste Edital, as vagas restantes serão destinadas aos suplentes do Grupo I. Caso esse  procedimento ainda não seja suficiente, será admitida realizar o sorteio entre os candidatos do Grupo  III, até atingir o total necessário.  9.7. As informações declaradas pelos inscritos no momento do cadastro ou da sua atualização,  referentes a eventos que repercutem sobre condições de enquadramento e critérios de priorização  ou de qualquer outra ordem, deverão ser devidamente comprovadas, quando da convocação para  apresentar os documentos.  9.7.1. O candidato que omitir informações ou as prestar de forma inverídica, sem prejuízo de outras  sanções, será excluído, a qualquer tempo, do processo de seleção dos empreendimentos, podendo  concorrer a outro processo de seleção somente após 2 (dois) anos do ocorrido.  9.8. As listas reservas de suplentes para cada empreendimento serão ordenada em cada Grupo  e Cotas conforme ordem de classificação da seleção, cujo aproveitamento dar-se-á na sequência  em que foi selecionada, sendo a mesma publicada no Diário Oficial do Município e disponibilizada  no Portal do Programa mantido pelo Município (www.casavida.salvador.ba.gov.br), com a indicação  da posição de cada candidato no processo de hierarquização e sorteio efetivados, para cada  empreendimento.  9.9. Os candidatos indicados na lista de suplentes continuarão no cadastro habitacional e poderão  participar concomitantemente da seleção de outros empreendimentos.  9.10. Os suplentes, se necessário, ocuparão as vagas dos candidatos que vierem a ser excluídos,  considerando-se a seleção realizada em 2019 - Edital 01/2019, em conformidade com as hipóteses  previstas no item 5.2.3 da Portaria 163, assim identificadas:   a) Insuficiência ou divergência de documentação apresentada no dossiê com as informações  constantes no Cadastro mantido pelo Município;  b) Cópia ilegível da documentação apresentada ou falta do ateste de conferência com o documento  original;  c) Esgotamento de prazo para apresentação de documentação;  d) Existência de pendências cadastrais (CADIN, SIACI, CADMUT, entre outros);  e) Descaracterização das condições (critérios) do grupo familiar atestadas ao longo do processo;  f) O sorteado tiver sido atendido por outra modalidade do PMCMV ou outro programa habitacional;  g) O sorteado manifestar desistência;  h) Outro, a ser informado;  10. O resultado da seleção será publicado no Diário Oficial do Município e, em seguida, disponibilizado  no portal do Programa mantido pela Prefeitura no endereço eletrônico “www.casavida.salvador. ba.gov.br”, na sede da Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, localizada  à Av. Vale dos Barris, 125, Barris, e nas sedes das Prefeituras-Bairro.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 16 de julho  de 2020.  LUCIANO RICARDO GOMES SANDES Secretário, em exercício   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-17T09:57:37-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}