{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  05 DE MARÇO DE 2021   ", "1": "| N º 7.945  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  12  CONSELHO MUNICIPAL DO IDOSO - CMI  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  13  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  13  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  GUARDA CIVIL MUNICIPAL - GCM  14  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  14  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  14  LICITAÇÕES  15  CASA CIVIL - CC  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  15  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  15  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  15  CONTRATOS  16  CASA CIVIL - CC  16  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  18  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  18  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  19  EDITAIS  19  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  21  GUARDA CIVIL MUNICIPAL - GCM  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "2": "| N º 7.9452  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.610 de 04 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.666.257,00 (Hum milhão, seiscentos e sessenta e seis mil. duzentos e cinquenta e sete reais) na   unidade orçamentária  indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 04 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.610/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.610/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.113300 4.4.90.51 0.1.00  1.666.257,00  15.451.0009.110600 4.4.90.51 0.1.00  1.666.257,00  SUB-TOTAL  1.666.257,00  1.666.257,00  TOTAL GERAL  1.666.257,00  1.666.257,00  DECRETO Nº 33.611 de 04 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 7.506,000,00 (sete milhões, quinhentos e seis mil reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 04 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.611/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.611/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.91 0.1.02  6.000,00  10.302.0002.249400 3.3.90.39 0.1.02  7.500.000,00  10.301.0016.249300 3.3.90.39 0.1.02  7.506.000,00  SUB-TOTAL  7.506.000,00  7.506.000,00  TOTAL GERAL  7.506.000,00  7.506.000,00  DECRETOS SIMPLES   DECRETOS de 04 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear DANIELE ANDRADE DE JESUS, para exercer o cargo em comissão de Gerente IV,   Grau 57, da Gerência de Descentralização, da Secretaria Municipal de Promoção Social, Combate à   Pobreza, Esportes E Lazer, e exonerar, a pedido, do mesmo cargo, WANETE SANTOS DE CARVALHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear WANETE SANTOS DE CARVALHO, para exercer o cargo em comissão de Assessor   Chefe II, Grau 57, da Assessoria de Planejamento, da Secretaria Municipal de Ordem Pública, e   exonerar, a pedido, do mesmo cargo, BÁRBARA CONCEIÇÃO SILVA.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de março de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "3": "| N º 7.945 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE WEBDOCTOR SERVIÇOS DE INFORMÁTICA LTDA - ME  REQUERENTE MAGNÓLIA DE JESUS FRANÇA, CPF: 147.449.965-15   CGA 292.903/001-92  CNPJ 09.284.932/0001-88  PROCESSO N. 44879/2017  NFL 544.2017  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR FISCAL ANA MARIA LÔBO DE OLIVEIRA       E M E N T A OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE.  MANUTENÇÃO DO LANÇAMENTO REFERENCIADO. RESTOU COMPROVADA  A INSUFICIÊNCIA NA DECLARAÇÃO DO ISS RETIDO NA FONTE. PERÍODO  ENTRE 01/01/2012 ATÉ 15/07/2013, AMPARO NO ART. 104 DA LEI Nº  7.186/2006, OBSERVADOS: OS ARTS. 105 E 102, I E IV, DA MESMA LEI;  O §-6º DO ART. 18 DA LC 123/2006 E SUAS ALTERAÇÕES; O ART. 27 DA  RESOLUÇÃO CGSM Nº 94/2011 E SUAS ALTERAÇÕES, E O §-8º DO ART.  11, DO DEC. 18.019/2007. A PARTIR DE 16/07/2013: ART. 104 DA LEI Nº  7.186/2006 OBSERVADOS OS ARTS 105 E 102, I E IV, DA MESMA LEI; O  §-6º DO ART. 18 DA LC 123/2006 E SUAS ALTERAÇÕES. PENALIDADE  APLICÁVEL: PERÍODO ENTRE 01/01/2012 ATÉ 15/07/2013: ARTIGO112,  INCISO XI, DA LEI Nº 7.186/2006. A PARTIR DE 16/07/2013: ARTIGO 112, I  “A” DA LEI Nº 7.186/2006 COM REDAÇÃO DA LEI Nº 8.421/2013.      Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SERVICE ENGENHARIA LTDA  REPRESENTANTE  LEGAL  SYLVIO GARCEZ JUNIOR OAB/BA 7.510, E OUTROS.   CGA  280.046/001-29  CNPJ 00.969.103/0001-64  PROCESSO N. 49852/2020  2NFL Nº 1106.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA       E M E N T A ISS. OBRIGAÇÃO PRINCIPAL. INADIMPLÊNCIA. IMPUGNAÇÃO  IMPROCEDENTE LANÇAMENTO ORIGINAL MANTIDO. RESTOU  COMPROVADO A FALTA NO RECOLHIMENTO DO ISS, PELOS SERVIÇOS  PRESTADOS PREVISTO NO SUBITEM 17.02,20.01,31.01 DA LISTA DE  SERVIÇOS ANEXA À LEI 7.186/2006. INFRINGÊNCIA NO PERÍODO A  PARTIR 01/12/2013: ARTIGOS 104, OBS. ART. 105 E O §5º DO ART.  108 DA LEI 7.186/06, ALTERADA PELA LEI 8.421/2013, E A IN-SEFAZ  07/2013. A PARTIR DE 01/12/2013: PENALIDADES APLICÁVEIS: ARTS.  112, I, “A” DA LEI 7.186/2006 C/RED. DA LEI 8.421/2013.   CONTRIBUINTE UNIRB - UNIDADES DE ENSINO SUPERIOR DA BAHIA S/C LTDA  REPRESENTANTE  LEGAL  ANGELA VENTIM LEMOS OAB BA 32.870  CGA 205.845/001-26  CNPJ 04.043.610/0001-23  PROCESSO N. 32468/2020  AUTO DE INFRAÇÃO 880015.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO     E M E N T A ISS. OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NOTAS FISCAIS.  INFRAÇÃO AO ART. 108 §5º DA LEI 7.186/2006, COM REDAÇÃO DA  LEI  8.421/2013 E A IN-SEFAZ 07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO.        Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE DAMRAK DO BRASIL PARTICIPACOES E EMPREENDIMENTOS LTDA   INSC. IMOBILIÁRIA 292.841-8   CPF/CNPJ 07.051.213/0001-91   PROCESSO N. 5.618/2018   NL IPTU/TRSD-2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2018 -IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 32.759.570,68 LANÇADO NO  EXERCÍCIO DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª, 296-A, 301-A, 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE IBERIA TRANSPORTES E SERVICOS LTDA  INSC. IMOBILIÁRIA 255.051-2   CPF/CNPJ 13.012.745/0001-12   PROCESSO N. 6.238/2017   NL IPTU/TRSD-2017   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA      E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 6.338.912,82  LANÇADO NO EXERCÍCIO  DE 2017,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE VILMA CONCEICAO OLIVEIRA DA SILVA   INSC. IMOBILIÁRIA 717.799-2   CPF/CNPJ 907.857.385-68   PROCESSO N. 5.922/2019   NL IPTU/TRSD-2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 102.517,87  VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE  HFM COMERCIO DE CARNES NOBRES LTDA.  INSC. IMOBILIÁRIA 908.480-0   CPF/CNPJ 03.067.780/0001-85   PROCESSO N. 8.382/2019   NL IPTU/TRSD-2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "4": "| N º 7.9454     E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR DE R$ 9.791.060,78, VALOR VENAL  LANÇADO NO EXERCÍCIO DE  2019,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E  302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE AMERICAR VEÍCULOS LTDA   REQUERENTE DAMRAK DO BRASIL PARTICIPAÇÕES E EMPREENDIMENTOS LTDA   INSCRIÇÃO IMOBILIARIA 402099-5   CPF/CNPJ DO  CONTRIBUINTE   07.051.213/0001-91   PROCESSO Nº. 5997/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 45.609.816,44. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.     CONTRIBUINTE HÉLIO PASSOS DE LACERDA  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 521860-10   CPF/CNPJ DO  CONTRIBUINTE   047.017.805-2   PROCESSO Nº. 7423/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCED|ÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 IGUAL A R$ 235.378,38.  FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE ANTÔNIO CARLOS SILVA PEREIRA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 579.294-0  CPF DO CONTRIBUINTE 118.739.575-72  PROCESSO Nº. 6.114/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA  CONTRIBUINTE ANTÔNIO CARLOS SILVA PEREIRA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO  FORAM APRESENTADAS  PROVAS SUFICIENTES PARA JUSTIFICAR A REVISÃO    DO  VALOR VENAL DO IMÓVEL, EM ESPECIAL A FOTO DO IMÓVEL, - O  LANÇAMENTO TRIBUTÁRIO FOI CONSTITUÍDO COM BASE EM  PRINCÍPIOS LEGAIS, OBSERVANDO-SE O DIPLOMA LEGAL AMPARADO  PELALEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - LEI Nº 7. 186/2006  - CTRMS. MANUTENÇÃO VALOR VENAL ORIGINAL E/OU BASE DE  CÁLCULO DO IPTU/TRSD 2020, NO VALOR   DE  R$ 126.940,10,  EM  CONSONÂNCIA COM O PARECER TÉCNICO  DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ.      BASE LEGAL DISPOSITIVOS  LEGAIS  PREVISTAOS NOS ARTIGOS 65,  66,  69  E  302,  INCISO  V, TODOS DA  LEI   Nº.  7.186/2006   -   CTRMS   E   ALTERAÇÕES   POSTERIORES.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE PROSAÚDE- MEDICINA HOSPITALAR E SAÚDE OCUPACIONAL LTDA   REQUERENTE WILSON CEZAR DE OLIVEIRA BOAVENTURA   INSCRIÇÃO IMOBILIARIA 66385-9   CPF/CNPJ DO  CONTRIBUINTE   14.472.625/0001-60   PROCESSO Nº. 6496/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 9.966.856,05. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.     CONTRIBUINTE QUELE SANTOS BRITO  REQUERENTE A MESMA   INSCRIÇÃO IMOBILIARIA 208763-4   CPF/CNPJ DO  CONTRIBUINTE   034.005.635-52   PROCESSO Nº. 12083/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO ESTÁ  OMISSO E/OU INCONSISTENTE, EM DESACORDO COM AS NORMAS  TÉCNICAS DA ABNT/NBR 14.653-1 E A INSTRUÇÃO NORMATIVA  019/1019. MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$ 2.198.454,20.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE HFM COMERCIO DE CARNES NOBRES LTDA   INSC. IMOBILIÁRIA 908.480-0   CPF/CNPJ 03.067.780/0001-85   PROCESSO N. 6.567/2017   NL IPTU/TRSD-2017           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "5": "| N º 7.945 5 FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 10.045.727,96 LANÇADO NO  EXERCÍCIO DE 2017,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE CAP DEVILLE ADMINISTRAÇÃO DE BENS EPARTICIPAÇÕES LTDA  REQUERENTE A MESMA   INSCRIÇÃO  IMOBILIARIA   216035-8   CPF/CNPJ DO  CONTRIBUINTE   02.890.785/0001-40   PROCESSO Nº. 6050/2018    NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2018 IGUAL A R$ 68.714.863,59, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.        Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE FRANISA  EMPREENDIMENTOS IIMOBILIÁRIOS LTDA  REQUERENTE O MESMO    INSCRIÇÃO  IMOBILIÁRIA 478747-1   CPF  DA  CONTRIBUINTE 09.517.681/0001-34   PROCESSO Nº. 6996/2020   NL  -  NOTIFICAÇÃO   LANÇAMENTO   IPTU/TRSD DE 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO DA  SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2020, PARA R$  193.797,70, EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD, LEVANDO EM CONSIDERAÇÃO  O RESULTADO DO PROCESSO DE IMPUGNAÇÃO DE 2014, TUDO E  EM CONFORMIDADE COM O AMPARO LEGAL PREVISTO NOS ART. 68,  INCISO III, 69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.     CONTRIBUINTE MANOEL OLIVEIRA DURAN  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 2873-8   CPF/CNPJ DO  CONTRIBUINTE   094.074.995-53   PROCESSO Nº. 9344/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O CONTRIBUINTE APRESENTOU  LAUDO DE AVALIAÇÃO DE 2016, E DEPOIS REPLICOU O MESMO  RESULTADO OBTIDO, NESSE LAUDO, ATÉ 2020, PORTANTO, SEM  FUNDAMENTAÇÃO LEGAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$  3.222.611,60. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE HFM COMÉRCIO DE CARNES NOBRES LTDA   REQUERENTE O MESMO   INSCRIÇÃO  IMOBILIARIA   908480-0   CPF/CNPJ DO  CONTRIBUINTE   03.067.780/0001-85   PROCESSO Nº. 7432/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE  JULGAMENTO   PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 PARA R$ 10.111.223,65. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.    CONTRIBUINTE JUCINEIDE ALVES SCHUSTER  REQUERENTE A MESMA   INSCRIÇÃO  IMOBILIARIA   251523-7   CPF/CNPJ DO  CONTRIBUINTE   043.872.507-71   PROCESSO Nº. 11289/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE  JULGAMENTO   PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O CONTRIBUINTE NÃO APRESENTOU  LAUDO DE AVALIAÇÃO DE ACORDO COM A INSTRUÇÃO NORMATIVA  019/1019, PARA CONTESTAR O VALOR DO IMÓVEL E, PORTANTO, SEM  FUNDAMENTAÇÃO LEGAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$  525.112,81. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DC   PATRIMONIAL   LTDA  REQUERENTE GABRIEL NASCIMENTO DA COSTA  REPRESENTANTE  LEGAL MARCELO  NEESER  NOGUEIRA REIS (OAB/BA N° 9.398)  INSCRIÇÃO IMOBILIARIA 58.327-8  CNPJ  DO  CONTRIBUINTE 12.968.106/0001-62  PROCESSO Nº. 7.520/2017  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2017        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "6": "| N º 7.9456  CONTRIBUINTE DC   PATRIMONIAL   LTDA  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO NL IPTU/TRSD 2017. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  -  IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE   O LAUDO DE AVALIAÇÃO  POR PARTE DA RECLAMANTE ENCONTRA-SE  COM  INCONSISTÊNCIAS E/OU DIVERGÊNCIAS CONFORME AVALIAÇÃO  DO SEMAP/CCD/SEFAZ  -  VALOR VENAL ORIGINAL COMPATÍVEL  COM A LEGISLAÇÃO MUNICIPAL VIGENTE. MANUTENÇÃO DO  VALOR VENAL ORIGINAL REFERENTE AO IPTU/TRSD 2017, NO    VALOR DE R$ 31.310.689,22, EM ACOLHIMENTO AO PARECER  TÉCNICO   DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ.  BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS  ARTIGOS  65, 66,      69 E 302, INCISO V, TODOS  DA  LEI   Nº.   7.186/2006   -  CTRMS    E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE AMERICAR VEICULOS LTDA  REQUERENTE  CARLOS PINON GONZALEZ  REPRESENTANTE LEGAL MARCELO  N  NOGUEIRA  REIS (OAB/BA N° 9.398) E OUTROS  INSCRIÇÃO  IMOBILIÁRIA 402.099-5  CNPJ DA CONTRIBUINTE 14.405.146/0001-21  PROCESSO Nº. 7.527/2017  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO    DE LANÇAMENTO DO EXERCÍCIO DE 2017. REVISÃO DO VALOR  VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE      NÃO FOI APRESENTADO  LAUDO DE AVALIAÇÃO POR PARTE DA     CONTRIBUINTE  IMPUGNANTE - O LANÇAMENTO TRIBUTÁRIO ORIGINAL  ENVOLVENDO O IPTU/TRSD 2017 FORA CONSTITUÍDO  OBSERVANDO-SE OS PRECEITOS LEGAIS PREVISTOS NA  LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, LEI Nº 7.186/2006  - CTRMS. MANUTENÇÃO DO VALOR     VENAL ORIGINAL DO  IPTU/TRSD 2017, NO VALOR DE      R$ 42.316.497,97, EM  CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ.    BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS   NºS.  65,   66,  69  E  302,  INCISO  V,   TODOS  DA  LEI  Nº.   7.186/2006   -    CTRMS  E ALTERAÇÕES    POSTERIORES.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE PORTOBELLO EMPREENDIMENTOS E CONSTRUCOES LTDA  REQUERENTE GABRIEL NASCIMENTO DA COSTA  INSCRIÇÃO  IMOBILIARIA  61.234-0  CNPJ  DO   CONTRIBUINTE  13.392.113/0001-21  PROCESSO Nº. 7.656/2017  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO NL IPTU/TRSD 2017. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO DESTITUÍDA DE  PROVAS, VISTO QUE   FOI APRESENTADA AVALIAÇÃO MERDADOLÓGICA  ELABORADA POR CORRETOR DE IMÓVEIS EM SUBSTITUIÇÃO AO LAUDO  DE AVALIAÇÃO, O QUE FERE DISPOSITIVO LEGAL DA IN/DRM 37/16 -  VALOR VENAL ORIGINAL COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL  VIGENTE. MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE AO  IPTU/TRSD 2017, NO  VALOR DE R$ 14.582.345,76, EM CONSONÂNCIA  COM O PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ.  BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS  ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS  DA  LEI   Nº.  7.186/2006    -  CTRMS    E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE SETEL CONSTRUTORA LTDA  REQUERENTE  JOSE ADALIO DE ALMEIDA AZEVEDO  REPRESENTANTE LEGAL WALDEMIRO LINS DE A. NETO ( OAB/BA 11.552 ) E OUTRO  INSCRIÇÃO  IMOBILIÁRIA 223.555-2  CNPJ DA CONTRIBUINTE 15.206.469/0001-59  PROCESSO Nº. 7.895/2017  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO   DE  LANÇAMENTO DO EXERCÍCIO DE 2017. REVISÃO DO VALOR VENAL -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE  PROVAS, VISTO QUE      NÃO FOI APRESENTADO LAUDO DE AVALIAÇÃO  POR PARTE DA     CONTRIBUINTE IMPUGNANTE - ADEMAIS, O FAV  DE 0,7200 CONCEDIDO ATRAVÉS DOS PROCESSOS DE IMPUGNAÇÃO  DOS EXERCÍCIOS DE 2014    ( PROC. 21.318/2014 )  E  2015 (  PROC. 16.999/2015 ), JÁ SE ENCONTRA IMPLANTADO PARA O  EXERCÍCIO 2017, PORTANTO, O LANÇAMENTO TRIBUTÁRIO ORIGINAL  ENVOLVENDO O IPTU/TRSD 2017 FORA CONSTITUÍDO OBSERVANDO- SE OS PRECEITOS LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA  MUNICIPAL, LEI Nº 7.186/2006 - CTRMS. MANUTENÇÃO DO VALOR  VENAL ORIGINAL DO IPTU/TRSD 2017, NO VALOR DE  R$ 6.396.936,94,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS DE     VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS  NºS.  65,  66,  69  E  302,  INCISO  V,   TODOS  DA LEI  Nº.  7.186/2006  - CTRMS  E ALTERAÇÕES    POSTERIORES.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE TERESA CRISTINA DIAS CARVALHO  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 691.042-4  CPF  DA  CONTRIBUINTE 084.698.905-06  PROCESSO Nº. 7.994/2017  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO NL IPTU/TRSD 2017. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO DESTITUÍDA DE  PROVAS, VISTO QUE   O LAUDO DE AVALIAÇÃO APRESENTADO PELA  CONTRIBUINTEENCONTRA-SE INCONSISTENTE, EM DESACORDO  COM AS NORMAS TÉCNICAS DA NBR 14.651, SENDO O MESMO  DESCONSIDERADO NA APRECIAÇÃO DO MÉRITO, VEZ QUE FERE  DISPOSITIVOS LEGAIS PREVISTOS  NA IN SEFAZ/DGRM Nº 37/16 -  VALOR VENAL ORIGINAL COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL  VIGENTE. MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE  AO IPTU/TRSD 2017,    NO  VALOR DE R$ 16.223.450,29, EM  CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS  DA  LEI    Nº.  7.186/2006   -  CTRMS    E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE WINNERS ENGENHEIROS ASSOCIADOS SOCIEDADE SIMPLES  REQUERENTE JOSÉ EDUARDO FERREIRA DA SILVA OAB/BA 10.058  CGA 117.521/001-04  CNPJ 00.237.050/0001-97  PROCESSO N. 11382/2020  NFL Nº 22.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A) ANA MARIA LÔBO DE OLIVEIRA     E M E N T A ISS. OBRIGAÇÃO PRINCIPAL. IMPUGNAÇÃO IMPROCEDENTE.  DESENQUADRAMENTO DA SOCIEDADE DE UNIPROFISSIONAL.  REVISÃO DO LANÇAMENTO REFERENCIADO. RESTOU COMPROVADA  A INSUFICIÊNCIA DE RECOLHIMENTO DO ISS. AMPARO NOS ART. 104  DA LEI Nº 7.186/2006, OBSERVADOS: O ART. 105 E O §5º DO ART. 108  DA MESMA LEI, (ALTERADA PELA LEI Nº 8.421/2013 E A IN-SEFAZ  07/2013. PENALIDADE APLICÁVEL NO ARTIGO 112, I, “A” DA LEI Nº  7.186/2006, COM REDAÇÃO DA LEI 8.421/2013.      Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "7": "| N º 7.945 7  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE HORIZONTE PATRIMONIAL LTDA   CPF/CNPJ 05.808.976/0001-09   INSCRIÇÃO 255.094-6   PROCESSO N. 8.516/2020   NL IPTU/TRSD-2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL FICA MANTIDO O VALOR DE R$ 3.966.590,16, VALOR VENAL  LANÇADO NO EXERCÍCIO DE  2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E  302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE MAURO DE MAGALHAES PACHECO  INSC. IMOBILIÁRIA 932.427-5   CPF/CNPJ 135.320.655-68   PROCESSO N. 9.981/2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA   CONTRIBUINTE MAURO DE MAGALHAES PACHECO      E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR DE R$ 1.916.846,92, VALOR VENAL  LANÇADO NO EXERCÍCIO DE  2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E  302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL LARANJEIRA LTDA   REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 588818-2   CPF/CNPJ DO  CONTRIBUINTE   15.408.874/0001-50   PROCESSO Nº. 9220/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O CONTRIBUINTE NÃO  APRESENTOU LAUDO DE AVALIAÇÃO, PORTANTO, SEM  FUNDAMENTAÇÃO LEGAL E EM DESACORDO COM A INSTRUÇÃO  NORMATIVA DE 2019. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$  4.702.409,66. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.     CONTRIBUINTE JOEL MARCOS SILVEIRA  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 651404-9   CPF/CNPJ DO  CONTRIBUINTE   167.239.615-87   PROCESSO Nº. 7952/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO ESTÁ  OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO COM  AS NORMAS TÉCNICAS DA NBR 14.653-1. MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2020 PARA R$ 1.232.729,50. FUNDAMENTAÇÃO  LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.        Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE TREVO EMPREENDIM ENTOS E PARTICIPAÇÕES LTDA   REPRESENTANTE  LEGAL   O MESMO   INSCRIÇÃO IMOBILIARIA 71141-1   CPF/CNPJ DO  CONTRIBUINTE   09.244.683/0001-05   PROCESSO Nº. 9531/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2019 PARA R$ 2.934.600,91 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVIS- TA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.     CONTRIBUINTE  CER COMÉRCIO E PRESTAÇÃO DE SERVIÇOS HOTELEIROS LTDA  REQUERENTE A MESMA   INSCRIÇÃO IMOBILIARIA 521197-2   CPF/CNPJ DO  CONTRIBUINTE   00.685.707/0001-89   PROCESSO Nº. 6511/2018    NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2018- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - RATIFICAÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2018 IGUAL A R$ 8.306.063,74 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE EMERSON RIBEIRO CAMPOS   REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 251522-9   CPF/CNPJ DO  CONTRIBUINTE   010.615.185-15   PROCESSO Nº. 11287/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "8": "| N º 7.9458       E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O CONTRIBUINTE NÃO  APRESENTOU LAUDO DE AVALIAÇÃO DE ACORDO COM A INSTRUÇÃO  NORMATIVA 019/1019, PARA CONTESTAR O VALOR DO IMÓVEL E,  PORTANTO, SEM FUNDAMENTAÇÃO LEGAL. MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2020 PARA R$ 525.112,81. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.     CONTRIBUINTE LAURA PEPE DE ARAUJO GOES  REQUERENTE A MESMA   INSCRIÇÃO IMOBILIARIA 421643-1   CPF/CNPJ DO  CONTRIBUINTE   512.557.825-87   PROCESSO Nº. 11010/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O CONTRIBUINTE NÃO  APRESENTOU LAUDO DE AVALIAÇÃO, PARA CONTESTAR O VALOR DO  IMÓVEL E, PORTANTO, SEM FUNDAMENTAÇÃO LEGAL. MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2020 PARA R$ 186.298,04. FUNDAMENTAÇÃO  LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE MANUEL DOS SANTOS   REQUERENTE E/OU  REPRESENTANTE   MANUEL DOS SANTOS   INSCRIÇÃO  IMOBILIÁRIA 588.887-5   CPF DO CONTRIBUINTE 167.410.218-68   PROCESSO Nº. 12.596/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA        E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020.  REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA  DA IMPUGNAÇÃO - LAUDO DE AVALIAÇÃO OMISSO E/ OU INCONSISTENTE, JÁ QUE NÃO SATISFAZ OS CRITÉRIOS TÉCNICOS  E  LEGAIS DA NBR 14.653-2, O QUE CARACTERIZA  IMPUGNAÇÃO  DESTITUÍDA DE PROVAS - VALOR VENAL DO IMÓVEL COMPATIVEL  COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - ADEMAIS, NÃO FOI  INDENTIFICADA NENHUMA INCONSISTÊNCIA DE DADOS CADASTRAIS  DO IMÓVEL EM QUESTÃO. MANUTENÇÃO  DO VALOR VENAL ORIGINAL  REFERENTE AO LANÇAMENTO DO IPTU/TRSD 2020, NO VALOR  DE R$ 235.631,70, EM ACOLHIMENTO AO PARECER TÉCNICO DO   SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE  LEGAL  :  DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTIGOS NºS.  65, 66, 69 E  302, INCISO V,  TODOS DA LEI Nº. 7.186/2006  -  CTRMS E ALTERAÇÕES  POSTERIORES.    CONTRIBUINTE MANUEL DOS SANTOS  REQUERENTE E/OU  REPRESENTANTE   MANUEL DOS SANTOS   INSCRIÇÃO  IMOBILIÁRIA 644.659-0   CPF DO CONTRIBUINTE 167.410.218-68   PROCESSO Nº. 12.601/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA        E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020.  REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA  DA IMPUGNAÇÃO - LAUDO DE AVALIAÇÃO OMISSO E/ OU INCONSISTENTE, JÁ QUE NÃO SATISFAZ OS CRITÉRIOS TÉCNICOS  E  LEGAIS DA NBR 14.653-2, O QUE CARACTERIZA  IMPUGNAÇÃO  DESTITUÍDA DE PROVAS - VALOR VENAL DO IMÓVEL COMPATIVEL  COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - ADEMAIS, NÃO FOI  INDENTIFICADA NENHUMA INCONSISTÊNCIA DE DADOS CADASTRAIS  DO IMÓVEL EM QUESTÃO. MANUTENÇÃO  DO VALOR VENAL ORIGINAL  REFERENTE AO LANÇAMENTO DO IPTU/TRSD 2020, NO VALOR  DE R$ 300.581,17, EM ACOLHIMENTO AO PARECER TÉCNICO DO   SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE  LEGAL  :  DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTIGOS NºS.  65, 66, 69 E  302, INCISO V,  TODOS DA LEI Nº. 7.186/2006  -  CTRMS E ALTERAÇÕES  POSTERIORES.        Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE MAGNO OLIVEIRA ROCHA   REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 660116-2   CPF/CNPJ DO  CONTRIBUINTE   782.838.255-34   PROCESSO Nº. 13495/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA        E M E N T A IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2019 PARA R$ 1.380.562,30. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.     CONTRIBUINTE PARQUE HUGO KAUFMANN SA  REPRESENTANTE LEGAL SIMONE WEIBEL KAUFMANN MONTEIRO   INSCRIÇÃO IMOBILIARIA 41467-0   CPF/CNPJ DO  CONTRIBUINTE   153.368.085-04   PROCESSO Nº. 9410/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA      E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2018 PARA R$ 2.922.827,62 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVIS- TA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.         Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA   REQUERENTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA   INSCRIÇÃO  IMOBILIÁRIA 274.409-0   CNPJ   DO    CONTRIBUINTE    15.688.526/0001-83           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "9": "| N º 7.945 9 PROCESSO Nº. 13538/2016   NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2016   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR JOSÉ ALMIR OLIVEIRA        E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO  2016. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE  AMERICAR VEICULOS LTDA  INSC. IMOBILIÁRIA 402.099-5   CPF/CNPJ 14.405.146/0001-21   PROCESSO N. 5.547/2018   NL IPTU/TRSD-2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2018 -IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 42.848.459,57 LANÇADO  NO EXERCÍCIO DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª, 296-A, 301-A, 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MZT EMPREENDIMENTO IMOBILIARIO LTDA   REQUERENTE  VASCO RODRIGUES NETO   REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS (OAB Nº 9.398) E OUTROS   INSCRIÇÃO  IMOBILIÁRIA 276.143-2   CNPJ  DO  CONTRIBUINTE 08.220.872/0001-77   PROCESSO Nº. 13.7152016   NOTIFI DE LANÇAMENTO IPTU/TRSD 2016   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA        E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE  LANÇAMENTO DO IPTU/TRSD 2016. REVISÃO DO VALOR VENAL.   IMPROCEDÊNCIA  DA  IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR  VENAL ORIGINAL NO VALOR DE R$ 7.828.912,62, EM CONSONÂNCIA  COM O PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO QUE O LAUDO  DE AVALIAÇÃO APRESENTADO PELA CONTRIBUINTE ENCONTRA-SE  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653-1, O  QUE DEIXA DE SER CONSIDERADO COMO PROVA CONSISTENTE,  CARACTERIZANDO COMO IMPUGNAÇÃO DESTITUÍDA DE PROVAS,  INVIABILIZANDO, DESSE MODO, A APRECIAÇÃO DO MÉRITO.  BASE  LEGAL :  DISPOSITIVOS   LEGAIS PREVISTOS NOS ARTIGOS NºS.  65,  66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 / CTRMS E  ALTERAÇÕES  POSTERIORES.    CONTRIBUINTE  PORTO CALE PARTICIPAÇÕES LTDA EPP  REQUERENTE E/OU  REPRESENTANTE   MANUEL DOS SANTOS   INSCRIÇÃO  IMOBILIÁRIA 068.524-0   CNPJ DO CONTRIBUINTE 07.664.655/0001-03   PROCESSO Nº. 12.577/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO   IPTU/TRSD 2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA        E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020.  REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO - LAUDO DE AVALIAÇÃO  OMISSO E/OU INCONSISTENTE, JÁ QUE NÃO SATISFAZ OS CRITÉRIOS  TÉCNICOS E  LEGAIS DA NBR 14.653-2, O QUE CARACTERIZA   IMPUGNAÇÃO DESTITUÍDA DE PROVAS - VALOR VENAL DO IMÓVEL  COMPATIVEL COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - ADEMAIS,  NÃO FOI INDENTIFICADA NENHUMA INCONSISTÊNCIA DE DADOS  CADASTRAIS DO IMÓVEL EM QUESTÃO. MANUTENÇÃO  DO VALOR  VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/TRSD  2020, NO VALOR DE R$ 505.023,51, EM ACOLHIMENTO AO PARECER  TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE  LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS  NOS  ARTIGOS NºS.   65, 66, 69 E 302, INCISO V,  TODOS DA LEI Nº. 7.186/2006  -  CTRMS E  ALTERAÇÕES POSTERIORES      Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE UNIRB - UNIDADES DE ENSINO SUPERIOR DA BAHIA S/C LTDA  REPRESENTANTE LEGAL ANGELA VENTIM LEMOS OAB / BA 32.870  CGA 205.845/001-26  CNPJ 04.043.610/0001-23  PROCESSO N. 32470/2020  AUTO DE INFRAÇÃO 880016/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO       E M E N T A ISS. OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NOTAS FISCAIS.  INFRAÇÃO AO ART. 108 §5º DA LEI 7.186/2006, COM REDAÇÃO DA  LEI  8.421/2013 E A IN-SEFAZ 07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO.      Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE F C A PRODUÇÕES ARTÍSTICAS LTDA - ME   REPRESENTANTE  LEGAL  SÉRGIO COUTO ADVOGADOS ASSOCIADOS - OAB/BA Nº 13.959  CGA 310.070/001-64  CNPJ 10.556.138/0001-25  PROCESSO N. 46198/2020  AI 880199.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA       E M E N T A OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NOTA FISCAL  ELETRÔNICA DE PRESTAÇÃO DE SERVIÇOS (NFSE) REFERENTE  SERVIÇOS PRESTADOS DURANTE O MÊS 03/2020. IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL. AMPARO  A PARTIR DE 01/01/2014: ARTIGO 108-§5º DA LEI 7186/2006, COM  REDAÇÃO DA LEI 8421/2013 OBS. A IN-SEFAZ/DGRM 07/2013.  PENALIDADE APLICÁVEL A PARTIR DE 01/01/2014: ARTIGO 112, II “A”  DA LEI 7186/2006 COM REDAÇÃO DAS LEIS 8421/2013 E 9279/2017  OBS. ART. 4º DA LEI 8.474/2013. CABE RECURSO ORDINÁRIO.  CONTRIBUINTE MAKRO ATACADISTA S/A  REPRESENTANTE  LEGAL  TRIGUEIRO FONTES ADVOGADOS OAB/BA Nº 1009-A E OAB/BA 59080  INSCRIÇÃO IMOBILIÁRIA  225036-5  CNPJ Nº. 47.427.653/0001-15  PROCESSO Nº. 36963/2020  NFL 449.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): MAKRO ATACADISTA S/A        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "10": "| N º 7.94510       E M E N T A IPTU. IMPUGNAÇÃO IMPROCEDENTE. MANUTENÇÃO DO LANÇAMENTO  REFERENTE À DIFERENÇA DO IPTU. RESTOU COMPROVADO O FATO  LANÇADO DE OFÍCIO DURANTE OS EXERCÍCIOS DE 2015/2020  CONFORME TABELA DE RECEITA Nº I ANEXA À LEI 7186/06, ALTERADA  PELA LEI 8464/13 C/C INSTRUÇÃO NORMATIVA (I.N.) DGRM/SEFAZ  45/14 PARA 2015; C/C I.N. DGRM/SEFAZ 33/15 PARA 2016; C/C I.N.  DGRM/SEFAZ Nº 36/16 PARA 2017; ALTERADA PELA LEI 9279/17  EM DIANTE. DISPOSITIVOS INFRINGIDOS A PARTIR DE 01/01/2014:  ARTIGOS 212, 213, 216, E 217 DA LEI 7186/2006. PENALIDADE  APLICÁVEL A PARTIR DE 01/01/2014: ARTIGO 82, I, “A” DA LEI  7186/2006. CABE RECURSO ORDINÁRIO.      Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ABEP ACADEMIA BAIANA DE ENSINO PESQUISA E EXTENSÃO LTDA  REPRESENTANTE LEGAL CARLOS ROBERTO ARAÚJO DE SENA, OAB/BA 22.742 E OUTROS  CGA 069.998/002-78  CNPJ 32.697.294/0004-91  PROCESSO N. 8129/2019  NFL 15.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ALBERTO PEREIRA BRAGA       E M E N T A ISS. FALTA DE RECOLHIMENTO. IMPUGNAÇÃO IMPROCEDENTE.  LANÇAMENTO ORIGINAL MANTIDO, RESTOU COMPROVADO A  INSUFICIÊNCIA OU FALTA NO RECOLHIMENTO DO ISS, PELOS  SERVIÇOS PRESTADOS PREVISTO NO SUBITEM 8.01 DA LISTA DE  SERVIÇOS ANEXA À LEI 7.186/2006. PERÍODO ENTRE 01/12/2013;  INFRINGÊNCIA AOS ARTS. 104 DA LEI 7.186/06, OBS. O ART. 105 E O  §5º DO ART. 108, DA MESMA LEI, (ALTERADA PELA LEI 8.421/2013  E A IN-SEFAZ, 07/2013. A PARTIR DE 01/12/2013; PENALIDADE  APLICADA: ARTIGO 112, I, “A” DA LEI 7.186/2006, C/RED. DA LEI  8.421/3013.    CONTRIBUINTE NELSON WILIAMS & ADVOGADOS ASSOCIADOS  REPRESENTANTE LEGAL AGNELO RIBEIRO ÂNGELO, OAB/BA 39.592 E OUTROS  CGA 431.828/001-51  CNPJ 03.584.647/0035-45  PROCESSO N. 28388/2019  NFL 257.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA     E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO SERVIÇOS,  CONSTANTES DO ITEM 17.14 DA LISTA DE SERVIÇOS -IMPUGNAÇÃO  IMPROCEDENTE. LANÇAMENTO ORIGINAL MANTIDO - INFRINGÊNCIA  A PARTIR DE 1º/12/2013, OS ARTIGOS 104, DA LEI 7.196/2006, OBS.  O ARTIGO 105 E O § 5º DO ART. 108 DA MESMA LEI. (ALTERADA PELA  LEI 8.421/2013) E A IN-SEFAZ 07/2013. A PARTIR 1º/12/2013 FORAM  APLICADAS AS PENALIDADES PREVISTAS NO ARTIGO 112, I, “A” DA LEI  7.186/06, C/RED. DA LEI 8.421/2013.       Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MRTI- SOCIEDADE MÉDICA - ME  REPRESENTANTE LEGAL MARCO SAMPAIO, OAB/BA 15.899, ROBERTA TORRES OAB/BA 50.669  E OUTROS  CGA 390.066/001-40  CNPJ 08.889.423/0001-16  PROCESSO N. 43806/2019  NFL 486.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA       E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO SERVIÇOS,  CONSTANTES DO ITEM 4.01 DA LISTA DE SERVIÇOS - IMPUGNAÇÃO  IMPROCEDENTE. LANÇAMENTO ORIGINAL MANTIDO - INFRINGÊNCIA  A PARTIR DE 1º/12/2013, OS ARTIGOS 104, DA LEI 7.196/2006, OBS.  O ARTIGO 105 E O § 5º DO ART. 108 DA MESMA LEI. (ALTERADA PELA  LEI 8.421/2013) E A IN-SEFAZ 07/2-13. A PARTIR 1º/12/2013 FORAM  APLICADAS AS PENALIDADES PREVISTAS NO ARTIGO 112, I, “A” DA LEI  7.186/06, C/RED. DA LEI 8.421/2013.   CONTRIBUINTE MOBI- SOCIEDADE MÉDICA - ME  REPRESENTANTE LEGAL MARCO SAMPAIO, OAB/BA 15.899, ROBERTA TORRES OAB/BA 50.669  E OUTROS  CGA 343.394/001-69  CNPJ 07.182.943/0001-21  PROCESSO N. 44993/2019  NFL 502.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA     E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO SERVIÇOS,  CONSTANTES DO ITEM 4.03 DA LISTA DE SERVIÇOS -IMPUGNAÇÃO  IMPROCEDENTE. LANÇAMENTO ORIGINAL MANTIDO - INFRINGÊNCIA  A PARTIR DE 1º/12/2013, OS ARTIGOS 104, DA LEI 7.196/2006, OBS.  O ARTIGO 105 E O § 5º DO ART. 108 DA MESMA LEI. (ALTERADA PELA  LEI 8.421/2013) E A IN-SEFAZ 07/2-13. A PARTIR 1º/12/2013 FORAM  APLICADAS AS PENALIDADES PREVISTAS NO ARTIGO 112, I, “A” DA LEI  7.186/06, C/RED. DA LEI 8.421/2013.   Salvador, 04  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT DESPACHO DENEGATÓRIO  INADMISSIBILIDADE DO RECURSO DE REVISÃO  RECORRENTE CONSTRUÇÔES E COMÉRCIOCAMARGO CORREA S\\A  PROCESSOS  NºS 65966\\2018-65970\\2018-64646\\2018-64655\\2018-65835\\2018- 64649\\2018-64610\\2018-64647\\2018-64582\\2018-64651\\2018  TRIBUTO ISS  RECORRIDO SEFAZ/ CMT  ADVOGADOS/ REPRESENTANTE  LEGAL  CARLOS ALBERTO SIQUEIRA CASTRO-OAB\\BA 17769- E OUTROS  DESPACHO  DENEGATÓRIO  INADMISSIBILIDADE DO RECURSO DE REVISÃO. O RECURSO DE  REVISÃO INTERPOSTO PELO RECORRENTE, ATRAVÉS DE SEU  REPRESENTANTE LEGALMENTE CONSTITUÍDO, FOI CONHECIDO POR  SER TEMPESTIVO, PORÉM, INADMITIDO POR NÃO ATENDER AOS  PRESSUPOSTOS ESTABELECIDOS NO ARTS. 307 E 310, §§ 1º E 2º DA  LEI Nº 7.186/2006. RECURSO DE REVISÃO CONHECIDO E INDEFERIDO.  Fica o contribuinte intimado a recolher o valor resultante da decisão da Câmara Julgadora,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº  8.421/2013, se aplicável.  Salvador, 04 de março  de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  DESPACHO DENEGATÓRIO  INADMISSIBILIDADE DO RECURSO DE REVISÃO  RECORRENTE CONSTRUÇÔES E COMÉRCIOCAMARGO CORREA S\\A  PROCESSOS  NºS 64592\\2018-64661\\2018-64653\\2018-65973\\2018-64636\\2018- 65879\\2018-64588\\2018-64612\\2018  TRIBUTO ISS  RECORRIDO SEFAZ/ CMT  ADVOGADOS/ REPRESENTANTE  LEGAL  CARLOS ALBERTO SIQUEIRA CASTRO-OAB\\BA 17769- E OUTROS  DESPACHO  DENEGATÓRIO  INADMISSIBILIDADE DO RECURSO DE REVISÃO. O RECURSO DE  REVISÃO INTERPOSTO PELO RECORRENTE, ATRAVÉS DE SEU  REPRESENTANTE LEGALMENTE CONSTITUÍDO, FOI CONHECIDO POR  SER TEMPESTIVO, PORÉM, INADMITIDO POR NÃO ATENDER AOS  PRESSUPOSTOS ESTABELECIDOS NO ARTS. 307 E 310, §§ 1º E 2º DA  LEI Nº 7.186/2006. RECURSO DE REVISÃO CONHECIDO E INDEFERIDO.  Fica o contribuinte intimado a recolher o valor resultante da decisão da Câmara Julgadora,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº  8.421/2013, se aplicável.  Salvador, 04 de março  de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "11": "| N º 7.945 11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  56915/2021 PGMS IZIS MILENA SANTIAGO ANJOS  ABONO DE PERMANÊNCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  2541/2020 SEDUR NÉLIO SANDRO DE JESUS SANTANA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 02 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR %  31065/2020 SMS REGINA MARIA DOS SANTOS RAMOS 20  42289/2020 SMS ELENNISE HELEN SILVA EVANGELISTA DOS SANTOS 20  42860/2020 SMS MONICA SANTOS VIEIRA MARQUES 20  44134/2020 SMS GILMARA IMPROTA NASCIMENTO 20  30484/2020 SMS JAILMA DE FRIAS SANTOS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 04 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 035/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei nº 8.722/2014,  RESOLVE:  Dispensar, os servidores abaixo relacionados, da Função de Confiança de Chefe de Secretaria  Escolar, das respectivas Unidades de Ensino:  SERVIDOR MATRÍCULA CÓDIGO/ESCOLA  ADEMARIO BORGES DOS SANTOS 3011314 0812 - MUNICIPAL SOCIEDADE   FRATERNAL  ARQUIDETE DA SILVA SANTOS 3010141 0654 - MUNICIPAL 25 DE JULHO  CONSUELO MIGUEZ GONZALEZ  MARTINS   3030394 0150 - CENTRO MUNICIPAL DE   EDUCACAO INFANTIL VIRGEM DE LA  ALMUDENA  DJALMIRA SANTOS DA SILVA 3021335 0629 - MUNICIPAL JUIZ OSCAR   MESQUITA  EDINALVA SANTOS DA SILVA 3026503 0609 - MUNICIPAL BRIGADEIRO   EDUARDO GOMES  JANDIRA RODRIGUES DE SANTANA 3018411 0422 - MUNICIPAL ZACARIAS BOA   MORTE  JOSELITA LEFUNDES DE SOUZA 3011032 0621 - MUNICIPAL BARBOSA ROMEO  JUNDIACI NASCIMENTO DA SILVA  SANTANA  3010091 0301 - MUNICIPAL ANTONIO CARLOS   MAGALHAES  MARIA CELESTE PEREIRA COSTA 3027756 0421 - MUNCIPAL ADALGISA SOUZA   PINTO  MARIA DE LOURDES CONCEICAO  FILHA  3007780 0547 - MUNICIPAL MARIA AMALIA PAIVA  MARIA PERPETUA PINTO DE CASTRO 3026821 0227 - MUNICIPAL SOCIEDADE TOME   DE SOUZA  MARIO MURICI FERREIRA 3013900 0551 - MUNICIPAL ZULMIRA TORRES  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 036/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE: Dispensar, MELBA ANDRADE COELHO SANTOS, matrícula n° 3025745, da Função de Confiança de  Secretário Administrativo, Grau 61, desta Secretaria Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 037/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Dispensar, INDAIA DE ARAUJO COSTA SANTOS, matrícula n° 3026037, da Função de Confiança de   Encarregado, Grau 61, desta Secretaria Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 038/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Dispensar, os servidores abaixo relacionados, da Função de Confiança de Supervisor, Grau 63, desta   Secretaria Municipal de Educação.  SERVIDOR MATRÍCULA  CELIA DA SILVA LEAL 3020181  HELENA TEONILA SANTOS GOES 3025857  IRACEMA SILVA LINS 3026001  LEIDA MARIA OLIVEIRA MONTEIRO 3026026  LUZIA MARIA LIMA DE SANTANA 3026339  MARIA DAS GRACAS DOS SANTOS SALLES 3022975  MARIA JOSE LIMA DOS SANTOS 3017961  MARIA RITA HORA FIUZA 3004655  ROBERTO DE OLIVEIRA E OLIVEIRA 3012485  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 109/2021  O Secretário Municipal de Saúde, no uso de suas atribuições legais, considerando o disposto no   Processo SMS nº 76574/2021, em Ata lavrada pela Comissão de Analise de Documentação instituída   pela Portaria nº 245/2019,  RESOLVE:  Art. 1º Conceder Certificado de Credenciamento como Organização da Sociedade Civil com Atuação   na Área da Saúde ao INSTITUTO ASSISTENCIAL BENEFICENTE CONCEIÇÃO MACEDO - CNPJ nº   00.584.568/0001-05, situada na Rua Santa Clara do Desterro, nº 85 - Nazaré, Salvador, BA.  Art. 2º O presente Certificado terá prazo de validade de dois anos, desde que mantidas as condições   previstas nos artigos 38/39 do Decreto Municipal nº 29.129, de 2017, a partir da publicação da   presente Portaria no Diário Oficial do Município de Salvador.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 04 de março de 2021.  LEONARDO SILVA PRATES  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "12": "| N º 7.94512  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,  no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria  SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de  12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE  sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: ARSS COMERCIO DE PRODUTOS FARMACEUTICOS EIRELI ME ENDEREÇO: AVENIDA ALIOMAR BALEEIRO ,47-SÃO CRISTOVÃO ÁLVARA SANITÁRIO: 121/2020 PROCESSO: 121490 RESPONSÁVEL TÉCNICO: EMMANUEL DOS SANTOS MONTE VERDE Nº CONSELHO: CRF/BA - 9475  Salvador, em 03 de março   de 2021  ANDRÉA SALVADOR DE ALMEIDA Diretora   PORTARIA N° 126/2021  O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso das suas atribuições legais, com lastro nos ditames   do art. 30, 35, 42 e 43 do Decreto Municipal nº 28.232, de 28 de dezembro de 2016, nas designações   das Portarias nº 096, 097 e 098 todas de 30 de janeiro de 2018, e demais disposições legais acerca   da matéria,   RESOLVE:   Art. 1º Constituir a Comissão Especial de Chamamento Público para a seleção de Organização   Social apta para assumir a gestão das Unidades de Saúde da Família de Ilha de Maré, Bom Jesus   dos Passos, Paramana-Frades e respectivos Pontos de Atenção às Urgências, que compõem a Rede   Assistencial do Município do Salvador.   Art. 2º A Comissão Especial de Chamamento Público será composta por José Egídio de Santana -   matrícula nº 224685, representante da Comissão Setorial Permanente de Licitação - COPEL da SMS,   que a presidirá, e os servidores: - Ignácio Tito Torres Santos - matrícula nº 981448; - Rosana Santos   Sousa - matrícula nº 977632; - Flávia Cruz Kitahara - matrícula nº 980509; e - Adriana Cerqueira   Miranda - matrícula nº 3091535.   Art. 3º A Comissão Especial de Chamamento Público, suso constituída, além das competências   previstas na Lei nº 8.631/2014 e Lei nº 8.666/1993, compete:   I - Receber os documentos e propostas de trabalho previstas no Edital;   II - Analisar, julgar e classificar as propostas de trabalho apresentadas em conformidade com as   regras e critérios estabelecidos nos editais, bem como declarar a Organização Social vencedora do   processo de seleção;   III - Julgar os requerimentos apresentados no âmbito do processo de seleção, processar e julgar   preliminarmente os recursos;   IV - Dirimir e esclarecer dúvidas e/ou omissões;  Parágrafo único - A Comissão Especial de Chamamento Público poderá realizar, a qualquer tempo,   diligências para verificar a autenticidade das informações apresentadas ou para dar cumprimento ao   disposto neste artigo. Art. 4º Esta Portaria entra em vigor na data da sua publicação  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 02 de março de 2021.  LEONARDO SILVA PRATES Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   Conselho Municipal do Idoso - CMI   EXTRATO DE ATA 002/2021 DA ASSEMBLEIA ORDINÁRIA DE 23 DE  FEVEREIRO DE 2021 DO CONSELHO MUNICIPAL DO IDOSO - CMI  Aos vinte e três dias do mês de fevereiro de dois mil e vinte e um, às nove horas e dez minutos   reuniram-se para Assembleia ordinária do Conselho Municipal do Idoso os Conselheiros da   Sociedade Civil Organizada e Governo. Em cumprimento ao Decreto Municipal de nº 33.563 de 19   de fevereiro de 2021, que dispõe da  Suspensão do Expediente Administrativo  para os serviços não   essenciais com o objetivo de reduzir a circulação de servidores públicos municipais, colaboradores   e cidadãos nas repartições municipais, no período de 23 de fevereiro a 08 de março de 2021, a   assembleia aconteceu remotamente pelo aplicativo Microsoft teams. Convocados pela Presidente   Daniela Simões Menezes - Lar Fabiano de Cristo/Casa de Eugênia, participaram os conselheiros   deste Conselho Municipal do Idoso - CMI, membros titulares representantes da Sociedade Civil,   Daniela Simões Menezes - Lar Fabiano de Cristo - LFC; Jonas de Lima Fernandes - Federação das   Associações de Aposentados, Pensionistas Idosos do Estado da Bahia - FEASAPEB; Maria Constança   Carneiro Galvão - Associação dos Pensionistas e Aposentados da Previdência Social da Bahia -   ASAPREV. Membros suplentes: Emanuele da Silva Medeiros - Lar Fabiano de Cristo - LFC; Nilton   Marcelino Santos Oliveira - Centro Comunitário Batista Clériston Andrade - CECOM; Diva Maria Souza   Santos - Ordem dos Advogados do Brasil. Os membros titulares representantes do Governo: Isabela   Freitas Machado Rocha - Diretoria de Previdência - DPREV; Natalia Rios de Carvalho - Secretaria   Municipal de Cultura e Turismo; Cristiani de Castro Lago - Secretaria Municipal de Educação - SMED.   Os membros suplentes representantes do Governo: Nenhum. Faltas justificadas: Sued Carvalho Lago   - Serviço Social do Comercio - SESC/AR/BA; Neila Elaine Borges Nascimento - Centro Comunitário   Batista Clériston Andrade - CECOM; Vanessa Carneiro Ribeiro - Secretaria Municipal de Promoção   Social, combate à Pobreza, Esportes e Lazer -SEMPRE. Ester do Rosário Barros - Conselheira   representante do Arte sem Fronteira/ Entidade Suplente.  Equipe técnica do CMI: Antônio Carlos   Maltez e Miriam Moraes Cruz - Convidados: Senhor Antônio Fernandes Toninho Costa - Secretaria   Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, Ministério da Mulher, da Família e dos   Direitos Humanos; Clistenes Bispo -  Secretaria Municipal de Promoção Social combate à Pobreza,   Esportes e Lazer - SEMPRE; Dra. Laise Carvalho Leite - Defensoria Púbica do Estado da Bahia;   Claudio Soares Mattos - Fundo Municipal da Pessoa Idosa - FMPI. Senhor João Eudes Geriatra e   gestor da Instituição Lar Irmã Lourdes; Senhor Amando Marques - Voluntário do CMI.  A Presidente   saúda a todos e registra a presença dos convidados Senhor Antônio Fernandes Toninho Costa-   Secretário Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa, Ministério da Mulher, da   Família e dos Direitos Humanos e do Senhor Clistenes Bispo- Secretário Municipal de Promoção   Social combate à Pobreza, Esportes e Lazer - SEMPRE. Em seguida passa a palavra ao Secretário   Nacional, Senhor Antônio Fernandes que cumprimenta a todos, agradece o convite e faz um pequeno   histórico da sua trajetória ao assumir a pasta em 2019 a convite da Ministra Sra. Damares Alves.   Evidenciando que dados fornecidos pela Organização Mundial da Saúde em 2000 informa que o   Brasil caminharia para um crescimento populacional da Pessoa Idosa. Junto a esse crescimento uma   expectativa de vida considerável para o idoso brasileiro. Ressaltando que a proposta da Secretaria   Nacional é trabalhar a população Idosa, a partir dos municípios com programas desenvolvidos pelos   mesmos com apoio do governo estadual e com o aporte e apoio do Governo federal. Informando   que apenas 600 Conselhos estão inscritos nos Fundos Municipais da Pessoa Idosa e que 14 estados   não possuem o Fundo, o que vem gerando uma perda de arrecadação enorme para o município e   estado. Ratificando a proposta de fortalecimento dos Conselhos municipais através da equipagem   dos mesmos e dentro desta perspectiva quatorzes estados brasileiros foram inseridos e Salvador   está previsto para a segunda fase, em junho. Esclarece que o Pacto Nacional de implementação da   política de Direitos da pessoa Idosa inclui a capacitação de Conselheiros e Gestores dos Conselhos   municipais no objetivo de capacitá-los para melhor utilizar os recursos existentes no Fundo para   política do Idoso local. Destaca neste plano dois pontos interessantes: a  organização da politica   em saúde e política de proteção à pessoa Idosa. Em seguida fala sobre a elaboração do manual   de fiscalização para os conselhos municipais de apoio as ILPI’s, o programa de turismo para idoso   com aquisição de ônibus através de emenda parlamentar, a equipagem das ILPI’s e o Programa   Viver com doação aos Conselhos de uma sala de computados para inclusão  digital para os Idosos.   Finaliza parabenizando o Conselho Municipal do Idoso pela sua organização e planejamento a nível   Nacional no que tange a politica do Idoso no município. Informando que vai referenciar o modelo   a outros municípios.  A Presidente agradece a sua contribuição e passa a oportunidade para o   Secretário da SEMPRE, Senhor Clistenes Bispo parabenizando-o pela sua disposição, sensibilidade   e disponibilidade com que vem conduzindo as questões do Conselho do Idoso através das recentes   deliberações como, por exemplo, a mudança da sede, e ratifica que o recurso existente no Fundo   Municipal da Pessoa Idosa - FMPI está disponível a Secretaria para a utilização no enfrentamento   da Pandemia do Covid 19, reafirmando a satisfação pelo diálogo aberto que possui com a referida   Secretaria. O então Secretário, Clistenes Bispo saúda a todos e ratifica o seu compromisso em   fortalecer a politica do Idoso se colocando a disposição para angariar os convênios mencionados pelo   Secretario Nacional. Se dispondo a criar medidas na questão preventiva para os idosos promovendo   uma vida mais digna e justa aos mesmos. A Presidente apresenta o Planejamento estratégico do CMI,   uma construção conjunta com os Conselheiros, Defensoria Pública Delegacia do Idoso, a Secretaria   Municipal de Promoção Social combate à Pobreza, Esportes e Lazer - SEMPRE e o Banco Itaú. E que   dentre alguns avanços estão a efetivação das inscrições de entidades, criação de uma comissão para   apuração de Denúncias  e que a meta mais recente é a criação do disque 100  local,  uma proposta   feita pelo Conselheiro Marcelino (CECOM). Nesse interim, Dr. Antônio Fernandes pede que o Conselho   Municipal do Idoso formalize o quanto antes o pedido de apoio à Brasília. A Presidente solicita da   SEMPRE,  apoio para aprovação da Lei do CMI que após 15 anos de existência, está passando por   alterações e será encaminhada a Câmara de vereadores.  Após esclarecer que muitos pontos da   pauta já foram discutidos no decorrer da reunião, dentre eles retorno dos ofícios encaminhados a   SEMPRE, a Presidente passa a  oportunidade para Sr. João Eudes, geriatra e gestor da Instituição   Lar Irmã Lourdes para apresentação do seu projeto ainda em construção de Centro Geriátrico   autossustentável com 10 pavilhões, cada pavilhão com 25 quartos para atender até 1000 pacientes   que dependem do sistema único de saúde (SUS) e em situação de vulnerabilidade social. Ao final   recebe as devidas orientações pelo Conselho. Não havendo nada mais a tratar a Presidente encerra a   reunião às onze horas e vinte minutos que será assinada por todos os participantes.  .  CONSELHO MUNICIPAL DO IDOSO, em 23 de fevereiro de 2021.  DANIELA SIMÕES MENEZES Presidente.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "13": "| N º 7.945 13 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CPF/CNPJ JULGADORA DATA  603997 17956/20 MAR LUCY COMERCIO VAREJISTA  DE PRODUTOS ALIMENTICIOS  EIRELI 13.052.485/0001-09  CAROLINE PRIMITIVO 01/03/2021  607071 61271/18 GISELE CRISTINA DA TRINDADE CAROLINE PRIMITIVO 01/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  705066 4370/21 HELIO PEREIRA SOUZA  COMERCIO 36.608.831/0001- 98  R$172,18 CAROLINE  PRIMITIVO  02/03/2021   Salvador, 04 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  NA SEDE DA SEDUR.  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  605363 20611/19 PAULO CEREZO ORTIZ 026.829.088-  10 JOÃO XAVIER  NUNES FILHO  01/03/2021   Salvador, 04 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 044/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, desde 01/03/2021, o servidor Jose Eduardo Anjos Santana, matrícula nº   3025042, da Função de Confiança de Encarregado, Grau 61, da Coordenadoria de Administração de   Equipamentos de Transporte, da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 03 de março de 2021.  FABRIZZIO MULLER MARTINEZ Secretário  PORTARIA N° 045/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar designado, desde 01/03/2021, o servidor Jose Eduardo Anjos Santana, matrícula  nº 3025042, para exercer a Função de Confiança de Supervisor, Grau 63, da Coordenadoria de  Administração de Equipamentos de Transporte, da Diretoria de Transporte, desta Secretaria.   GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 03 de março de 2021.   FABRIZZIO MULLER MARTINEZ Secretário   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 084/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Considerar excluídos desde 01/03/2021, os servidores, JOCEVAL ARAÚJO DE JESUS, matrícula  nº 3025397 e LUÍS CLAUDIO DE LIMA SANTANA, matrícula 3069583, do Convênio de Cooperação  Técnica nº 01/2015, celebrado entre a Superintendência de Trânsito do Salvador - TRANSALVADOR  e a Secretaria Municipal de Mobilidade - SEMOB, com a interveniência da Secretaria Municipal de  Gestão.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº. 085/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Considerar incluídos desde 01/03/2021, os servidores, LIDIO FERREIRA DA SILVA, matrícula nº   3024373 e ANDRÉ LUÍS OLIVEIRA DE MENEZES, matrícula 3069552, no Convênio de Cooperação   Técnica nº 01/2015, celebrado entre a Superintendência de Trânsito do Salvador - TRANSALVADOR   e a Secretaria Municipal de Mobilidade - SEMOB, com a interveniência da Secretaria Municipal de   Gestão.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 26 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº. 088/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Considerar excluído desde 05/03/2021, o servidor, JOSÉ ROBSON CRUZ DE CASTRO, matrícula   nº 3069518, do Convênio de Cooperação Técnica nº 01/2015, celebrado entre a Superintendência   de Trânsito do Salvador - TRANSALVADOR e a Secretaria Municipal de Mobilidade - SEMOB, com a   interveniência da Secretaria Municipal de Gestão.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº. 089/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Considerar incluída a partir de 05/03/2021, a servidora, JOANA ANGÉLICA MENEZES DOS   SANTOS, matrícula nº 3091857, no Convênio de Cooperação Técnica nº 01/2015, celebrado entre a   Superintendência de Trânsito do Salvador - TRANSALVADOR e a Secretaria Municipal de Mobilidade   - SEMOB, com a interveniência da Secretaria Municipal de Gestão.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "14": "| N º 7.94514  Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 04/03/2021   -     5ª JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 2/2021  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  RAFAEL DANTAS  OLIVEIRA  PR9041/2021CS0 R005212079 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER  DE EMERG   MEDICA LTDA      PR9122/2021CS0 R005224220  NEGAR  PROVIMENTO  ISABELA PIRES  CARAHY  VITALMED SER  DE EMERG   MEDICA LTDA      PR9333/2021CS0 F001458500  NEGAR  PROVIMENTO  ISABELA PIRES  CARAHY  VITALMED SERV  DE E MEDICAS   LTDA PR8696/2021CS0 R005216231  NEGAR  PROVIMENTO  FLORILENA  LISBOA   FERNANDES  ISRAEL  REINANDE  FREITAS   CORTES DE  BRITTO       PR8471/2021CS0 R004911824 NÃO CONHECER ISABELA PIRES   CARAHY  MAURICIO  ANDRADE DE   SALLES BRASIL PR7871/2021CS0 R005216087 NÃO CONHECER  ISABELA PIRES  CARAHY  PAULO  CARNEIRO DOS   SANTOS       PR8255/2021CS0 R003380479 NÃO CONHECER  ISABELA PIRES  CARAHY  PAULO  CARNEIRO DOS   SANTOS       PR8337/2021CS0 R003508870 NÃO CONHECER  ISABELA PIRES  CARAHY  MAURICIO  ANDRADE DE   SALLES BRASIL PR7841/2021CS0 R005222759  DAR  PROVIMENTO  ISABELA PIRES  CARAHY  ROBSON  MENDES UZEDA  PR68440/2018CS0 T891502001 DAR   PROVIMENTO  FLORILENA  LISBOA   FERNANDES  VITALMED SER  DE EMERG   MEDICA    PR9200/2021CS0 R005216914  DAR  PROVIMENTO  ISABELA PIRES  CARAHY  VITALMED SER  DE EMERG   MEDICA LTDA      PR7759/2021CS0 R005224252  DAR  PROVIMENTO  ISABELA PIRES  CARAHY  VITALMED  SERVICOS DE  EMERGENCIA   MEDICA L  PR7277/2021CS0 R005212234 DAR   PROVIMENTO ANTONIO CRUZ   DE MELO  VITALMED  SERVICOS DE  EMERGENCIA   MEDICA L  PR7316/2021CS0 R005217858 DAR   PROVIMENTO  FLORILENA  LISBOA   FERNANDES  VITALMED  SERVICOS DE  EMERGENCIA   MEDICA L  PR7277/2021CS0 R005212234 DAR   PROVIMENTO ANTONIO CRUZ   DE MELO  VITALMED  SERVICOS DE  EMERGENCIA   MEDICA L  PR7316/2021CS0 R005217858 DAR   PROVIMENTO  FLORILENA  LISBOA   FERNANDES  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Quinta-feira, 4 de Março de 2021  ISABELA PIRES CARAHY  Presidente 5ª JARI  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   PORTARIA Nº 08 / 2021  A Secretária Municipal de Desenvolvimento Econômico, Emprego e Renda, no uso de suas atribuições  legais,  R E S O L V E:  Art. 1º - Designar os servidores abaixo para integrarem a Comissão Permanente de Licitação desta  Secretaria.  I - FLÁVIA SANTOS DA SILVA, matrícula 3077631, membro titular e Presidente da Comissão; II - JEANE ROCHA PAIXÃO, matrícula 3094649, membro titular e Secretária da Comissão;  III - NATALINO PLINIO DA SILVA MASCARENHAS, matrícula 3061999, membro titular; IV - JOSÉ ROSALVO ALVES CERQUEIRA, matrícula 3135351, membro suplente; V - JOSIAS OLIVEIRA RAIMUNDO, matrícula 3095201, membro suplente. VI - MARCELO SOUZA QUINTELLA, matrícula 3142443, membro suplente.  Parágrafo Único - O Presidente e o Secretário da Comissão em seus impedimentos e ausências serão  substituídos por integrantes da Comissão, observada a ordem sequencial estabelecida no caput  deste artigo.  Art. 2º - As decisões serão tomadas e as sessões públicas realizadas por, pelo menos, três membros  da Comissão Permanente de Licitação.  Art. 3º - Esta portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA, em  04 de março de 2021.  MILA PAES Secretária  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 038/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerar designado, desde 18/02/2021 a 29/03/2021, o servidor VALTER LUIZ LIMA DE SANTANA,  matricula 3101837, para responder pela função de confiança de ENCARREGADO, grau 61, da  Coordenadoria de Operações Especializadas, em substituição do titular ANDRÉ FERREIRA DE SOUZA,  matrícula 3100333, por motivo de férias regulamentares.  GABINETE DO INSPETOR GERAL DA GCM, em 02 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   PORTARIA Nº 019/2021  O Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL no uso  de suas atribuições e considerando o disposto no art. 34 da Lei n ‘ 8.460. de 2013, bem como no art.  40 do Decreto Municipal n. 24.806, de 2014, resolve:  Art. 1º Designar, sem prejuízo das suas atribuições, para a composição dessa Comissão, para o  exercício financeiro de 2021, os servidores abaixo relacionados:  SERVIDORES MATRÍCULA FUNÇÃO  PAULO BARLETTA NERY 3029857 PRESIDENTE  CLIDERIO EVANGELISTA BASTOS 3077517 MEMBRO  LAZARO CALIXTO NASCIMENTO DE JESUS 3031446 MEMBRO  FRANCISCO DE ASSIS REQUIAO 3077521 MEMBRO    Parágrafo Único - Caso não seja possível o recebimento definitivo dos bens e materiais pelos  membros designados nesta Portaria, poderá a autoridade competente da COGEL, excepcionalmente,  designar outros membros mediante justificativa nos autos.  Art. 2º A Comissão realizará o recebimento definitivo dos bens e materiais, após a verificação de sua  qualidade e quantidade e, consequente aceitação, mediante elaboração do Termo de Recebimento  Definitivo, com a participação de pelo menos 3 (três) membros da Comissão.  §1º Em caso de recebimento provisório, os membros deverão adotar providências para o envio do  Termo de Recebimento e demais documentos necessários, para o recebimento definitivo.   §2º Após a elaboração do Termo de Recebimento Definitivo, a Nota Fiscal referente a cada mercadoria  deverá ser carimbada com o carimbo de recebimento e assinado por todos, ou pelo menos a maioria,  quando não possíveis todos. Não será efetuado nenhum pagamento de materiais sem o cumprimento  deste protocolo.  Art. 3º Em caso de recebimento de bens e materiais específicos que exijam conhecimento técnico,  a Comissão poderá convocar um servidor ou equipe que tenha conhecimento relativo ao objeto do  contrato, que ficará encarregado da emissão de Laudo Técnico de Conformidade.  Art. 4º Caso os bens e materiais sejam entregues fora do prazo estabelecido na Ordem de  Fornecimento ou em desconformidade com o contrato/edital, deverá ser notificado ao setor  solicitante e ao gestor do contrato, respectivamente, para que seja adotada providências quanto à  apuração de eventual descumprimento contratual.  Art. 5º Esta Portaria entrará em vigor na data de sua publicação,.  Gabinete Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR, em 04  DE MARÇO DE 2021.  SAMUEL PEREIRA ARAÚJO  Diretor Presidente em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "15": "| N º 7.945 15 LICITAÇÕES   CASA CIVIL - CC   RESUMO DE DISPENSA DE LICITAÇÃO  Dispensa: 002/2021Processo Nº 67144/2021 Contratante: Casa Civil CNPJ:13.927.801/0027-88 Contratada: GRAFICA EXATA CNPJ: 33.857.129/0001-70 Objeto: Serviços de reprografia encadernação, copias, plotagem e plastificação.     Subação: 250100 - Manutenção dos Serviços Técnicos e Administrativos  Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  Fonte 000 Valor: R$ 10.000,00 (Dez mil reais) Amparo Legal: Lei 8.666/93 Art. 24 incisos II.   Salvador, 04 de março de 2021.  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 80.076/2021  Empresa: BRASIL DESIGN REVESTIMENTOS LTDA - ME  CNPJ: 20.935.555/0001-32  Objeto: Fornecimento e instalação de 35,72m² de cortina rolô tela solar na cor cinza;  Valor Total: R$ 8.179,88 (oito mil, cento e setenta e nove reais e oitenta e oito centavos);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;   Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0.1.00 - Tesouro;  Amparo Legal: Lei 8.666/93, art. 24, inciso II;  Data da Homologação: 04/03/2021.   Salvador, 04 de março de 2021.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO DO RESUMO DA DISPENSA DE LICITAÇÃO Nº 09/2021   PUBLICAÇÂO: 04 de março de 2021 - DOM. 7.944, PAG. 16. PROCESSO: 6549/2020. DISPENSA: 09/2021. LOCADOR: Dimas da Silva Mattos.  ONDE SE LÊ:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMPRE  251800  253901  33.90.36 0.1.00 2.300,00  LEIA-SE:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SPMJ  251800  253901  33.90.36 0.1.00 2.300,00  Salvador, 04 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na Dispensa de Licitação nº 027/2021, Processo nº 63887/2021, publicada no DOM nº 7.944 de 04 de  março de 2021, página 16.  ONDE SE LÊ:   DATA DO ATO:06/01/2021  LEIA-SE:   DATA DO ATO: 02/03/2021  Salvador, 04 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 024/2021, Processo nº 62064/2021, publicada no DOM nº 7.944 de 04  de março de 2021, página 16.  ONDE SE LÊ:   DATA DO ATO:07/01/2021  LEIA-SE:   DATA DO ATO: 02/03/2021  Salvador, 04 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 002/2021  PROCESSO Nº: 031656/2020 DISPENSA Nº: 002/2021 OBJETO: Contratação de empresa especializada para o fornecimento de 600 (seiscentas) caixas de  copos de 200ml de água mineral descartável, sem gás, com 48 (quarenta e oito) unidades cada,  totalizando 28.800 (vinte e oito mil e oitocentos) copos, bem como aquisição de 960 (novecentos  e sessenta) garrafões (em polipropileno retornável) de 20 (vinte) Litros de água mineral, sem gás. LOTE 01: Fornecimento de 600 (seiscentas) caixas de copos de 200ml de água mineral descartável,  sem gás, com 48 (quarenta e oito) unidades cada, totalizando 28.800 (vinte e oito mil e oitocentos)  copos. EMPRESA: CUBO ICE DISTRIBUIDORA EIRELI. CNPJ: 10.816.212/0001-03 VALOR TOTAL: R$ 9.792,00 (nove mil e setecentos e noventa e dois reais). DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;  Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA  URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos  - LIMPURB; Fonte do Recurso: 2.2.50.000001 - Ex. Anterior - Receita Própria de Entidades de  Administração Indireta - Sem Detalhamento; Natureza Despesa: 33.90.30 - Material de Consumo;  Grupo Programação Financeira: 012 - Outras Despesas. LOTE 02: Fornecimento de 960 (novecentos e sessenta) garrafões (em polipropileno retornável) de 20  (vinte) Litros de água mineral, sem gás. EMPRESA: ROBSON DA SILVA ANDRADE COMERCIO E SERVICO EIRELI. CNPJ: 04.496.562/0001-29 VALOR TOTAL: R$ 5.472,00 (cinco mil e quatrocentos e setenta e dois reais). DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;  Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA  URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos  - LIMPURB; Fonte do Recurso: 2.2.50.000001 - Ex. Anterior - Receita Própria de Entidades de  Administração Indireta - Sem Detalhamento; Natureza Despesa: 33.90.30 - Material de Consumo;  Grupo Programação Financeira: 012 - Outras Despesas. VALOR TOTAL GLOBAL: R$ 15.264,00 (quinze mil e duzentos e sessenta e quatro reais). AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e  Contratos da LIMPURB, em seu item 3.1.1, Inciso II. DATA DO ATO: 03/03/2021.  Salvador, 04 de Março de 2021  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 02/2021  PROCESSO Nº 78591/2020 - COGEL  EMPRESA: GLOBAL DISTRIBUIÇÃO DE BENS DE CONSUMO LTDA., CNPJ Nº 89.237.911/0289-08.  OBJETO: Aquisição de 4 notebooks Dell Latitude 3410, para uso da COGEL.   VALOR TOTAL: R$ 26.800,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.126.0016.250436; Elemento de Despesa: 44.90.52,   Fonte de Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 04.03.2021.  Salvador, 04 de março de 2021.  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "16": "| N º 7.94516  DISPENSA DE LICITAÇÃO Nº. 03/2021  PROCESSO Nº 77330/2021 - COGEL  EMPRESA: GLOBAL DISTRIBUIÇÃO DE BENS DE CONSUMO LTDA., CNPJ Nº 89.237.911/0289-08.  OBJETO: Aquisição de 3 capas Smart Folio Keyboard para Ipad, para uso desta COGEL.   VALOR TOTAL: R$ 3.678,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250138; Elemento de Despesa: 33.90.30,   Fonte de Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 04.03.2021.  Salvador, 04 de março de 2021.  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício   DISPENSA DE LICITAÇÃO Nº. 04/2021  PROCESSO Nº 78603/2021 - COGEL  EMPRESA: GLOBAL DISTRIBUIÇÃO DE BENS DE CONSUMO LTDA., CNPJ Nº 89.237.911/0289-08.  OBJETO: Aquisição de 3 Ipads geração 8 Apple, para uso desta COGEL.   VALOR TOTAL: R$ 18.558,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.126.0016.260436; Elemento de Despesa: 44.90.52,   Fonte de Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 04.03.2021.  Salvador, 04 de março de 2021.  SAMUEL PEREIRA ARAÚJO  Diretor Presidente em exercício   CONTRATOS   CASA CIVIL - CC   RETIFICAÇÃO  Na Autorização de Fornecimento de Material AFM 2020013035, Processo 234/2020, publicado no   DOM de 27/02/2021 a 01/03/2021, pág. 8  Onde se lê: Salvador, 26 de fevereiro de 2020  Leia-se:  Salvador, 26 de fevereiro de 2021  Salvador, 04 de março de 2021.  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2021002320  Processo nº 8511/2019  Contratada: SOLUTI - S. EM NEGOCIO INTELIGENTES S/A  CNPJ: 09.461.647/0001-95  Objeto: Certificado digital  Valor Total: R$ 4.000,00(Quatro mil reais)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.40 Fonte 0.1.00  Data: 03/03/2021    Salvador, 03 de março de 2021  LUCIANA RODRIGUES Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 343/2021  PROCESSO: 6195/2018  CONTRATO nº 050/2020  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  PREGÃO ELETRÔNICO-nº 149/2020, 16 de julho de 2020  CONTRATADA:  TICKET SOLUÇÕES HDFGT SA.  DATA DE ASSINATURA: 02 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  ESTIMADO (R$)  SECULT 250131 33.90.30 0.1.00 6.561,96  SMED 262200 33.90.30  33.90.39  0.1.01 73.933,92  Salvador, 04 de março de 2021  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RETIFICAÇÃO DO RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº  09/2021   PUBLICAÇÂO: 04 de março de 2021 - DOM 7.944, PAG. 17.  PROCESSO: 6549/2020.  CONTRATO: 09/2021.  LOCADOR: Dimas da Silva Mattos.  ONDE SE LÊ:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMPRE  251800  253901  33.90.36 0.1.00 2.300,00  LEIA-SE:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SPMJ  251800  253901  33.90.36     0.1.00       2.300,00  Salvador, 04 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 83/2021  PROCESSO nº 66984/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: LAÍS IARA PORTELA PRINCIPE COUTINHO LTDA.  CNPJ: 39.909.079/0001-03  DATA DA ASSINATURA: 22/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Laís Iara Portela Principe Coutinho.  Salvador, 04 de Março de 2021.  DECIO MENDES MARTINS  Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "17": "| N º 7.945 17 RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 87/2021  PROCESSO nº 75835/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: PAV2 SERVIÇOS MÉDICOS LTDA.  CNPJ: 40.401.977/0001-35  DATA DA ASSINATURA: 23/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Vicente Felipe Reis Sena.  Salvador, 04 de Março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 86/2021  PROCESSO nº 67028/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: LUCAS AGUIAR OLIVEIRA.  CNPJ: 35.096.388/0001-50  DATA DA ASSINATURA: 16/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Lucas Aguiar Oliveira.  Salvador, 04 de Março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 88/2021  PROCESSO nº 75757/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: THAINÁ LIMA SERVIÇOS MÉDICOS LTDA.  CNPJ: 40.058.962/0001-16  DATA DA ASSINATURA: 25/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Thainá  de Lima Quinteiro.  Salvador, 04 de Março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 89/2021  PROCESSO nº 75999/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: PEDRO FELIPO SOARES DA SILVA.  CNPJ: 39.984.951/0001-88  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Pedro Felipo Soares da Silva.  Salvador, 04 de Março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 109/2021  PROCESSO nº 76164/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: TIAGO F. MASCARENHAS.  CNPJ: 39.762.622/0001-92  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Tiago Ferraz Mascarenhas.  Salvador, 04 de Março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 72/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 72/2020, celebrado em 10/12/2020 entre a PMS/  Secretaria Municipal da Saúde e VICTOR LOPES OLIVEIRA.  PROCESSO ADMINISTRATIVO nº 78244/2021 OBJETO: Prorrogar a vigência do contrato de   09/03/2021 até 07/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 459/2020 Resumo do 1º Termo “Ex Officio” ao Contrato nº 459/2020, celebrado em 08/12/2020 entre a PMS/  Secretaria Municipal da Saúde e JMRT MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 16074/2020 OBJETO: Prorrogar a vigência do contrato de   07/03/2021 até 05/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 499/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 499/2020, celebrado em 16/12/2020 entre a PMS/  Secretaria Municipal da Saúde e LETICIA DE LIMA BRITO LTDA.  PROCESSO ADMINISTRATIVO nº 50045/2020 OBJETO: Prorrogar a vigência do contrato de   15/03/2021 até 13/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "18": "| N º 7.94518  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 262/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 262/2020, celebrado em 11/09/2020 entre a PMS/  Secretaria Municipal da Saúde e FRIULI SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 78261/2021 OBJETO: Prorrogar a vigência do contrato de   09/03/2021 até 07/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário    RESUMO DO 3º TERMO “EX OFFICIO” O CONTRATO Nº 267/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 267/2020, celebrado em 10/06/2020 entre a PMS/  Secretaria Municipal da Saúde e ASTRALMED SERVIÇOS MÉDICOS HOSPITALARES LTDA.  PROCESSO ADMINISTRATIVO nº 78239/2021. OBJETO: Prorrogar a vigência do contrato de   06/03/2021 até 04/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RETIFICAÇÃO DO RESUMO DO 3° TERMO EX OFFICIO AO CONTRATO  065/2019  Retificação de Publicação do RESUMO DO 3° TERMO “EX OFFICIO AO CONTRATO 065/2019, publicado  no DOM nº 7.859, de 05 a 07 de dezembro de 2020, página 15.  Onde se Lê:   Prorrogar a vigência do presente Contrato de 01/01/2021 até 31/03/2021  Leia-se:   Prorrogar a vigência do presente Contrato de 04/12/2020 até 03/03/2021  Salvador, 04 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RETIFICAÇÃO DO RESUMO DO 4° TERMO EX OFFICIO AO CONTRATO   212/2019  Retificação de Publicação do RESUMO DO 4° TERMO “EX OFFICIO AO CONTRATO 212/2019, publicado  no DOM nº 7.942, de 03 de março de 2021, página 9.  Onde se Lê:   RESUMO DO 4° TERMO EX OFFICIO AO CONTRATO 212/2019  Leia-se:   RESUMO DO 3° TERMO EX OFFICIO AO CONTRATO 212/2019  Salvador, 03 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RETIFICAÇÃO DO RESUMO DO 4° TERMO EX OFFICIO AO CONTRATO  213/2019  Retificação de Publicação do RESUMO DO 4° TERMO “EX OFFICIO AO CONTRATO 213/2019, publicado  no DOM nº 7.942, de 03 de março de 2021, página 10.  Onde se Lê:   RESUMO DO 4° TERMO EX OFFICIO AO CONTRATO 213/2019  Leia-se:   RESUMO DO 3° TERMO EX OFFICIO AO CONTRATO 213/2019  Salvador, 03 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002233  Processo Licitatório: 274//2020  Termo de Compromisso Nº 2020000265  Contratada: LUCIANO FREITAS COSTA   CNPJ Nº 05.092.265/0001-80  Objeto: Borrifador pulverizador manual   Valor Total: 374,00 (Trezentos e setenta e quatro reais)  Nota de Empenho: 2021/000232  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2021001980  Processo Licitatório: 10298/2019.5  Termo de Compromisso Nº 2020000284  Contratada: COMDADOS COMERCIO E SERVIÇOS ELETRONICOS LTDA  CNPJ Nº 34.203.752/0001-71  Objeto: Instalação e montagem de redes logica e elétrica   Valor Total: 340,00 (Trezentos e quarenta reais)  Nota de Empenho: 2021/000231  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  Fonte de Recursos: 0.1.00 -Tesouro  Salvador, 04 de março de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 08/2021  AFM Nº: 2021002235  PROCESSO: 79107 - 2021  TERMO DE COMPROMISSO Nº: 2020000116  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: Vassoura piaçava base retangular e vassourinha nylon cabo madeira  VALOR: R$ 206,60 (duzentos e seis reais e sessenta centavos)  NOTA DE EMPENHO: 2021/000229  Salvador (BA), 04 de março de 2021.  ELTON PINTO Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 09/2021  AFM Nº: 2021002236  PROCESSO: 79107 - 2021  TERMO DE COMPROMISSO Nº: 2020000180  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: Pano de limpeza, tipo flanela.  VALOR: R$ 52,00 (cinquenta e dois reais)  NOTA DE EMPENHO: 2021/000230  Salvador (BA), 04 de março de 2021.  ELTON PINTO Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 10/2021  AFM Nº: 2021002238 PROCESSO: 79107 - 2021 TERMO DE COMPROMISSO Nº: 2020000390 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: CASA ATLÂNTICO EIRELI - ME CNPJ: 22.505.764/0001-71 OBJETO: Detergente líquido neutro concentrado 500ml. VALOR: R$ 324,00 (trezentos e vinte e quatro reais) NOTA DE EMPENHO: 2021/000231  Salvador (BA), 04 de março de 2021.  ELTON PINTO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "19": "| N º 7.945 19 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 005/2020  OBJETO: Acordar as partes em suprimir o Contrato nº 005/2020 em 69,51%, do valor originalmente  pactuado, passando o valor total de R$ 22.990,50 (vinte e dois mil, novecentos e noventa reais e  cinquenta centavos) para R$ 7.009,00 (sete mil e nove reais).   CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA  CNPJ: 11.508.726/0001-56 AMPARO LEGAL: Art. 65, da Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: Fábio Rezende Parente  DATA DA ASSINATURA:  04 de março de 2021  ASSINAM: FÁBIO REZENDE PARENTE - LARCLEAN SAÚDE AMBIENTAL LTDA - CONTRATADO. MILA CORREIA GONÇALVES PAES SCARTON - SECRETÁRIA - SECRETARIA MUNICIPAL DE  DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC - CONTRATANTE.  Salvador, 04 de março de 2021  MILA PAES Secretária  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 02/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 03/2019 - PMS  O Secretário de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice a candidata abaixo   relacionada, em cumprimento à decisão proferida nos autos do Mandado de Segurança nº 8056851-  07.2020.8.05.0001, a comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125, no horário das   08:30h às 11:30h e das 13:30 às 16:00 no prazo de 30 (trinta) dias corridos, contados a partir da   publicação desta Convocação, para comprovação de habilitação técnica exigida no Edital do Concurso   Público nº 03/2019 publicado no DOM nº 7.337 de 29 de março de 2019, republicado no DOM nº   7.345 de 10 de abril de 2019 e agendamento da avaliação médica que será realizada de acordo com   a data de comparecimento do candidato no endereço citado acima.  A candidata deverá comparecer, munido de original e cópia, frente e verso, quando necessário, dos   seguintes documentos:   a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor,   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP), emitido nos   últimos 3 (três) meses anteriores à data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino até 45 anos completos até a data da   convocação;  i) Carteira do Conselho, quando exigido em legislação federal, para o cargo de Nível Superior,   j) 01 Foto Recente 3x4;   k) Comprovante de Situação Cadastral do CPF;   l) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;  m) Diploma ou Certificado de Conclusão do Curso acompanhado do Histórico Escolar;  n) Certidões Negativas de antecedentes criminais Federal ou Estadual;   o) Documento de comprovação que está registrado, com a situação regularizada e está quite com as   obrigações financeiras do exercício em vigor, no momento da convocação no órgão de conselho de   classe correspondente a sua formação profissional, quando for o caso, devidamente comprovado   com a documentação exigida, para o cargo de Nível Superior;   p) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade,   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   federal, estadual ou municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;  q) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;  r) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;  s) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;  t) Declaração de duplo vínculo com escala prévia de trabalho emitida pelos Recursos Humanos/  Departamento de Pessoal do órgão/entidade.  1.Os documentos que contenham informações na frente e no verso devem ser anexados na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários   6.Para fins de Avaliação Médica Pré-Admissional, o candidato, na data agendada, deverá comparecer   à Gerência Central de Inspeção, Medicina e Segurança do Trabalho - GEIMS e, além de apresentar   Cartão de Vacinas atualizado, deverá apresentar todos os exames laboratoriais e complementares   necessários às atribuições do cargo de acordo com subitem 15.7 do Edital nº 03/2019.  7. Em cumprimento ao Aviso publicado no DOM n° 7.521 de 07 a 09/12/2019, não mais serão   exigidos das candidatas do sexo feminino, aprovadas nas fases precedentes dos concursos públicos   regidos pelos Editais nº 01/2019, 02/2019 e 03/2019, os exames médicos de avaliação ginecológica:   colposcopia, citologia, microflora e mamografia (este para candidatas com mais de 40 anos).  8. O candidato que não atender, no ato da convocação, aos requisitos será considerado desistente,   sendo automaticamente desclassificado do Concurso Público, perdendo seu direito à vaga, conforme   subitem 15.3 do Edital nº 03/2019.  9. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  10. Para os profissionais de saúde deverá haver compatibilidade de carga horária, a ser verificada   no Cadastro Nacional de Estabelecimentos de Saúde (CNES) no dia da posse conforme subitem 3.3   do Edital nº 03/2019.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO SAMU - 30H  AMPLA CONCORRÊNCIA  NOME CPF CLASS PROCESSO JUDICIAL  EMILY FERREIRA SOUZA RICALDI 840.27X.XXX-XX 77º 8056851-   07.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 24 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO  RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -  EDITAL Nº 01/2020 - SMS  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, torna público a EXCLUSÃO   e a INCLUSÃO dos candidatos abaixo relacionados, do AVISO DE DESCLASSIFICAÇÃO N° 01/2021   - RECRUTAMENTO COVID-19, EDITAL N° 01/2020, publicado no DOM n° 7.910, de 30/01/2021 a   01/02/2021, conforme segue:  EXCLUIR:  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ZENAIDE DOS SANTOS  FERREIRA  TE40SMS202071784 726.02X.XXX-XX 0 71  INCLUIR:  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ZENAIDE QUERINO SILVA TE40SMS202074284 359.27X.XXX-XX 0 49  Gabinete do Secretário Municipal de Gestão, em 16 de fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE MARÇO DE 2021 ", "20": "| N º 7.94520  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 045/2021, Contratação de empresa especializada para realização   de serviço de diagnóstico laboratorial, metodologia RT-PCR, para atender os munícipes de salvador,   suspeitos de infecção por coronavírus.   As Propostas deverão ser apresentadas em até 72 horas a partir da data desta publicação.  O processo administrativo nº 71690/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 04 de março de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 046/2021: Contratação de empresa especializada para realização   de Serviço de Diagnóstico Laboratórial, metodologia RT-PCR, para atender os municípios suspeitos   de infecção por coronavírus, conforme Termo de Referência.   As propostas deverão ser apresentadas até 72h a partir da publicação  O processo administrativo nº 71685/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 04 de março de 2021  PALOMA MENDONÇA  Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  NL MED SERVIÇOS MÉDICOS LTDA 39.932.844/0001-06  CITMED - SERVIÇOS MÉDICOS LTDA 40.050.589/0001-57  SEPULVEDA SERVIÇOS MÉDICOS LTDA 38.348.001/0001-02  QSL - SERVIÇOS MÉDICOS DE SALVADOR LTDA-ME 10.771.332/0001-23  ERNANDE BRITO OLIVEIRA JUNIOR 36.363.470/0001-67  JASPE SERVIÇOS MÉDICOS LTDA 18.413.257/0001-30  VITA SERVIÇOS MÉDICOS LTDA 40.249.992/0001-00   As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 03 de março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  VITA SERVIÇOS MÉDICOS LTDA 40.249.992/0001-00  RESTMED SERVIÇOS MÉDICOS LTDA 40.012.715/0001-89  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 04 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 020/2020  Processo n.º 7743/2020-SMS  Objeto: CHAMAMENTO PÚBLICO PARA CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO   PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS PSIQUIÁTRICOS QUE TENHAM HABILITAÇÃO   PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE   SAÚDE, E UNIDADES SOCIOEDUCATIVAS DE INTERNAÇÃO E SEMILIBERDADE NO ÂMBITO DA   ATENÇÃO PSICOSSOCIAL, E VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  AGUIAR SERVIÇOS PSIQUIÁTRICOS S/C LTDA 02.085.636/0001-09  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 04 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  a COTAÇÃO DE PREÇO Nº 047/2021: Contratação de empresa especializada para a prestação de  serviços operacionais de Tecnologia da Informação e Comunicação - TIC na Secretaria Municipal de  Saúde - SMS/PMS. A CONTRATADA será responsável pelos serviços de atendimento e suporte técnico  às soluções de TIC, monitoramento e gestão da infraestrutura, serviços computacionais e rede de  dados, bem como registro e acompanhamento de chamados junto à provedores de serviços de TIC da  SMS/PMS. As propostas deverão ser apresentadas até o dia 11 de março de 2021. O processo administrativo nº 61037/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 04 de março de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: aquisição de kit para teste de sensibilidade, para realizar  exame físico nos pacientes suspeitos de hanseníase, nas unidades de Pronto Atendimento da rede  municipal. COTAÇÃO DE PREÇO Nº 091/2021 - PROC. Nº 75996/2021. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 04 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: aquisição de ração para cães e gatos para atender a equipe  da Diretoria de Promoção à Saúde e Proteção Animal - DIPA, conforme quantidade e exigências  estabelecidas neste instrumento COTAÇÃO DE PREÇO Nº 092/2021 - PROC. Nº 76970/2021. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 04 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE MARÇO DE 2021  ", "21": "| N º 7.945 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de gelo reutilizável grande 550ml e o reutilizável   extra grande 750ml, para a campanha de vacinação antirrábica de 2021.  COTAÇÃO DE PREÇO Nº 093/2021 - PROC. Nº 62180/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 04 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de gel condutor para ECG 100G.  COTAÇÃO DE PREÇO Nº 094/2021 - PROC. Nº 80127/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 04 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: Aquisição de Aquisição de insumos hospitalares (cobertor térmico   tipo manta aluminizado 1400 X 2100MM, eletrodo para monitoração cardíaca adulto e infantil,   esparadrapo impermeável 100MM X 4,5M, esparadrapo micropore 50MM X 10M, esparadrapo   impermeável 5CM X 4,5M, espátula de aires madeira lisa descartável, lâmina de bisturi de aço   inoxidável Nº 10, 11,12 e 15 descartável, lâmina de bisturi de aço inoxidável Nº 20, 22 e 24),  para   atender as necessidades da Rede Municipal de saúde da Secretaria Municipal do Salvador.  COTAÇÃO DE PREÇO Nº 095/2021 - PROC. Nº 80824/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 04 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de Aquisição de respirador de proteção filtro Nº  95, para atender as necessidades da Rede Municipal de saúde da Secretaria Municipal do Salvador. COTAÇÃO DE PREÇO Nº 096/2021 - PROC. Nº 80327/2021 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 04 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  TORNAR SEM EFEITO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 118/2021, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, TORNA SEM EFEITO a habilitação da empresa LARJS MED SERVIÇOS   MÉDICOS LTDA referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO   DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE   TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO   NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA   MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 25/11/2020, Nº 7849.  Salvador, 03 de março de 2021     BRUNO GABRIEL MARQUES MATOS  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   EDITAL DE NOTIFICAÇÃO  A Coordenadoria de Feiras e Mercados - CFM da Secretaria Municipal de Ordem Pública - SEMOP do   município de Salvador, no uso das atribuições que lhe confere o Decreto Municipal 11.725/97 c/c Lei   Municipal n.º 5.503/99, NOTIFICA O Sr. ALAN BITENCOURT DE JESUS, permissionário(a) licenciado(a)   para exploração de atividade CAFETERIA, no Mercado Municipal do Bonfim - Setor 3, Box 1, por   esta SEMOP/CFM, para tomar ciência do PROCESSO DE CASSAÇÃO da sua licença no processo nº   58580/2021, por descumprimento do que determina a legislação em vigor, resolve NOTIFICAR o   permissionário pelos seguintes motivos:  1 - Notificação Preliminar nº 151152 de 11/02/2021 - Box fechado por mais de 30 (trinta) dias - Art.   236, Art.20º, Inc.III e Art. 21 do Decreto Municipal n.º11.725/97.   2 - Notificação Preliminar nº 136571 de 16/02/2021 - Inadimplência com o pagamento de   Preço Público - Art. 236 e Art. 12, §2º do Decreto Municipal n.º 11.725/97 - relativo aos meses:   dezembro/2020, janeiro/2021 e fevereiro/2021.  Constando nos autos que o(a) permissionário(a) se encontra em lugar incerto e não sabido, fica, pelo   presente edital, NOTIFICADO para, querendo, no prazo de 10 (dez) dias CORRIDOS, a contar da sua   publicação, para SANEAR as causas que motivam essa notificação e apresentar DEFESA, Art. 20,   inciso III e Art. 22 do Decreto Municipal n.º 11.725/97, por escrito, na CFM/SEMOP, situada na Avenida   Cardeal Avelar Brandão Vilela, s/n, Mata Escura, Salvador, Bahia  (Antiga empresa Revita), nesta   capital, no horário de 08:00h às 17:00h, de segunda-feira à sexta-feira, devendo alegar de uma só   vez a matéria que entender útil, indicando ou requerendo as provas que pretende produzir, juntando,   desde logo, as que possuir, sob pena de ser considerado (a) revel e CASSAÇÃO da autorização.  Para ciência do(a) permissionário(a), publicar no Diário Oficial do Município.  Salvador, 04 de março de 2021.  DENES HENRIQUE S. OLIVEIRA Coordenador da CFM/SEMOP  Guarda Civil Municipal - GCM   EDITAL DE CITAÇÃO Nº 003/2021  O Presidente da Comissão de Processo Administrativo Disciplinar e Sindicância Administrativa,  da Guarda Civil Municipal - GCM, faz saber ao Sr. ALEX SERAFIM SILVA, que, segundo o constante  nos autos do Processo Administrativo Disciplinar - PAD 367/2020, se encontra em lugar incerto e  não sabido, fica pelo presente edital, citado pela 2ª vez para, no prazo de quinze dias, a partir da  publicação deste, comparecer sob pena de revelia, perante a Comissão de Processo Administrativo  Disciplinar, á Corregedoria da Guarda Civil Municipal de Salvador, situada na Av. Joana Angélica, n.º  399, Edf. Fernando José Guimarães Rocha (prédio do PREVIS), 1º andar, Bairro de Nazaré, Salvador/ BA no horário das 8:00 às 17:00 (segunda à sexta), a fim de prestar depoimento e tomar ciência dos  demais atos processuais, conforme prevê o artigo 211 da Lei Complementar nº 01/91, e expedido o  presente edital.  Salvador, em 03 de março de 2021.  LUCAS SALOMAO GUADELUPE LIMA Presidente da Comissão de Processo Administrativo Disciplinar e Sindicância   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-05T12:59:11-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}