{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  08 DE DEZEMBRO DE 2020   ", "1": "| N º 7.861  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS SIMPLES  3 GABINETE DO PREFEITO - GABP  3 GABINETE DO VICE-PREFEITO - GABVP  4 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  4 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5 DIRETORIA DE PREVIDÊNCIA - DPREV  6  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7 SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  7 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  7  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15 SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  LICITAÇÕES  16 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16 SECRETARIA MUNICIPAL DA SAÚDE - SMS  17 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  17 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  18  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  18  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  18 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  19  CONTRATOS  19 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  21 SECRETARIA MUNICIPAL DA SAÚDE - SMS  22 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  24  FUNDAÇÃO CIDADE MÃE - FCM  24  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  26 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  26 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  26 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  27 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  27  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  28  CONVÊNIOS  28 SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  28  EDITAIS  28 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  28 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  29 SECRETARIA MUNICIPAL DA SAÚDE - SMS  30 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  30  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  30  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  31        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8612  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.239 de 07 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.239/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  417002-COGEL 23.122.0016.250102 3.3.90.93 0.1.00 40.000,00  23.122.0016.250102 3.3.90.39 0.1.00 40.000,00  SUB-TOTAL 40.000,00 40.000,00  TOTAL GERAL 40.000,00 40.000,00  33.239/2020  DECRETO Nº 33.240 de 07 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de   07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art.   6º, inciso II.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   99.402.582,00 (Noventa e nove milhões, quatrocentos e dois mil, quinhentos e oitenta e dois reais),   na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo  SEFAZ Nº 45.951/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.240/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  800003-EGM - SEFAZ 28.846.0016.290213 4.6.90.91 0.1.09  99.402.582,00  SUB-TOTAL  99.402.582,00  TOTAL GERAL  99.402.582,00  33.240/2020  DECRETO Nº 33.241 de 07 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 5.060.844,00 (Cinco milhões, sessenta mil, oitocentos e quarenta e quatro reais) na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.241/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.126.0016.250408 3.3.90.40 0.1.01  5.060.844,00  12.122.0002.263003 3.3.90.39 0.1.01  5.060.844,00  SUB-TOTAL  5.060.844,00  5.060.844,00  TOTAL GERAL  5.060.844,00  5.060.844,00  33.241/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "3": "| N º 7.861 3 DECRETO Nº 33.242 de 07 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea B.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  220.000,00 (duzentos e vinte mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.242/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 28.846.0016.290210 3.3.90.91 0.1.00  220.000,00  15.122.0016.250132 3.3.90.37 0.1.00  220.000,00  SUB-TOTAL  220.000,00  220.000,00  TOTAL GERAL  220.000,00  220.000,00  33.242/2020  DECRETOS SIMPLES   DECRETOS de 07 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear BENTO FREIRE DE SOUZA JÚNIOR, para exercer o cargo em comissão de   Assessor do Secretário II, Grau 55, da Secretaria Municipal de Ordem Pública e exonerar, a pedido, do   mesmo cargo, SÉRGIO CARIBÉ TEIXEIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 30/04/2020, ADRIANA CRISTINA PEREIRA   SANTOS, do cargo em comissão de Coordenador I, da Coordenadoria de Proteção Social Especial, da   Secretaria Municipal de Promoção Social e Combate à Pobreza.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido JÉSSICA RIBEIRO SOUSA, do cargo em comissão de Gerente Tipo I,   da Gerência Operacional da Unidade de Saúde da Família Palestina - Tipo A1 - Distrito Sanitário   Cajazeiras, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, desde 01/12/2020, JULIANA FREITAS DOS SANTOS, do cargo em   comissão de Assessor de Projetos, da Secretaria Municipal de Cultura e Turismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 26457/2020-SMS e com fundamento no Artigo   46, Inciso VII da Lei Complementar nº 01/91.  R E S O L V E :  Considerar a Vacância do cargo de Agente de Combate às Endemias, na área de   qualificação de Agente de Combate às Endemias, código 43000, do Quadro de Pessoal da Secretaria   Municipal da Saúde, exercido desde 03/11/2008, pelo servidor ALESSANDRO PEREIRA DEIRO,   matrícula 3103159, em virtude do seu falecimento ocorrido em 13/07/2020.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de dezembro de 2020.  RETIFICAÇÃO   No Decreto s/nº de 14/07/2008, publicado no DOM de 15/07/2008, referente a nomeação   de CLÁUDIA DOLORES V. DE ANDRADE, observado o que consta do Processo nº 6622/2020,  Onde se lê:   Nomear em cumprimento à medida liminar, ...a candidata CLÁUDIA DOLORES V. DE   ANDRADE, ...  Leia-se:   Considerar nomeada, desde 08/05/2008, em cumprimento à medida liminar, ...a candidata   CLÁUDIA DOLORES VASCONCELOS DE ANDRADE, ...  GABINETE DO PREFEITO - GABP   PORTARIA Nº 76/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora JOSINA PIRES BASTOS, matrícula 3036846, para responder pela função de   confiança de Encarregado, Grau 61, da Coordenadoria Administrativa - Chefia de Gabinete do   Prefeito, em substituição ao titular, LIDIOVAL MOTTA SANTOS, matrícula 3027465, por motivo de   férias, no período de 11/01 a 09/02/2021.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de dezembro de 2020.        KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PORTARIA Nº 77/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora VANDA ASSUNÇÃO SOUZA, matrícula 3036848, para responder pela função   de confiança de Chefe de Setor A, Grau 62, do Setor de Transportes - Coordenadoria Administrativa,   em substituição ao servidor HELIO OLIVEIRA SALINAS, matrícula 3022945, por motivo de férias, no   período de 04/01 a 02/02/2021.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 07 de dezembro de 2020.        KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8614  GABINETE DO VICE-PREFEITO - GABVP   PORTARIA Nº 07/2020  O VICE-PREFEITO MUNICIPAL DO SALVADOR no uso de suas atribuições conferidas através do   Regimento Interno aprovado pelo Decreto nº 13.526 de 07 de março de 2002,  RESOLVE:  Designar as servidoras CELESTE BERTO SILVA, matrícula 3152294, FERNANDA DAMASCENO   SANTOS, matrícula 3137315 e JAQUELINE PINHO SANTANA, matrícula 3152293, para, sob a   presidência da primeira, constituir comissão para Levantamento Físico dos Bens de Consumo, do   Gabinete do Vice-Prefeito, referente ao exercício de 2020.   Gabinete do Vice-Prefeito, em 07 de dezembro de 2020.  BRUNO SOARES REIS  Vice-Prefeito  PORTARIA Nº 08/2020  O VICE-PREFEITO MUNICIPAL DO SALVADOR no uso de suas atribuições conferidas através do   Regimento Interno aprovado pelo Decreto nº 13.526 de 07 de março de 2002,  RESOLVE:  Designar as servidoras CELESTE BERTO SILVA, matrícula 3152294, FERNANDA DAMASCENO   SANTOS, matrícula 3137315 e JAQUELINE PINHO SANTANA, matrícula 3152293 para, sob a   presidência da primeira, constituir comissão para Levantamento Físico dos Bens Permanentes, do   Gabinete do Vice-Prefeito, referente ao exercício de 2020.  Gabinete do Vice-Prefeito, em 07 de dezembro de 2020.  BRUNO SOARES REIS Vice-Prefeito  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 047/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições,  RESOLVE:  Designar o Procurador RAFAEL CARRERA FREITAS, matrícula 3062983, para substituir a   Procuradora LILIAN OLIVEIRA DE AZEVEDO ALMEIDA, matrícula 3112480, no cargo em comissão   de Procurador Coordenador da Coordenadoria das Representações, grau 55, desta PGMS,   durante o afastamento da titular por motivo de férias, no período de 01.12.2020 a 30.12.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 03 de dezembro de   2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 01 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 23518-2019   AINF SN Nº: 04900038492000200025226201934 - SIMPLES NACIONAL  RECORRENTE: JCL - SMM TREINAMENTO E CONSULTORIA EMPRESARIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: DANIEL PINHEIRO DE QUEIROZ FILHO  CONSELHEIRO REDATOR DO VOTO DIVERGENTE VENCEDOR: CLAUDIO DOS PASSOS SOUZA  EMENTA -ISS. SIMPLES NACIONAL - AINF SN. DIFERENÇA DE BASE DE CÁLCULO PARA FEV/2015   E SEGREGAÇÃO INCORRETA DE RECEITA PARA ABR a DEZ/2014 de FEV a ABR e JUN a Dez/2015,   de FEV a DEZ/2016 e de FEV a MAR/2017. RETENÇÃO INDEVIDA DO ISS REALIZADA POR TOMADOR   ESTABELECIDO FORA DE SALVADOR.  1- Auto de Infração decorrente de diferença de base de cálculo para fevereiro/2015 2-segregação   incorreta de receitas, para Abril a dezembro/2014, de fevereiro a abril e de junho a dezembro/2015,   de fevereiro a dezembro /2016 e de fevereiro a março de 2017, 3- Recolhimento do ISS no Simples   Nacional para município diferente do devido; 4- Retenção do ISS na fonte por tomador do serviço   estabelecido fora do município de Salvador.  RECURSO CONHECIDO E IMPROVIDO. MANUTENÇÃO DA DECISÃO DE 1ª INSTÂNCIA PELA   PROCEDÊNCIA DO LANÇAMENTO. DECISÃO POR VOTO DE DESEMPATE.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,07 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 12 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 22816-2018  AUTO DE INFRAÇÃO Nº 880021.2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO   RECORRENTE: MEGAGIRO DISTRIBUIDORA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  EMENYA - ISSQN - ACESSÓRIA - PRELIMINARES DE NULIDADE REJEITADAS. FALTA DE EMISSÃO   DE NOTA FISCAL REFERENTE SERVIÇO DE RECEBIMENTO DE PAGAMENTOS DECORRENTES DE   AQUISIÇÃO DE CRÉDITOS PARA USUÁRIOS DE SERVIÇO MÓVEL PESSOAL. DISTRIBUIÇÃO DE BEM   DE TERCEIRO. INEXISTÊNCIA DE DEVER DE RETENÇÃO. INDUÇÃO DO TOMADOR A ERRO NO CASO   CONCRETO.    Serviço de recebimento de pagamentos decorrentes de aquisição de créditos para usuários de   Serviço Móvel Pessoal (SMP) caracteriza-se como distribuição de bem de terceiro. Serviço submetido   ao regime de autorização e não por permissão ou concessão. Inexistência de dever de retenção. Caso   existente, indução do tomador a erro no caso concreto em razão da emissão das notas fiscais de   venda.  Lançamento mantido.   RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PRELIMINARES DE NULIDADES REJEITADAS.   MODIFICAÇÂO DA DECISÃO DA PRIMEIRA INSTÂNCIA DE PROCEDÊNCIA PARA PROCEDÊNCIA DO   AI NO VALOR CONSTANTE NO DEMONSTRATIVO DE CÁLCULO DE FL. 56 DECISÃO POR MAIORIA.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,07 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 01 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO Nº: 65199-2014  NOTIF. FISCAL DE LANÇAMENTO Nº: 672 - 2014 - ISS  NOTIFICANTE (S): WALTER PEREIRA DE ANDRADE FILHO  RECORRENTE: UNITED BIOFLOW LIMPEZA INDUSTRIAL LTDA - EPP  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: EMANUEL FARO BARRETO  ISS - SERVIÇOS DE DESCONTAMINAÇÃO QUÍMICA EM EQUIPAMETNOS E SISTEMAS DE   DIVERSAS UNIDADES DE PRODUÇÃO INDUSTRIAIS DE REFINARIAS E FÁBRICAS DA PETROBRAS.   ENQUADRAMENTO EQUIVOCADO PELO AUDITOR FISCAL NO ITEM 14.01 DA LISTA DE SERVIÇOS.   NECESSIDADE DE REENQUADRAMENTO NOS ITEM 7.09 E 7.12 DA MESMA LISTA. SUJEITO ATIVO.   MUNICÍPIO DO LOCAL DA PRESTAÇÃO. SERVIÇOS PRESTADOS FORA DE SALVADOR. RECURSO   CONHECIDO E PROVIDO. REFORMADA POR UNANIMIDADE A DECISÃO DE PRIMEIRA INSTÂNCIA.   IMPROCEDÊNCIA DA NFL 672.2014.   Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,07 dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "5": "| N º 7.861 5 PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 12 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO Nº: 22818-2018  NOTIF. FISCAL DE LANÇAMENTO Nº: 143 - 2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO  RECORRENTE: MEGAGIRO DISTRIBUIDORA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  EMENTA - ISSQN - PRINCIPAL - PRELIMINARES DE NULIDADE NÃO ACOLHIDAS POR MAIORIA.   SERVIÇO DE RECEBIMENTO DE PAGAMENTOS DECORRENTES DE AQUISIÇÃO DE CRÉDITOS PARA   USUÁRIOS DE SERVIÇO MÓVEL PESSOAL. DISTRIBUIÇÃO DE BEM DE TERCEIRO. INEXISTÊNCIA DE   DEVER DE RETENÇÃO. INDUÇÃO DO TOMADOR A ERRO NO CASO CONCRETO.   ISSQN. Serviço de recebimento de pagamentos decorrentes de aquisição de créditos para usuários   de Serviço Móvel Pessoal (SMP) caracteriza-se como distribuição de bem de terceiro. Serviço   submetido ao regime de autorização e não por permissão ou concessão. Inexistência de dever de   retenção. Caso existente, indução do tomador a erro no caso concreto em razão da emissão das notas   fiscais de venda. Lançamento mantido. Multa de infração reduzida de ofício com fundamento no art.   106, inciso II, alínea “c” do CTN.  RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PRELIMINARES DE NULIDADE NÃO ACOLHIDAS   POR MAIORIA. MODIFICAÇÂO DA DECISÃO DA PRIMEIRA INSTÂNCIA DE PROCEDÊNCIA PARA   PROCEDÊNCIA DA NFL NO VALOR CONSTANTE NO DEMONSTRATIVO DE CÀLCULO DE FLS. 1276 A   1277. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,07 dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 401/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Ofício nº 203/2017 - SMS,  RESOLVE:  Aplicar à empresa LITHOCENTER HOSPITAL DIA LTDA.., CNPJ: 63.259.618/0001-90, por   descumprimento da Cláusula Terceira, itens X, XIII e XIX do Contrato nº  084/2014 - SMS, as seguintes   penalidades, com base na Cláusula Décima Primeira, §1º, incisos V, VII, alínea “a”e VIII do referido   contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93,   Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 2% (dois por cento) sobre o valor mensal orçado para prestação de serviços pela   CONTRATADA e,     II- Multa equivalente ao valor indevidamente cobrado..  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 402/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Ofício nº  277/2019 - SMS,  RESOLVE:  Aplicar à empresa SANTANA PETSHOP LTDA., CNPJ: 20.287.014/0001-45, por descumprimento da  Cláusula Sexta, itens 6.4, 6.5, 6.9, 6.10, 6.13 e 6.14 do Contrato nº 056/2016 - SMS, as seguintes  penalidades, com base na Cláusula Oitava, item 8.1, subitens 8.1.4, alínea “b” e 8.1.6 do referido  contrato e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93,  Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um  período de 06 (seis) meses e;   II-Multa de 10% (dez por cento) sobre o valor total da contratação.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 404/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Ofício nº 128/2018 - SMS,  RESOLVE:  Aplicar à empresa IMEP - INSTITUTO DE MEDICINA ESPECIALIZADA DE PAU DA LIMA SOCIEDADE  SIMPLES LTDA.., CNPJ: 07.156.138/0001-23, por descumprimento da Cláusula Terceira, itens II,  XIII, XVIII e XXII do Contrato nº 166/2013 - SMS, as seguintes penalidades, com base na Cláusula  Décima Primeira, §1º, incisos IV, V e VII, alínea “a” do referido contrato e de acordo com os dispositivos  previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis  Municipais nº 4.484/92 e 6.148/02:  I-Advertência e,   II- Multa de 5% (cinco por cento) sobre o valor mensal orçado para a prestação de serviços pela  CONTRATADA..  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 400/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Processo nº 3001/2019 - SMED,  RESOLVE:  Aplicar à empresa WFL DISTRIBUIÇÃO E COMÉRCIO LTDA - ME, CNPJ: 03.751.735/0001-45, por  descumprimento da Cláusula Quarta, item 4.4 do Termo de Compromisso de Fornecimento nº  06/2018 - SEMGE, as seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1,  subitem 12.1.3, alínea “c” do referido termo e de acordo com os dispositivos previstos nas Leis  Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92  e 6.148/02:  I.Multa de 20% (vinte por cento) sobre o valor da fatura do fornecimento de materiais e;   II.Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um  período de 06 (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 13 de Novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 428/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº  11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o  Processo nº 12952/2020 - SMS:  RESOLVE:  Aplicar à empresa LABORATÓRIO DE ANÁLISES CLÍNICAS LINUS PAULING LTDA.,  CNPJ:00.640.341/0001-21, por descumprimento da Cláusula Oitava, item 8.4 da Convocação  Emergencial nº 051/2020, a seguinte penalidade, com base no Artigo 87, I da Lei Federal nº 8.666/93  e de acordo com os dispositivos previstos na Lei Federal nº 10.520/02, Decreto Municipal n.º  15.984/05 e Leis Municipais nº 6.148/02 e nº 4.484/92:  I.ADVERTÊNCIA.   GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 23 de Novembro de 2020.  ISABELA L. M. CABRAL  Subsecretária  PORTARIA N.º 431/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 6932/2019 - SMED,  RESOLVE:  Aplicar à empresa M OLIVEIRA RODRIGUES SERVIÇOS EIRELI, CNPJ: 04.679.573/0001-44, por   descumprimento da Cláusula Quinta, item 5.3 do Termo de Compromisso de Fornecimento nº   019/2018 - SMED, as seguintes penalidades, com base na Cláusula Décima, item 10.1, subitem 10.1.5   do referido termo e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº   8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 10% (dez por cento) sobre o valor dos empenhos e,     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 23 de Novembro de 2020.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8616  PORTARIA Nº 438/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   Digital nº 38276/2020,  RESOLVE:  Autorizar a cessão para a Secretaria de Políticas para Mulheres, Infância e Juventude - SPMJ da   Servidora DILMA DOS SANTOS EVANGELISTA, matrícula 3056340, lotada na Secretaria Municipal de   Educação - SMED, para exercer função de confiança.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 30 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 448/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta no parecer de folhas 181 a 185   do Processo 7480/2017 - SMED, resolve conceder aposentadoria a DJALMIRA SANTOS DA SILVA,   matricula nº 3021335, Técnico Administrativo Municipal (em extinção), na área de qualificação de   Técnico Administrativo, lotada na SECRETARIA MUNICIPAL DA EDUCAÇÃO, com fundamento no artigo   3º, incisos I, II e III da Emenda Constitucional nº 47/2005, cabendo à Diretoria de Previdência a fixação   de sua renda mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 04 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ABONO DE PERMANENCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  10578/2020 SEFAZ ROSINETE FERREIRA DE SOUZA PASSOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 07 de dezembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  JULGAMENTO DE RECURSO  OFÍCIO: N.º 159/2019 - SMS OBJETO: Aplicação de sanção. RECORRENTE: HISTOCITO - CENTRO DE DIAGNÓSTICO EM ANATOMIA PATOLÓGICA, CITOPATOLOGIA  E IMUNOPATOLOGIA LTDA DECISÃO DA EXM.ª SRA. SUBSECRETÁRIA/SEMGE: Negar provimento ao recurso administrativo  interposto pela empresa HISTOCITO - CENTRO DE DIAGNÓSTICO EM ANATOMIA PATOLÓGICA,  CITOPATOLOGIA E IMUNOPATOLOGIA LTDA., conforme Pareceres nsº 013/2020 e 1689/2020  exarados pela Comissão Central Permanente de Cadastro e Avaliação de Fornecedores - COMPEC e  Representação da Procuradoria Geral do Município - RPGMS/SEMGE, respectivamente, mantendo-se  a penalidade aplicada através da Portaria nº 544/2019.  DATA DA HOMOLOGAÇÃO: 22 de outubro de 2020.  Salvador, 13 de novembro de 2020.  THIANE COELHO OLIVEIRA Presidente   JULGAMENTO DE RECURSO  PROCESSO: N.º 459/2016 - SEMGE  OBJETO: Aplicação de sanção.  RECORRENTE: LEVOX EQUIPAMENTOS DE SEGURANÇA EIRELI - ME  DECISÃO DA EXM.ª SRA. SUBSECRETÁRIA/SEMGE: Negar provimento ao recurso administrativo   interposto pela empresa LEVOX EQUIPAMENTOS DE SEGURANÇA EIRELI - ME, conforme Pareceres   nsº 113/2020 e 522/2020 exarados pela Comissão Central Permanente de Cadastro e Avaliação   de Fornecedores - COMPEC e Representação da Procuradoria Geral do Município - RPGMS/SEMGE,   respectivamente, mantendo-se a penalidade aplicada através da Portaria nº 48/2020.  DATA DA HOMOLOGAÇÃO: 26 de outubro de 2020.  Salvador, 13 de novembro de 2020.  THIANE COELHO OLIVEIRA Presidente   JULGAMENTO DE RECURSO  OFÍCIO: N.º 756/2018 - SMS  OBJETO: Aplicação de sanção.  RECORRENTE: CLÍNICA SANTA CLARA ORTOPEDIA E TRAUMATOLOGIA LTDA  DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar parcialmente provimento ao recurso   administrativo interposto pela CLÍNICA SANTA CLARA ORTOPEDIA E TRAUMATOLOGIA LTDA.,   conforme Pareceres nsº 016/2020 e 169/2020 exarados pela Comissão Central Permanente de   Cadastro e Avaliação de Fornecedores - COMPEC e Representação da Procuradoria Geral do Município   - RPGMS/SEMGE, respectivamente, mantendo-se as penalidades aplicadas através da Portaria nº   577/2019, com exceção da aplicação de multa equivalente ao valor indevidamente cobrado, uma vez   que já fora quitada.  DATA DA HOMOLOGAÇÃO: 29 de outubro de 2020.  Salvador, 13 de novembro de 2020.  THIANE COELHO OLIVEIRA Presidente   JULGAMENTO DE RECURSO  PROCESSO: N.º 2122/2019 - SMS  OBJETO: Aplicação de sanção.  RECORRENTE: AZUL TRANSPORTES E TURISMO EIRELI- ME  DECISÃO DO EXM.º SR. SECRETÁRIO/SEMGE: Negar provimento ao recurso administrativo interposto   pela empresa AZUL TRANSPORTES E TURISMO EIRELI - ME, conforme Pareceres nsº 080/2020 e   511/2020 exarados pela Comissão Central Permanente de Cadastro e Avaliação de Fornecedores   - COMPEC e Representação da Procuradoria Geral do Município - RPGMS/SEMGE, respectivamente,   mantendo-se a penalidade aplicada através da Portaria nº 483/2019.  DATA DA HOMOLOGAÇÃO: 29 de outubro de 2020.  Salvador, 13 de novembro de 2020.  THIANE COELHO OLIVEIRA Presidente   Diretoria de Previdência - DPREV   PORTARIA Nº 450/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 7480/2017, com fundamento   no artigo 3º, incisos I, II e III da Emenda Constitucional n° 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   DJALMIRA SANTOS DA SILVA, Técnico Administrativo Municipal (em extinção), matrícula nº 3021335,   lotação da SMED - Secretaria Municipal de Educação, em R$ 3.698,19 (três mil, seiscentos e noventa   e oito reais e dezenove centavos), calculado com base no salário de contribuição verificado do mês   de MARÇO/2020, constituído das seguintes parcelas: Vencimento (100%) R$ 1.344,05 - Adicional   (51%) R$ 685,47 - Gratificação de Competência (42,50%) R$ 571,22 - Estabilidade Econômica 8501   (100%) R$ 576,80 - Gratificação Função de Confiança 8501 (50%) R$ 288,40 - Compl. Gratificação   Competência Carga Horária (14%) R$ 79,97 e Complementação Salarial (11,33%) R$ 152,28. Esta   portaria entrará em vigor na data de sua publicação.  GABINETE DA DIRETORIA, 07 de dezembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  RETIFICAÇÃO   Na Portaria nº 443/2020, publicada no Diário Oficial do Município nº 7.859 de 05 a 07 de dezembro de   2020, relativa à revisão de fixação de renda de Carlos Alberto Andrade.  Onde se lê: “...retroagindo seus efeitos a 12/01/2020, data da idade limite.”  Leia-se: “...retroagindo seus efeitos a 12/01/2010, data da idade limite.”  GABINETE DA DIRETORIA, 07 de dezembro de 2020.  DANIEL RIBEIRO SILVA  Diretor          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "7": "| N º 7.861 7 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   DESPACHOS FINAIS DA GERENCIA DE GESTÃO   DE PESSOAS - SMED  AUTORIZA O AFASTAMENTO  Para gozo de LICENÇA ESPECIAL - Artigo nº. 133 da Lei Complementar nº. 01 de 15/03/1991, dos   servidores abaixo relacionados:  NOME CATARINA SOARES DE MACEDO MATRÍCULA 3086935  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3565/2017 PROFESSOR 180 DIAS 1º / 2º 16/11/2020 14/05/2021  NOME CANDIDA TAIARA DOS SANTOS MARQUES MATRÍCULA 3106982  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4739/2015 COORDENADOR   PEDAGOGICO 90 DIAS 1º 17/08/2020 14/11/2020  NOME CLAUDIA MARIA CARVALHO DA SILVA   FIGUEIREDO MATRÍCULA 3061032  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  8145/2019 PROFESSOR 90 DIAS 4º 03/11/2020 31/01/2021  NOME DEBORA MOITINHO SILVA MATRÍCULA 3093458  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3792/2018 PROFESSOR 180 DIAS 1º / 2º 03/12/2020 31/05/2021  NOME ELDA FAGUNDES FERREIRA MATRÍCULA 3040719  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5226/2019 PROFESSOR 180 DIAS 4º / 5º 17/12/2020 14/06/2021  NOME GILDA CRISTINA LIMA DE PAULO ALVES MATRÍCULA 3053969  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4606/2017 PROFESSOR 90 DIAS 4º 14/12/2020 13/03/2021  NOME MARIO JOSÉ DE MATOS CARVALHO MATRÍCULA 3025924  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3974/2011  3862-2015  AGENTE DE  SUPORTE   OPERACIONA 180 DIAS 4º / 5º 30/11/2020 28/05/2021  NOME MARIA LUCIA DA SILVA ALVES MATRÍCULA 3026676  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2540/2020 TECNICO   ADMINISTRATIVO  MUNICIPAL  90 DIAS 7º  01/12/2020 30/12/2020  01/02/2021 02/03/2021  05/04/2021 04/05/2021  NOME RONALDO COSTA DE MENEZES MATRÍCULA 3114313  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3939/2018  AGENTE DE  SUPORTE   OPERACIONAL  COPA E   COZINHA  90 DIAS 2º 01/12/2020 28/02/2021  NOME SELMA SCHKRAB ALVES MATRÍCULA 3090065  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  7720/2015 PROFESSOR 90 DIAS 1º 02/12/2020 01/03/2021  GERÊNCIA DE GESTÃO DE PESSOAS em: 03 de dezembro de 2020  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 029/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar ROBSON LOPES CAMPOS, matrícula nº 3136413, Cargo em Comissão de Subcoordenador  II, grau 53, para cumulativamente responder pelo Cargo em Comissão de Assessor de Comunicação,  grau 54, em substituição a titular TELMA COUTINHO NOVAES, matrícula nº 3135530, por motivo de  férias regulamentares, durante o período de 04/12/2020 a 02/01/2021.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 07/12/2020.   JOSÉ PACHECO MAIA FILHO Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 78/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas  atribuições e conforme o Decreto nº 33.122 de 16/11/2020,   Resolve:  Designar, Ednaldo Carvalho Soares, matrícula nº 3077.586, Maria das Graças Queiroz Bacelar,  matrícula nº 308.5642 e Alexandre Magno Costa Serravale Reis, matrícula nº 3095.359 para sob   a presidência do primeiro, proceder ao Inventário Geral dos Bens Móveis e Imóveis, procedendo,   se necessário, à reavaliação dos referidos bens inventariados, no âmbito do Fundo Municipal de   Assistência Social - FMAS.  Esta Portaria entrará em vigor na data da sua publicação.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 04 de dezembro   de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  PORTARIA Nº 79/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas  atribuições e conforme o Decreto nº 33.122 de 16/11/2020,  Resolve:  Designar, Paulo de Alcântara Brito, matricula nº 3130.887, Luís Carlos Marques da Hora, matricula nº   315.1984, e Maria das Graças Queiroz Bacelar, matrícula nº 308.5642, para sob a  presidência do primeiro, constituírem a Comissão Processante para proceder ao Inventário Geral   dos Bens de Consumo, existentes no Almoxarifado dessa Secretaria Municipal de Promoção Social   e Combate à Pobreza relativos ao Fundo Municipal de Assistência Social - FMAS até 31.12.2020.  Esta Portaria entrará em vigor na data da sua publicação.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 04 de dezembro   de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício  Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMS Nº. 06/2020  O CONSELHO MUNICIPAL DE SAÚDE DE SALVADOR, em sua quatricentésima octogésima reunião,  realizada em caráter extraordinário, no dia 02 de dezembro, cumprindo suas atribuições regimentais,  conforme registro em Ata,  RESOLVE:  Aprovar o Regimento Eleitoral que norteará o processo de recondução e eleição das entidades que  irão compor a gestão 2021/2023, conforme o seguinte texto:  REGIMENTO ELEITORAL DO CONSELHO MUNICIPAL DE SAÚDE DE SALVADOR  CAPITULO I Dos Objetivos  Art. 1º - Este Regimento Eleitoral tem por objetivo regulamentar a eleição das entidades de Usuários,  Trabalhadores, Gestores e Prestadores de serviços de saúde, no âmbito do Sistema Único de Saúde  do Município de Salvador, para compor a gestão 2021/2023 do Conselho Municipal de Saúde de  Salvador, de acordo com o estabelecido no Decreto nº 25.383, de 07 de outubro de 2014, Resolução  CNS nº 453, de 17 de julho de 2012 e pelo presente Regimento.  Art. 2º -  A eleição realizar-se-á conforme programação abaixo, considerando que o Processo foi  iniciado no dia 25 de novembro de 2020, quando foi instalada a Comissão Eleitoral, pelo Pleno do  CMS em sua 479ª reunião ordinária, de acordo com a Resolução CMS nº. 05/2020, publicada no Diário  Oficial do Município de 28 de novembro de 2020:  DATA/ PERÍODO AÇÃO  25/11 -INSTALAÇÃO DA COMISSÃO ELEITORAL; -APRESENTAÇÃO DO CALENDÁRIO  ELEITORAL; -APRESENTAÇÃO DA FREQUÊNCIA - JAN/19 A OUT/20.   26/11  -ENCAMINHAMENTO DE MINUTA DA RESOLUÇÃO REFERENTE A INSTALAÇÃO  DA COMISSÃO ELEITORAL; -1ª REUNIÃO DA COMISSÃO ELEITORAL P/  ELEIÇÃO DO COORDENADOR (A) E SECRETÁRIO (A), APRECIAÇÃO DA  PROPOSTA DE REGIMENTO ELEITORAL, APRESENTADO PELA SECRETARIA  EXECUTIVA. E TAMBÉM DEFINIÇÃO DA METODOLOGIA DO PROCESSO  ELEITORAL.  02/12  -REUNIÃO EXTRAORDINÁRIA P/ APRECIAÇÃO DA PROPOSTA DE REGIMENTO  ELEITORAL DA COMISSÃO. E TAMBÉM, APRECIAÇÃO DA PROPOSTA DE  RECONDUÇÃO (CASO SEJA ESTA A METODOLOGIA DEFINIDA PELA COMISSÃO  ELEITORAL).        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8618  DATA/ PERÍODO AÇÃO  03/12   -ENCAMINHAMENTO DA MINUTA DO EDITAL DE CHAMAMENTO DA -ELEIÇÃO  DAS VAGAS REMANESCENTES;  -ENCAMINHAMENTO DA MINUTA DA  RESOLUÇÃO DE APROVAÇÃO DO REGIMENTO ELEITORAL, E TAMBÉM DA  MINUTA DA RESOLUÇÃO REFERENTE AS ENTIDADES RECONDUZIDAS.  03/12 A 07/12 -PRAZO PARA AS ENTIDADES RECONDUZIDAS APRESENTAR AS  DOCUMENTAÇÕES (48H ÚTEIS) DE COMPROVAÇÃO DE LEGALIDADE E  LEGITIMIDADE AO CMS, PARA SEREM DECLARADAS APTAS.  11/12 -ELEIÇÃO DAS ENTIDADES P/ OCUPAR AS VAGAS REMANESCENTES (VAGAS  EM ABERTO, VAGAS DE ENTIDADES NÃO RECONDUZIDAS E VAGAS DE  ENTIDADES DECLARADAS INAPTAS) - APRESENTANDO DOCUMENTAÇÃO.  14/12 -ENCAMINHAMENTO DA MINUTA DO DECRETO DE NOMEAÇÃO DOS  CONSELHEIROS ELEITOS PARA O BIÊNIO 2021/2023.  20/12 A  03/01/2021   -RECESSO.  12/01/2021 -CERIMÔNIA DE POSSE DOS CONSELHEIROS ELEITOS P/ O BIÊNIO  2021/2023.  18/01/2021 -REUNIÃO ORDINÁRIA P/ ELEIÇÃO DA COORDENAÇÃO EXECUTIVA P/ O BIÊNIO  2021/2023.  CAPITULO II  Da Comissão Eleitoral  Art. 3º - A eleição será coordenada pela Comissão Eleitoral instalada em Plenária do CMS, conforme   Resolução CMS nº. 05/2020, publicada no Diário Oficial do Município de 28 de novembro de 2020,   composta paritariamente, por:   I - 1 (um) representante do segmento Gestor/Prestador;  II - 1 (um) representante do segmento de Trabalhadores da Saúde e;  III - 2 (dois) representantes do segmento de Usuários.  §1º A suplência dos membros da Comissão Eleitoral caberá ao seu respectivo substituto no CMS;  §2º A Comissão Eleitoral terá um coordenador (a) e um secretário (a), que serão escolhidos entre os   seus membros na primeira reunião após sua instalação.   PARAGRAFO ÚNICO: os membros da Coordenação Executiva do CMS deverão acompanhar e participar   de todas as discussões da Comissão Eleitoral.  Art. 4º - Compete à Comissão Eleitoral:   I - Conduzir o processo Eleitoral e deliberar sobre tudo que se fizer necessário para o seu andamento,   e dar amplo conhecimento ao Pleno sobre os encaminhamentos, por meio de Boletins que deverão   ser compartilhados com os conselheiros através dos diversos canais de comunicação;   II - Requisitar a Secretaria Municipal de Saúde todos os recursos necessários para a realização do   Processo Eleitoral;   III - Instruir, qualificar, apreciar e decidir recursos e outros assuntos relacionados ao Pleito Eleitoral;   IV - Proclamar o resultado final;   V - Apresentar ao Pleno do CMS o resultado do Pleito;  VI - Acompanhar a Mesa coordenadora das plenárias dos segmentos;  VII - Indicar 1 (um) membro da Comissão Eleitoral para acompanhar as discussões dos grupos de   representações nas plenárias complementares;  Art. 5º Compete ao Coordenador ou à Coordenadora da Comissão Eleitoral:   I - Conduzir o processo Eleitoral desde a sua instalação até a conclusão do Pleito que elegerá e/ou   reconduzirá as entidades para compor o CMS;  II - Representar a Comissão Eleitoral em atos, eventos e sempre que solicitado pelos segmentos que   compõem o CMS, bem como pelo próprio Pleno do Conselho;   III - decidir a respeito das inscrições de candidatura; e  IV - Recolher a documentação e materiais utilizados na votação e proceder a divulgação dos   resultados, imediatamente após a conclusão dos trabalhos.  PARAGRAFO ÚNICO: A Comissão Eleitoral assumirá a condução dos trabalhos do Pleno do CMS até   que a nova Coordenação Executiva seja eleita e empossada.   CAPITULO III  Das Vagas  Art. 6º - considerando o que dispõe o Art. 6º do Regimento Interno do CMS, o Conselho Municipal de   Saúde de Salvador deverá ser composto, paritariamente, de 24 (vinte e quatro) membros titulares   e seus respectivos suplentes, na forma da Lei Federal nº 8.142, de 23/12/1990, da Resolução   nº 453/2012 do Conselho Nacional de Saúde, da Lei Orgânica do Município e da Lei Municipal no   7.017/2005, com representação de Usuários e Setor Governamental, Prestadores de Serviços,   Universidades e Profissionais Trabalhadores de Saúde, a saber:  I - 06 (seis) representantes de Prestadores de Serviços Públicos e Privados:  01 (um) representante da Secretaria Municipal da Saúde;  01 (um) representante da Secretaria Municipal de Promoção Social e Combate à Pobreza;  01 (um) representante da Secretaria da Saúde do Estado da Bahia;  01 (um) representante de entidades de Prestadores de Saúde Privados de Salvador;  01 (um) representante de entidades de Prestadores de Saúde Filantrópicos de Salvador;  01 (um) representante do Ministério da Saúde;  II - 06 (seis) representantes do conjunto de entidades Associativas, Conselhos Regionais e Sindicatos   de Profissionais na área de Saúde;  III - 12 (doze) representantes de entidades de Usuários dos Serviços de Saúde, contemplando, dentre   outras, as seguintes representações:   01(um representante de associações de bairros, de associações comunitárias e de moradores;  01(um) representante de entidade do movimento de mulheres;  01(um) representante de entidades que representem crianças, adolescentes e jovens;  01(um) representante de entidades de idosos, aposentados e pensionistas;  01(um) representante de entidades do Movimento Étnico Racial;  01(um) representante de entidades de portadores de neuropatologias e transtornos mentais;   01(um) representante de entidades de pessoas portadoras de deficiências;  01(um) representante de entidades de portadores de doenças ocupacionais;  01(um) representante de entidades de portadores de patologias;  01(um) representante de entidades religiosas;  01(um) representante de entidades congregadas de sindicatos, centrais sindicais, confederações e   federações de trabalhadores urbanos e rurais;  01 (um) representante do movimento estudantil.  Art. 7º - de acordo com o Art. 1º deste Regimento Eleitoral e, respeitando a Resolução CNS nº.   453/2012, deverá haver renovação de, no mínimo, 30% das entidades que compõem o CMS.  I - A recondução das representações estará condicionada a participação dos representantes das   entidades nas atividades regimentais, principalmente nas reuniões do CMS, durante o mandato   2018/2020;   II - As entidades suplentes sem assiduidade, ou que não indicaram representantes, até a presente   data, perderão a vaga;  III - As vagas que ficarem em aberto após homologação das reconduções pelo Pleno do CMS, deverão   ser preenchidas através de processo de eleição complementar, conforme data pré-definida em edital   de convocação a ser publicado em Diário Oficial do Município;  IV - Com vistas a fomentar a participação de outras representações e garantir a renovação mínima   da composição do CMS, as entidades não reconduzidas, não poderão concorrer a vagas na Plenária   Complementar, cabendo-lhes apenas o direito de votar;  V - As entidades que perderam a vaga no decorrer do mandato 2018/2020, em virtude da não   participação dos seus representantes e/ou por quaisquer outros motivos, não poderão participar   do Pleito;  VI - De acordo com a Resolução CNS nº. 453/2012, é vetada, às Entidades e aos movimentos populares   e sociais municipais de usuários do SUS, a indicação de representantes que sejam prestadores,   trabalhadores de saúde ou gestores do sistema de saúde, público ou privado;  PARÁGRAFO ÚNICO: as entidades reconduzidas deverão encaminhar à Secretaria Executiva do   CMS cópia dos seguintes documentos: Ata de indicação de representantes, Ata da última eleição   da diretoria, estatuto registrado em cartório, inscrição no CNPJ ou Declaração de Utilidade Pública,   Declaração de não ocupação de cargos de direção ou função de confiança na gestão do SUS, assim   como, não recebimento de recursos do Sistema Único de Saúde, para os representantes de Entidades   de usuários.  CAPITULO IV  Da Eleição Complementar  Art. 8º - As entidades reconduzidas terão o direito de participar do Pleito, na condição de votantes;  Art. 9º - Apenas serão consideradas aptas a concorrer às vagas, as Entidades que apresentarem a   seguinte documentação, no dia da Plenária Complementar, de acordo com horário pré-estabelecido   em Edital de Convocação da Eleição:  a)Ata de indicação do representante;  b)Ata da última eleição da diretoria da Entidade;  c)Estatuto registrado em cartório;  d)Inscrição no CNPJ ou Declaração de utilidade Pública;  e)Declaração de não ocupação de cargos de direção ou função de confiança na gestão do SUS, assim   como, não recebimento de recursos do Sistema Único de Saúde, para os representantes de Entidades   de usuários.  Art. 10º -  os casos omissos neste Regimento serão resolvidos pela Comissão Eleitoral.  SALVADOR, 04 DE DEZEMBRO DE 2020.  EVERALDO ALVES DE OLIVEIRA BRAGA  Presidente do Conselho Municipal da Saúde de Salvador - CMS/SSA  Homologo a Resolução do CMS/SSA Nº. 06/2020  LEONARDO SILVA PRATES  Secretário Municipal da Saúde de Salvador  RESOLUÇÃO CMS Nº. 07/2020  O CONSELHO MUNICIPAL DE SAÚDE DE SALVADOR, em sua quadringentésima octogésima reunião,   em caráter extraordinário, realizada no dia 02 de dezembro, cumprindo suas atribuições regimentais,   conforme registro em Ata,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "9": "| N º 7.861 9 I - De acordo com o estabelecido no Decreto nº. 25.383, de 07/10/2014, e na Resolução nº. 453/2012,   do Conselho Nacional de Saúde, aprovar a Recondução das seguintes entidades para compor a   gestão 2021/2023 do Conselho Municipal de Saúde de Salvador:  a)SEGMENTO GOVERNAMENTAL:  1-Secretaria Municipal da Saúde - SMS;  2-Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE;  3-Secretaria da Saúde do Estado da Bahia - SESAB; e,  4-Ministério da Saúde.  b)SEGMENTO DE TRABALHADORES DA SAÚDE:  1-Conselho Regional de Fisioterapia e Terapia Ocupacional - CREFITO 7 e o Conselho Regional de   Fonoaudiologia - CREFONO, na condição de suplente;  2-Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS;  3-Sindicato dos Odontologistas do Estado da Bahia - SOEBA;  4-Sindicato dos Enfermeiros do Estado da Bahia - SEEB e o Sindicato dos Farmacêuticos do Estado   da Bahia - SINDIFARMA, na condição de suplente.  c)USUÁRIOS DE SERVIÇOS DE SAÚDE:  1-Sindicato dos Aposentados, Pensionistas e Idosos do Estado da Bahia - SINDINAPI;  2-Associação Cultural Os Negões;  3-Núcleo Assistencial para Pessoas Com Câncer - NASPEC;  4-Federação dos Trabalhadores nas Indústrias Metalúrgicas, Siderúrgicas, Mecânicas,   Automobilísticas e de Autopeças, de Material Elétrico e Eletrônico de Informática e de Empresas de   Serviços de Reparos, Manutenção e Montagem do Estado da Bahia - FETIM/Ba;  5-Associação Baiana Para Cultura e Inclusão - ABACI;  II - As entidades reconduzidas deverão apresentar a Secretaria Executiva do CMS, cópias dos   seguintes documentos:  1-Ofício, em papel timbrado, assinado pelo representante legal da entidade, indicando o representante   que irá ocupar a função de conselheiro;  2-Ata da última eleição da Diretoria;  3-Ata da última reunião da entidade que indicou o representante;  4-Estatuto registrado em cartório;  5-Inscrição no Cadastro Nacional de Pessoa Jurídica (CNPJ) ou Declaração de Utilidade Pública;  6-Declaração de não ocupação de Cargo de direção ou função de confiança na gestão do SUS. Assim   como não recebimento de recursos do SUS, no caso dos representantes do segmento de usuários.  SALVADOR, 04 DE DEZEMBRO DE 2020.  EVERALDO ALVES DE OLIVEIRA BRAGA  Presidente do Conselho Municipal da Saúde de Salvador - CMS/SSA  Homologo a Resolução do CMS/SSA Nº. 07/2020  LEONARDO SILVA PRATES  Secretário Municipal da Saúde de Salvador  RESOLUÇÃO CMASS Nº 61/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/19,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de  medidas para o enfrentamento da emergência de saúde pública de importância internacional  decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador;  Considerando a Resolução CMASS Nº 16 de 30 de Março de 2020, que dispõe sobre a aprovação da  criação do Benefício Eventual Salvador por Todos.  RESOLVE:  Art. 1º. Aprovar a prorrogação do benefício eventual Salvador por Todos por até 03 meses, com   valor destinado de até R$16.000.000,00 (dezesseis milhões de reais) com recursos provenientes   da fonte 00.  Art. 2º. Aprovar a inclusão da categoria dos motoristas de transporte escolar entre os beneficiários   do Salvador Por Todos.  Art. 3º. Aprovar o pagamento retroativo com custo global de fonte 00 de R$ 1.600.000,00 (Um milhão  e seiscentos mil Reais), equiparado às demais categorias beneficiadas pelo Salvador por Todos,  referente a data do início da concessão do benefício, com recursos de fonte 00.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 07 de dezembro de 2020.  MARCELO TOURINHO  Presidente  RESOLUÇÃO CMASS Nº 62/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9502/19,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de   medidas para o enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador;  RESOLVE acerca dos requerimentos para a inscrição das entidades ou organizações de Assistência   Social, bem como dos serviços, programas, projetos e benefícios socioassistenciais no CMASS:  Art. 1º. Aprovar a manutenção das inscrições abaixo relacionadas, neste Conselho:  Nº Nº DE   INSCRIÇÃO  ENTIDADE PREPONDERÂNCIA MODALIDADE PÚBLICO  1 038/2011 CENTRO ESPIRITA   CAMINHO DA  REDENÇÃO   ENTIDADE  PREPONDERANTE DA   SAÚDE  PROTEÇÃO SOCIAL  BÁSICA: SERVIÇO   DE CONVIVÊNCIA E  FORTALECIMENTO   DE VÍNCULOS   IDOSOS  2 155/2013  ASSOCIAÇÃO  BENEFICENTE   METROPOLITANA  (ABM)  ENTIDADE  PREPONDERANTE DA  ASSISTÊNCIA SOCIAL  PROTEÇÃO SOCIAL  BÁSICA PROGRAMA   DE DEFESA E  GARANTIA DE   DIREITOS  CRIANÇAS,  ADOLESCENTES DE  AMBOS OS SEXOS  E SUAS FAMÍLIAS.  3 197/2015 ASILO SÃO LÁZARO ENTIDADE   PREPONDERANTE DA  ASSISTÊNCIA SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE   SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL.  MODALIDADE:   CASA-LAR  IDOSOS A PARTIR  DE 60 ANOS,   AMBOS OS SEXOS,  DE RUA OU NÃO.  4 336/2018 PASTORAL DA   CRIANÇA  ENTIDADE NÃO  PREPONDERANTE DA  ASSISTÊNCIA SOCIAL  PROJETO DE  DEFESA E   GARANTIA DE  DIREITO  CRIANÇAS DE  0 A 6 ANOS E  GESTANTES  5 371/2019  ASSOCIAÇÃO  MENSAGEIRA DO  AMOR CRISTÃO-   AMAC  ENTIDADE  PREPONDERANTE DA  ASSISTÊNCIA SOCIAL   PROTEÇÃO SOCIAL  ESPECIAL DE ALTA   COMPLEXIDADE,  ATRAVÉS DE  SERVIÇO DE   ACOLHIMENTO  INSTITUCIONAL NA   MODALIDADE DE  CASA LAR  CRIANÇAS E  ADOLESCENTES  Art. 2º. Aprovar as inscrições abaixo relacionadas, neste Conselho:  Nº  ENTIDADE  PREPONDERÂNCIA  MODALIDADE  PÚBLICO  01 PROJETO  TANGARÁ   ENTIDADE  PREPONDERANTE  NA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E GARANTIA  DE DIREITO  PROJETO DE   INTEGRAÇÃO NO MUNDO DO  TRABALHO  CRIANÇAS, ADOLESCENTES,  JOVENS E ADULTOS  02 ASSOCIAÇÃO   CONEXÃO  CRIANÇA  ENTIDADE NÃO  PREPONDERANTE  DE ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA E GARANTIA  DE DIREITO  CRIANÇAS, ADOLESCENTES,  JOVENS E IDOSOS  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 07 de dezembro de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 330/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 4797 2020 de   30/01/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/CLA/LU-045,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-045,   publicada no DOM nº 6.848, através da Portaria nº 134/2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, a L F DESINSETIZAÇÃO PROLONGADA LTDA., inscrita no CNPJ nº 33.822.545/0001-32   com sede na Rua Filadelfo Carneiro, nº 38E, Águas Claras, para operação da atividade de lavagem de   caixa d’agua e tanques e imunização e controle de pragas urbanas, com área total de 230,49 m², no   mesmo endereço da sede, sob as coordenadas geográficas 12°53’45,88’’S e 38°26’20,84’’O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a   contar desta publicação:  I. Informar caso ocorra qualquer alteração e/ou construção de novas edificações, ou demais obras   realizadas, durante a vigência da Licença Ambiental ora emitida;  II. Informar caso ocorra qualquer alteração nas atividades realizadas pela empresa;        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "10": "| N º 7.86110  III. Apresentar, semestralmente, relatório de execução do Plano de Gerenciamento de Resíduos   Sólidos - PGRS, com registros fotográficos e comprovantes das destinações dos resíduos,   acompanhado de ART do profissional responsável;  IV. Apresentar, no prazo de 90(dias) dias, contrato atualizado com as empresas responsáveis pelas   coletas dos resíduos e apresentar, semestralmente, os comprovantes de entrega;  V. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  VI. Manter sempre atualizado o Programa de Prevenção de Risco Ambientais (PPRA) devendo   informar aos colaboradores de maneira apropriada e suficiente sobre os riscos ambientais que   possam originar-se nos locais de trabalho e sobre os meios disponíveis para prevenir ou eliminar   tais riscos e para proteger-se dos mesmos conforme a NR-09.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 04 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 329/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 12285   2020 de 13/04/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-155,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, o POSTO MARAVILHA   LTDA, inscrito no CNPJ Nº. 39.305.233/0001-38 com sede na Rua Cônego Pereira, nº 108, Macaúbas,   Salvador-BA, para atividade de postos de venda de gasolina e outros combustíveis e serviços, com   capacidade de armazenamento de 60 m³ de combustíveis líquido, sob coordenadas geográficas   12°58’12,77’S e 38°29’51,32’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes:   I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Informar quando do início da operação da atividade;  III. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de abastecimento de GNV, área de troca de óleo e lavagem   de veículos;  IV. Caso não seja um posto de bandeira branca, apresentar, cópia do contrato com a distribuidora do   combustível antes do início da operação.  V. Apresentar, no início da operação, o Certificado do posto revendedor emitido pela ANP.  VI. Apresentar, quando do início da operação, o contrato com a empresa responsável pela coleta de   resíduos classe I e embalagens, apresentando semestralmente os comprovantes de entrega;  VII. Apresentar, no prazo de 360 (trezentos e sessenta) dias o laudo das condições de Estanqueidade   dos Tanque e de suas instalações subterrâneas ou áreas para armazenagem de combustível,   atualizado, segundo a NBR 13784 da ABNT acompanhado da ART do responsável técnico;  VIII. Apresentar, quando do inicio da operação, e depois anualmente o laudo de eficiência da caixa   separadora de água e óleo (SAO), assinado por profissional habilitado e acompanhado de anotação   de responsabilidade técnica (ART), contendo resultado das analises físico químicas do afluente e   efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme recomendações da   NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  IX. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência, apresentar a relatório comprobatório semestralmente, a partir do início da   operação do posto, com fotos;  X. No início da operação deverá realizar a limpeza periódica das bocas dos tanques câmeras de   contenção das Bombas, SUMPs e canaletas, evitando o acúmulo de resíduos de combustível e águas   de chuva, devendo apresentar a relatório comprobatório semestralmente, a partir do início da   operação do posto, com fotos;  XI. Apresentar no início da operação o Atestado de Vistoria do Corpo de Bombeiro;  XII. Apresentar, anualmente, a partir do início da operação, relatórios de execução do Plano de   Gerenciamento de Resíduos Sólidos (PGRS), com comprovantes de destinação dos resíduos,   acompanhado de ART do profissional responsável;  XIII. Instalar válvulas de contenção de vapores nos terminais dos respiros dos tanques, as quais   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante, Apresentar relatório comprobatório com fotos;  XIV. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 04 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 328/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 18178   2019 de 29/07/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-154,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, ao ATAKAREJO   DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S/A, inscrito no CNPJ nº. 73.849.952/0010-49 com   sede na Avenida Santiago de Compostela, nº 425, Mezanino, Parque Bela Vista, Salvador-BA. para   a implantação de supermercado da rede atakarejo, situado na Avenida Luiz Viana Filho, s/nº,   Pernambués, Salvador-BA com uma área total de terreno igual a 13.866,14 m² e área total construída   igual a 17.512,59 m², sob coordenadas geográficas 12°56’23.88’’S e 38°24’51.06’’O; 12°56’23.56’’S   e 38°24’49.03’’O; 12°56’25.92’’S e 38°24’48.78’’O; 12°56’26.14’’S e 38°24’49.89”O; 12°56’27.37’’S   e 38°24’49.78’’O; 12°56’27.09’’S e 38°24’48.56’’O; 12°56’28.84’’S e 38°24’48.52’’O; 12°56’29.45”S   e 38°24’51.18”O; 12°56’29.40”S e 38°24’50.50’’O; 12°56’29.23’’S e 38°24’49.12’’O; 12°56’26.53’’S   e 38°24’50.97”O; 12°56’25.13’’S e 38°24’49.90’’O; 12°56’25.93’’S e 38°24’50.06”O (Datum SIRGAS   2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes:   I. Informar caso ocorra qualquer alteração da atividade ou alteração do projeto e/ou construção   de novas edificações ou demais obras realizadas, durante vigência da licença, que não tenha sido   prevista neste processo, caso ocorra deverá ser solicitado nova Licença Ambiental;  II. Apresentar, no prazo de 120 (cento e vinte) dias, o projeto do sistema de tratamento de   esgotamentos sanitários e abastecimento de água aprovado pela EMBASA, assinado por profissional   legalmente habilitado e acompanhado de ART;  III. Apresentar, antes do início das obras, o Atestado de Viabilidade da COELBA;  IV. Apresentar, antes do início das obras, o Atestado de Viabilidade da LIMPURB;  V. Adotar medidas de controle de processos erosivos, emissão de ruídos e material particulado   durante as obras, devendo apresentar, semestralmente, a partir do início das obras, relatório de   implantação das medidas, acompanhado de ART do profissional responsável;  VI. Evitar carga e descarga de materiais de construção nos períodos de trânsito mais intenso de   veículos, devendo adotar sinalização adequada no local de acesso de veículos devendo apresentar,   semestralmente,  a partir do início das obras, relatório de implantação das medidas, acompanhado   de ART do profissional responsável;  VII. Apresentar, semestralmente, a partir do início das obras, relatórios de execução do Plano de   Gerenciamento de Resíduos da Construção Civil (PGRCC), com comprovantes de destinação dos   resíduos, acompanhado de ART do profissional responsável;   VIII. Apresentar, quando do início da operação, o Plano de Gerenciamento de Resíduos   sólidos (PGRS) apresentado anualmente relatórios de execução com comprovantes de destinação   dos resíduos, acompanhado de ART do profissional responsável;   IX. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado para   os colaboradores da obra o qual deverá ser elaborado, e ter sua realização comprovada, conforme as   Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "11": "| N º 7.861 11 o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 04 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 327/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 55248   2019 de 29/11/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-153,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, o RBF IMPORTAÇÃO E   COMÉRCIO DE SISTEMAS ELÉTRICOS E ELETRÔNICOS LTDA., inscrito no CNPJ nº. 12.727.161/0001-  60 para a atividade de Fabricação de luminárias e outros equipamentos de iluminação, em   estabelecimento com 0,2 ha, situado na Avenida Cardeal Avelar Brandão Vilela, 78, Granjas Rurais   Presidente Vargas, sob coordenadas geográficas 12°55’20.98”S, 38°27’36.55”O; 12°55’21.11”S,   38°27’34.74”O; 12°55’22.39”S, 38°27’34.85”O;  12°55’22.28”S, 38°27’36.66”O (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes:   I. Informar no caso de qualquer ampliação ou modificação da atividade e/ou do empreendimento;   II. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros -AVCB e o Programa de   Prevenção de Riscos Ambientais  - PPRA, devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;  III. Apresentar, semestralmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos, com sua   devida comprovação de destinação (embalagens plásticas; papel/papelão; metais; filtros da cabine   de pintura; resíduos da lavagem; bobinas; lâmpadas; pilhas; baterias; entre outros) para empresas   devidamente habilitadas e licenciadas;  IV. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar a   logística reversa de acordo com a Lei nº 12.305/10;  V. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas;  VI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   VII. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão;  VIII. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR em serviços - formulários, devendo apresentar, semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  IX. Apresentar, anualmente, os relatórios de execução do teste de desempenho e automonitoramento   atmosférico de todas as fontes geradoras de emissões atmosférica (sistema de pintura), conforme   seção II do Decreto Municipal nº29.921/2018. Os relatórios deverão conter análises de acordo com a   Resolução CONAMA 003/1990, as normas ambientais vigentes, interpretações dos resultados e ART   - Anotação de Responsabilidade Técnica do responsável por sua elaboração;  X. Realizar a troca e limpeza periódica dos filtros da cabine de pintura, devendo destinar os filtros   usados para empresa habilitada. Os comprovantes de destinação deverão constar no relatório de   execução do PGRS;  XI. Implantar bacia de contenção, sob os tanques com produtos químicos utilizados na lavagem das   peças, com o objetivo de conter eventuais vazamentos. Em caso de vazamentos, acondicionar o   material retido na bacia em vasilhames apropriados e fazer sua correta destinação. Apresentar, no   prazo de 180 (cento e oitenta) dias, relatório com registros fotográficos da implementação realizada;   XII. Armazenar os resíduos perigosos, efluentes usados/contaminados e os produtos químicos   em local impermeabilizado e sobre bacia de contenção móvel ou fixa, de forma a conter possíveis   vazamentos. Em caso de possíveis vazamentos, acondicionar o material retido na bacia em   vasilhames apropriados e fazer sua correta destinação.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 04 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL- DEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  30864/2020 TELMA SUELI SOARES DE MELO 4º  Em, 07 de Dezembro de 2020  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL- INDEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  2678/2020 ANTONIO PAULO LIMA BRITO 7º  Em, 03 de Dezembro de 2020  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 013/2020  PROCESSO: 18154/2018  DATA EMISSÃO: 17/04/2020  CEDENTE: LAP Consultoria LTDA  CESSIONÁRIO: Edson Alves de Souza  QUANTIDADE CEDIDA: 82,05m² (oitenta e dois metros quadrados cinco centímetros quadrados)  ORIGEM: FAZENDA EMBOAÇAVAS - ESCRITURA PUBLICA - 1.144.077,26m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "12": "| N º 7.86112  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 042/2020  PROCESSO: 25200/2020  DATA EMISSÃO: 09/11/2020  CEDENTE: Apoena Administração e Empreendimentos Imobiliários LTDA  CESSIONÁRIO: Único Construtora, Incorporação e Imobiliária SPE LTDA  QUANTIDADE CEDIDA: 1.508,80m² (um mil, quinhentos e oito metros quadrados e oitenta  centímetros   quadrados)  ORIGEM: FAZENDA EMBOAÇAVAS - ESCRITURA PUBLICA - 1.144.077,26m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 043/2020  PROCESSO: 25511/2020  DATA EMISSÃO: 11/11/2020  CEDENTE: Salvador Barra Incorporadora LTDA  CESSIONÁRIO: Capandrade Empreendimentos LTDA  QUANTIDADE CEDIDA: 74,33m² (setenta e quatro metros quadrados e trinta e três centímetros   quadrados)  ORIGEM: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -534.289,81m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 044/2020  PROCESSO: 25513/2020  DATA EMISSÃO: 11/11/2020  CEDENTE: Salvador Barra Incorporadora LTDA  CESSIONÁRIO: Costa Andrade Empreendimentos LTDA  QUANTIDADE CEDIDA: 74,33m² (setenta e quatro metros quadrados e trinta e três centímetros   quadrados)  ORIGEM: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -534.289,81m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 045/2020  PROCESSO: 25300/2020  DATA EMISSÃO: 12/11/2020  CEDENTE: Patrimonial Venture S.A  CESSIONÁRIO: Abílio Marques da Silva Neto  QUANTIDADE CEDIDA: 33.110,79m² (trinta e três mil, cento e dez metros quadrados e setenta e nove   centímetros quadrados) que corresponde a 82.776,98m² (oitenta e dois mil, setecentos e setenta e   seis metros quadrados e noventa e oito centímetros quadrados) de potencial construtivo.  ORIGEM: BAIRRO DA PAZ - PR 597/2008 SEHAB - PR 54822/2008 SEFAZ - 3.288.082,57m² (de   potencial)  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 046/2020  PROCESSO: 25886/2020  DATA EMISSÃO: 18/11/2020  CEDENTE: Luna Incorporadora LTDA  CESSIONÁRIO: Vitória Bahia Empreendimento Imobiliário SPE LTDA  QUANTIDADE CEDIDA: 141,00m² (cento e quarenta e um metros quadrados)  ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON  RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 047/2020  PROCESSO: 26640/2020  DATA EMISSÃO: 24/11/2020  CEDENTE: ATF Patrimonial LTDA  CESSIONÁRIO: Costa Andrade Incorporadora 2 LTDA  QUANTIDADE CEDIDA: 388,00m² (trezentos e oitenta e oito metros quadrados)  ORIGEM: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -534.289,81m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "13": "| N º 7.861 13 TRANSCON  RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 048/2020  PROCESSO: 26904/2020  DATA EMISSÃO: 26/11/2020  CEDENTE: Abílio Marques da Silva Neto  CESSIONÁRIO: Luiz Fernando Machado Costa Filho  QUANTIDADE CEDIDA: 1.000,00m² (um mil metros quadrados) que corresponde a 2.500,00m²( dois   mil e  quinhentos metros quadrados) de potencial construtivo.  ORIGEM: BAIRRO DA PAZ - PR 597/2008 SEHAB - PR 54822/2008 SEFAZ - 3.288.082,57m² (de   potencial)  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei 7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 049/2020  PROCESSO: 26593/2020  DATA EMISSÃO: 26/11/2020  CEDENTE: Edgar Arthur Holum Junior  CESSIONÁRIO: Urban Caminho das Árvores Empreendimentos Imobiliários SPE LTDA   QUANTIDADE CEDIDA: 70,00m² (setenta metros quadrados)  ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 07 de Dezembro de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  LUIS ADRIANO CORREIA  Coordenador Administrativo  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 30/11/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA- SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145 INCISO   I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603692 10588/20 QUALY   ENGENHARIA  LTDA  05.903.304/0001-82 VIVIANE   MIRANDA  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 30/11/2020, por unanimidade, decide:  AUTO JULGADO COM DEFESA- SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603619 6514/20 ETEP INDUSTRIA  METALURGICA LTDA  40.602.633/0001-94 VIVIANE   MIRANDA  603672 7675/20  F A MARTINS DERIVADOS DE  PETROLEO LTDA  31.219.518/0001-44 VIVIANE   MIRANDA  707359 9557/20 FCL COMERCIO DE  COMBUSTIVEIS LTDA  29.456.610/0001-86 VIVIANE   MIRANDA  Salvador, 07 de DEZEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 30/11/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  602550 11155/19 BAR E RESTAURANTE  BOULEVARD LTDA  10.702.998/0001- 20  CAROLINE  PRIMITIVO  R$2.923,98   705608 8388/20 CONDOMINIO EDIFICIO  INEMA  03.921.960/0001- 82  CAROLINE  PRIMITIVO  R$2.923,98  706048 8384/20  CENTRAL DOS  BALOES -LOCACOES E  SERVICOS DE BALOES  INFLAVEIS - LTDA  07.861.445/0001- 05  CAROLINE  PRIMITIVO  R$22.899,36  603563 42507/19 ADAILTON JESUS  SANTOS  944.838.415-72 VIVIANE   MIRANDA R$5.897,96  603670 8941/20 BOMPLASTIL  EMBALAGENS LTDA  42.062.901/0001- 58  VIVIANE  MIRANDA  R$857,88  601776 43888/19 SANTA EMILIA  EMPREENDIMENTOS  IMOBLIAIRIOS LTDA  03.174.517/0001- 95  VIVIANE  MIRANDA  R$2.000,00  604030 46571/18 ITAMAR OLIVEIRA  LOPES - ME  08.571.038/0001- 26  CAROLINE  PRIMITIVO  R$85,97  607470 54865/19 BELA  BOLLING  ENTRETENIMENTOS  LTDA  17.154.126/0001- 13  CAROLINE  PRIMITIVO  R$562,32  602324 41979/19 LNG COMERCIO  VAREJISTA DE  ALIMENTOS EIRELI  32.141.735/0001- 21  CAROLINE  PRIMITIVO  R$2.361,30  602347 10359/20 JOSEFA SUZIANE  SILVA SANTOS  063.009.475-64 CAROLINE  PRIMITIVO  R$3.765,67  603408 12577/20 ISAC BISPO DOS  SANTOS  020.400.685-62 CAROLINE  PRIMITIVO  R$200,00  705105 10540/20 SANTO CAL BAR E  RESTAURANTE EIRELI  - ME  23.248.922/0001- 18  CAROLINE  PRIMITIVO  R$2.224,70  602686 20926/20 JAMILE LEAL SANTOS 32.268.769/0001-  81 CAROLINE  PRIMITIVO  R$120,00  602572 36919/19 LAZARO BATISTA DOS  SANTOS FILHO  497.837.185-68 CAROLINE  PRIMITIVO  R$150,00  602711 44366/19 GREGORY BRITO  SILVA  05611917518  29.095.589/0001- 30  CAROLINE  PRIMITIVO  R$120,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 30/11/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603961 3492/20  BLUEFIT  ACADEMIAS DE  GINASTICA E  PARTICIPACOES S.A  24.921.465/0034- 01  VIVIANE  MIRANDA  R$12.456,64  603264 2972/20 MOTO CRED  COMERCIO DE  MOTOS LTDA  06.015.519/0001- 20  VIVIANE  MIRANDA  R$428,94  602213 38013/19 A LINHARES & CIA  LTDA  15.113.491/0001- 54  CAROLINE  PRIMITIVO  R$20.259,18  605667 28954/19  ES FERNANDES  COMERCIO DE  MOVEST EIRELI  - EPP  11.800.632/0001- 56  CAROLINE  PRIMITIVO  R$1.320,58  602345 9657/20 RUAH INDUSTRIA  E COMERCIO DE  MOVEIS LTDA  03.875.890/0008- 40  CAROLINE  PRIMITIVO  R$412,68  602344 9655/20 RUAH INDUSTRIA  E COMERCIO DE  MOVEIS LTDA  03.875.890/0008- 40  CAROLINE  PRIMITIVO  R$18.844,28  600789 21945/19 MARIA  AUXILIADORA DE  JESUS  216.007.085-87 CAROLINE  PRIMITIVO  R$3.217,20   Salvador, 07 de DEZEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "14": "| N º 7.86114  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEMOB -   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7.047/84  LICENÇA PRÊMIO OU ESPECIAL INDEFERIDA  PROCESSO REQUERENTE QUINQUÊNIO  81/2020 SERGIO LÁZARO PEREIRA DA SILVA 7º  Salvador, 07 de dezembro de 2020.  SANDRO GUIMARÃES LOPES Coordenador Administrativo/SEMOB  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº410/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função da execução das obras necessárias para implantação da rede   subterrânea para esgotamento sanitário do Empreendimento Residencial Campo Verde na Rua   Vereador Zezeu Ribeiro, Bairro Boca da Mata, solicitação feita através do Processo SEDUR nº. 18.301   / 2020, sob a responsabilidade técnica da Tenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar a execução das obras necessárias para implantação da rede subterrânea para   esgotamento sanitário do Empreendimento Residencial Campo Verde no Bairro Boca da Mata,   ocupando 1,0m (um metro) da faixa de tráfego nas Ruas Vereador Zezeu Ribeiro e Engº Eunápio   Peltier de Queiroz, em etapas sucessivas, concluídas e devidamente recuperadas.  §1º - Todas as atividades terão prazo máximo de 180 (cento e oitenta) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     §4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30.  §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e SEDUR no Processo nº. 18.301 / 2020, sob a responsabilidade técnica da  Tenda Negócios Imobiliários S.A.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº415/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das intervenções necessárias à implantação do gasoduto da  Avenida Juracy Magalhães Júnior / Fase 3, Bairros de Brotas / Rio Vermelho, solicita a renovação  da Portaria nº 338 / 2019 - TRANSALVADOR através do Processo SEDUR/ SUCOM  nº 41.640 / 2018,  sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 338 / 2019 - TRANSALVADOR para execução das  intervenções necessárias à implantação do gasoduto da Avenida Juracy Magalhães Júnior (Via  Arterial I) Fase 3 - Bairro de Brotas / Rio Vermelho, utilizando os métodos Convencionais (destrutivo)  e não destrutivo (MND - com emboque e desemboque do equipamento em área de canteiro / passeio),  em etapas sucessivas, concluídas e recuperadas, conforme descrição a seguir:  I - 1ª Etapa - Inicia na área interna de canteiro divisor de tráfego entre as pistas da Avenida Juracy  Magalhães Júnior (Via Arterial I), no trecho em frente a Hora da Criança, seguindo neste canteiro  divisor de tráfego, margeando a pista da Avenida Juracy Magalhães Júnior (Via Arterial I), Lucaia /  Avenida Anita Garibaldi (Vias Arteriais I),  até em frente a EMBASA / Parque Paulo Jackson, utilizando  o método convencional (destrutivo);      II - 2ª Etapa - Travessia da pista da Avenida Juracy Magalhães Junior (Via Arterial I) na sua interseção  com a Rua Lucaia (Via Arterial I), no trecho em frente a EMBASA / Parque Paulo Jackson, utilizando o  Método Não Destrutivo (MND), com emboque e desemboque em área de canteiro e passeio (calçada);  III - 3ª Etapa - Na Rua Lucaia (Via Arterial I), no trecho compreendido entre as suas interseções  com as Avenidas Juracy Magalhães Júnior e Vasco da Gama (Vias Arteriais I e II - respectivamente),  utilizando o Método Não Destrutivo (MND), com emboque e desemboque em ocupando uma faixa de  tráfego da pista sentido Avenida Anita Garibaldi (Via Arterial I),  lado direito do sentido assim definido;  IV - 4ª Etapa - Travessia das pistas na interação da Rua Lucaia com a Avenida Vasco da Gama (Via  Arterial), utilizando o Método Não Destrutivo (MND), com emboque e desemboque em ocupando uma  faixa de tráfego da pista na interseção das Vias.  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 180 (cento e oitenta) dias,  contados a partir de 21 de dezembro de 2020, obedecendo a seguinte programação:  I - Na 1ª Etapa, no período diurno entre 08h00 e 17h00;  II - Nas demais Etapas (2ª, 3ª e 4ª), deverão ser executadas no período noturno entre 21h00 e 05h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.  §3º - As áreas ocupadas nas Etapas 2ª, 3ª e 4ª, deverão ser totalmente recuperadas e liberadas  ao tráfego, a partir das 05h30, inclusive os locais onde são executados os furos para emboque e  desemboque do equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou  equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no  caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência  conforme a Portaria nº 338 / 2019 - TRANSALVADOR, pela SEINFRA, SEMOB e Processo SEDUR /  SUCOM nº. 41.640 / 2018, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de dezembro de 2020.   FABRIZZIO MULLER MARTINEZ  Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "15": "| N º 7.861 15 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 179/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/12/2020, o servidor OLIVALDO JESUS MACEDO, matrícula n.º   3102316, para responder pela Função de Confiança de Chefe de Setor B, grau 63, do Setor de Busca   e Salvamento - SESAL, da Coordenadoria de Salvamento Marítimo - SALVAMAR, desta SEMOP, em   substituição temporária por motivo de férias da titular FABIANA MOURA DE ALMEIDA, matrícula n.º   3102182, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 07 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 182/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor CIPRIANO DA BOA MORTE DE CARVALHO, matrícula n.º 3072530, da Função   de Confiança de ENCARREGADO, grau 61, do Setor de Administração de Feiras e Mercados, da   Coordenadoria de Feiras e Mercados - CFM, desta SEMOP, e designar para exercer a mesma função o   servidor JOSÉ DOS SANTOS VERAS, matrícula n.º 3087119.  GABINETE DO SECRETÁRIO DA SEMOP, em 07 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 183/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor JOSE JORGE BISPO SANTOS, matrícula n.º 3061490, da Função de Confiança   de ENCARREGADO, grau 61, Setor de Apreensão de Bens em Logradouros Públicos - SEABE, da   Coordenadoria de Fiscalização e Combate á Poluição Sonora- CPS, desta SEMOP, e designar para   exercer a mesma função o servidor PAULO ROBERTO VIANA DE OLIVEIRA matrícula n.º 3062285.  GABINETE DO SECRETÁRIO DA SEMOP, em 07 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 184/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/11/2020, o servidor LUCIANO PIRES DE SOUZA  , matrícula n.º   3052321, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor de Busca   e Salvamento - SESAL, da Coordenadoria de Salvamento Marítimo - SALVAMAR, desta SEMOP, em   substituição temporária por motivo de férias da titular LINJANE VIEIRA CRUZ, matrícula n.º 3102219,   pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 07 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 186/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada desde 01/12/2020, a servidora ANNEMARIE LUZIA SCHLEU LOPES, matrícula   3097377, para responder, pela Função de Encarregada, grau 61, do Setor de Atendimento e Cálculo,   da Diretoria de Ações de Proteção e Defesa do Consumidor - DPCON, desta SEMOP, em substituição   temporária por motivo de férias do titular CARLOS ALBERTO SACRAMENTO CONCEIÇÃO, matrícula   3097378, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 07 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS - AUTOS DE INFRAÇÃO Nº 013/2020  A Comissão de Julgamento de Auto de Infração de Poluição Sonora - CJA, designada através da   Portaria 64/2020de 19/03/2020 SEMOP, em sessão ordinária realizada na sede da SEMOP no dia   03/12/2020, por unanimidade, decide:  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO AUTUADO RELATOR DECISÃO  19410/2020 11109 ZITA ROSANA COSTA REJANE BORGES   SANTOS PROCEDENTE  21605/2020 10635 IAGO SOUZA CUNHA REJANE BORGES   SANTOS PROCEDENTE  7251/2020 0302 CLOVIS DE ARAUJO ARAGÃO  REJANE BORGES   SANTOS PROCEDENTE  GABINETE DO SECRETARIO MUNICIPAL DE ORDEM PÚBLICA, em 07 de Dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA Nº 057/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA,   no uso de suas atribuições que lhe são conferidas pelo Artigo 10, item XI, do Regimento Interno   aprovado pelo Decreto nº 30.860, de 14 de março de 2019.  R E S O L V E:  Dispensar, a servidora JACILEDA CERQUEIRA SANTOS, matricula 3087355, da Função de Confiança   de Supervisor, Grau 63, da Coordenadoria de Arborização e Paisagismo, retornar ao seu órgão de   origem.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 07   de dezembro de 2020.  JOÃO RESCH LEAL  Secretário   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   PORTARIA Nº 16/2020  O SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, no uso das suas atribuições,   RESOLVE:  Dispensar a pedido, a partir de 01/12/2020 o servidor ADERBAL BARBOSA DE BRITO, matrícula nº   3081246, da função de confiança de Chefe de Setor B, Grau 63, do Setor de Execução de Projetos,   desta secretaria, e designar para exercer a mesma função o servidor LAMARTINE SANTOS DE ASSIS,   matrícula 3127518.     GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 07 de dezembro de 2020.  VIRGILIO TEIXEIRA DALTRO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "16": "| N º 7.86116  PORTARIA Nº 15/2020  O SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, no uso das suas atribuições,   RESOLVE:  Dispensar a pedido, a partir de 01/12/2020 o servidor  LAMARTINE SANTOS DE ASSIS, matrícula nº  3127518., da função de confiança de Encarregado, Grau 61, da Diretoria de Equipamentos Mobiliário  Urbano e Edificações Públicas, desta secretaria, e designar para exercer a mesma função o servidor  ADENILTON DOS SANTOS OLIVEIRA, matrícula 3091605.   GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 07 de dezembro de 2020.  VIRGILIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 42/2020  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299/ 2015 de 28 de julho de 2015, e tendo em vista o processo administrativo nº 991/2020.  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento    do  Contrato   n° 31/2018, cujo objetivo é a  Execução  das  obras  de  urbanização do Parque dos   Ventos, Rua Otávio Mangabeira, Boca do Rio, Salvador/BA, firmado com a empresa CONSTRUTORA   NM LTDA,  nos  termos  dos  Arts. 69 e 73, da Lei Federal n° 8.666/93, composta pelos servidores   abaixo relacionados:      I - Membros  NOME MATRÍCULA  ENG. YAGO ALVES DE OLIVEIRA 3144042 PRESIDENTE   ENG. RUI BARBOSA DE SANTANA 3151492 MEMBRO  ENG. DENISE SOARES NUNES 3080194 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um  dos membros.   GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, 07 de dezembro de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 45.040/2020  Empresa: INSTITUTO BRASILEIRO DE ESTUDOS TRIBUTÁRIOS- IBET;  Objeto: Inscrição de 10 (dez) servidores no XVII Congresso Nacional de Estudos Tributários- On-line;  Valor Total Estimado: R$3.200,00 (três mil e duzentos reais);  Dotação Orçamentária:   Unidade Orçamentária:27002: NOF/SEFAZ;  Subação:250.108- Manutenção dos Serviços Técnicos e Administrativos;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;   Fonte: 0100 - Tesouro.   Amparo Legal: Lei 8.666/93, art. 25, inciso II c/c art. 13, inciso VI;  Data da Homologação: 07/12/2020   Salvador, 07 de dezembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DE DISPENSA DE LICITAÇÃO Nº 110/2020   PROCESSO: 2640/2019  DISPENSA: 110/2020.  OBJETO: Contrato de Locação do Imóvel situado na Avenida Vasco da Gama, nº 459, térreo, 1º, 2º, 3º e   4º pavimentos - Engenho Velho de Brotas.  LOCADORA: M. Vieira Empreendimentos e Participações Ltda ME.  CNPJ: 11.740.189/0001-75.   REPRESENTANTE LEGAL: Elder Marcos Vieira da Conceição.    CPF:  793.295.605-63.  VALOR MENSAL: 8.000,00 (oito mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA DE AUTORIZAÇÃO: 14/08/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  PROJETO/ATIVIDADE ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 12.361.0001.243600 33.90.39  001 8.000,00  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 213/2020, atendendo   a decisão da Autoridade Superior, torna público para conhecimento dos interessados o resultado   final da licitação a seguir:   MODALIDADE: Concorrência nº 002/2020  PROCESSO Nº: 8353/2019  OBJETO: Reforma, adequação e reforço estrutural da Escola Municipal Osvaldo Cruz, da Secretaria   Municipal da Educação, com a finalidade de permitir um melhor funcionamento do imóvel, de acordo   com as especificações contidas no Projeto Básico, no Memorial Descritivo e Anexos.  Constatado o atendimento aos requisitos editalícios quanto à Proposta de Preços e os Documentos   de Habilitação, esta Comissão delibera ainda pelo seguinte resultado:   LICITANTE VENCEDOR VALOR DA PROPOSTA   ANGRA ENGENHARIA LTDA R$ 659.480,48  Data da Adjudicação e Homologação: 07/12/2020.  Salvador, 07 de dezembro de 2020.  HILAISE SANTOS DO CARMO Presidente  RESULTADO DE JULGAMENTO DA PROPOSTA DE PREÇOS   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos   interessados, o resultado do julgamento das Propostas de Preços da licitação a seguir:  MODALIDADE: TOMADA DE PREÇOS Nº 002/2020  PROCESSO Nº: 12507/2020  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração   de projetos executivos de engenharia e execução da obra de construção de cobertura da quadra   poliesportiva e reforma da Escola Municipal São Gonçalo do Retiro da Secretaria Municipal da   Educação, com recursos próprios, de acordo com as condições previstas no projeto básico e anexos.  Finalizados os trabalhos de análise e com fundamento nas exigências do Edital e do Anexo 1 - Projeto   Básico do Edital e no parecer técnico da DIRE/SMED, esta Comissão delibera pelo seguinte resultado:   Considerar CLASSIFICADOS os licitantes a seguir, por terem cumprido a todos os requisitos   editalícios referentes às propostas de preços, conforme parecer da DIRE e documentos acostados   aos autos:  LICITANTES CLASSIFICADOS  VALOR DA PROPOSTA (R$)   JF PRADO ENGENHARIA LTDA 427.036,85  INO9VARE ENGENHARIA LTDA 472.190,58  O inteiro teor do Julgamento das Propostas de Preços encontra-se à disposição dos interessados         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "17": "| N º 7.861 17 através do endereço eletrônico: www.compras.salvador.ba.gov.br.   Dá-se o prazo de 05 (cinco) dias úteis, para interposição de recurso, de acordo com a Lei Federal nº   8.666/93.  Não ocorrendo interposição de recurso, fica designada a data de 16/12/2020 às 09h00m para a   sessão pública de abertura dos Envelopes “B” - Documentos de Habilitação.  Em tempo, a SMED reforça o enfrentamento aos efeitos do coronavírus (Covid-19), visando assegurar   condições para continuidade da atividade administrativa, compatibilizando-a com a preservação da   saúde dos agentes públicos e dos usuários em geral.   Nesse sentido, a COPEL informa que a sessão ocorrerá na recepção da SMED, local devidamente   higienizado e ventilado, a fim de evitar aglomeração de pessoas. Será disponibilizado no local álcool   em gel para uso dos licitantes. Recomenda-se, ainda, que os licitantes respeitem a distância física   mínima de 1,5 metros e evitem cumprimentos com contato físico.  A medida reforça as ações para melhorar a segurança de todos no contexto da pandemia de COVID-19.  Salvador/BA, 07 de dezembro de 2020.  HILAISE SANTOS DO CARMO  Presidente  RESULTADO DE JULGAMENTO DE RECURSO  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 213/2020, atendendo   a decisão da Autoridade Superior, torna público para conhecimento dos interessados o Resultado do   Julgamento do Recurso interposto no certame a seguir:   MODALIDADE: Concorrência nº 002/2020  PROCESSO Nº: 8353/2019  OBJETO: Reforma, adequação e reforço estrutural da Escola Municipal Osvaldo Cruz, da Secretaria   Municipal da Educação, com a finalidade de permitir um melhor funcionamento do imóvel, de acordo   com as especificações contidas no Projeto Básico, no Memorial Descritivo e Anexos.  A COPEL, após análise e julgamento do recurso interposto pelo licitante COSTA EMPREENDIMENTOS   LTDA, respaldada pela legislação vigente, à unanimidade de seus membros, resolve, diante do   caráter meramente protelatório, considerar o mesmo “IMPROCEDENTE”, deixando de acolher os   pedidos do recorrente quanto à questão suscitada, mantendo a declaração de vencedor à empresa   ANGRA ENGENHARIA LTDA, por ter atendido a todas as exigências do Instrumento Convocatório.  O inteiro teor do Julgamento do Recurso encontra-se à disposição dos interessados no endereço   eletrônico: www.compras.salvador.ba.gov.br.  Salvador, 07 de dezembro de 2020.  HILAISE SANTOS DO CARMO  Presidente  RESULTADO DE JULGAMENTO DAS PROPOSTAS TÉCNICAS   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos   interessados, o resultado do julgamento das Propostas Técnicas da licitação a seguir:  MODALIDADE: TOMADA DE PREÇOS Nº 001/2020  PROCESSO Nº: 2873/2019  OBJETO: Contratação de instituição brasileira para prestar serviços a Secretaria Municipal de   Educação - SMED, contemplando ações de Elaboração do Referencial Operacional Municipal para   Educação Integral; a capacitação para os profissionais que atuam na educação integral da RME nas   escolas em funcionamento em tempo integral, em jornada ampliada e em contra turno; e formação   em serviço das equipes técnicas (órgão central e regionais), visando o fortalecimento da Politica de   Educação Integral da Rede Municipal de Ensino de Salvador.  Finalizados os trabalhos de análise e com fundamento nas exigências do Anexo 1 - Projeto Básico do   Edital e no Parecer Técnico da DIPE/SMED, esta Comissão delibera pelo seguinte resultado:   Considerar CLASSIFICADO o licitante a seguir, por ter cumprido a todos os requisitos editalícios   referente à Propostas Técnicas e quanto à pontuação máxima obtida através da Proposta Técnica,   conforme parecer da DIPE e documentos acostados aos autos:  LICITANTE CLASSIFICADO PONTUAÇÃO MÁXIMA OBTIDA  INSTITUTO CHAPADA DE EDUCAÇÃO E PESQUISA - ICEP 27,5 PONTOS  O inteiro teor do Relatório de Julgamento das Propostas Técnicas encontra-se à disposição dos   interessados através do endereço eletrônico: www.compras.salvador.ba.gov.br  Dá-se o prazo de 05 (cinco) dias úteis, para interposição de recurso, de acordo com a Lei Federal nº   8.666/93.   Não ocorrendo interposição de recurso, fica designada a data de 17/12/2020 às 09h00m para a  sessão pública de abertura dos Envelopes “B” - Propostas de Preços.  Em tempo, a SMED reforça o enfrentamento aos efeitos do coronavírus (COVID-19), visando assegurar   condições para continuidade da atividade administrativa, compatibilizando-a com a preservação da   saúde dos agentes públicos e dos usuários em geral.   Nesse sentido, a COPEL informa que a sessão ocorrerá na recepção da SMED, local devidamente   higienizado e ventilado, a fim de evitar aglomeração de pessoas. Será disponibilizado no local álcool   em gel para uso dos licitantes. Recomenda-se, ainda, que os licitantes respeitem a distância física   mínima de 1,5 metros e evitem cumprimentos com contato físico.  A medida reforça as ações para melhorar a segurança de todos no contexto da pandemia de COVID-19.  Salvador, 07 de dezembro de 2020.  HILAISE SANTOS DO CARMO  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 253/2020  PROCESSO Nº: 1582/2020  CONTRATADA: CMW SAÚDE & TECNOLOGIA IMPORTAÇÃO E EXPORTAÇÃO LTDA  CNPJ: 07.430.231/0003-46  OBJETO: Aquisição do medicamento: Dieta alimentar líquida para pacientes renais, para atender   demanda de Ação judicial em favor de paciente, conforme CI DAS nº 059/2020.  VALOR GLOBAL: R$ 2.575,80 (Dois mil quinhentos e setenta e cinco reais e oitenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.30;   Fonte de Recurso: 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 02/12/2020  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 261/2020  Processo nº 11.387/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE RESPIRADOR DE PROTEÇÃO FILTRO N 95.  EMPRESAS LOTES VALORES (R$)  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 1.340.000,00  CORDEIRO CARAPIÁ COMERCIO DE PRODUTOS HOSPITALARES 02 737.500,00  TOTAL 2.077.500,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 30/11/2020.  Salvador, 07 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESULTADO DE LICITAÇÃO  Comissão Setorial Permanente de Licitação COPEL/SEDUR, designada pela Portaria nº 300/2020,   publicada no DOM nº 7.838 de 12 de novembro 2020, com fundamento na Lei Federal nº 8.666/93, na   sua atual redação e Lei Municipal nº 4.4484/92, torna público para conhecimento dos interessados  o   resultado da  a seguinte licitação:  CONCORRÊNCIA PÚBLICA Nº 02/2020 -SEDUR  LICITAÇÃO Nº: 05/2020  PROCESSO Nº: 2458/2020 - SEDUR.  OBJETO: E a CONCESSÃO da atividade de fomento da ECONOMIA CRIATIVA na municipalidade de   Salvador, mediante implantação dos serviços de COWORKING, CAPACITAÇÃO e EVENTOS, por meio   do uso e exploração de bem imóvel, que deve ser operado, gerido e mantido, inclusive através da   promoção e exploração de RECEITAS ACESSÓRIAS do POLO DE ECONOMIA CRIATIVA DE SALVADOR   - DOCA1.  EMPRESA VENCEDORA: CONSÓRCIO DOCA1 - LIGHTHOUSE INVESTIMENTOS LTDA, CNPJ:   12.123.802/0001-17, AGOGÔ MARKETING PROMOCIONAL LTDA, CNPJ:  07.692.000/0001-49,   CALIFORNIA FILMES E PUBLICIDADE LTDA,CNPJ:  19.437.976/001-54, MS MÓVEIS E DECORAÇÕES   LTDA-EPP, CNPJ: 14.793.157/0001-26, ESC PARTICIPAÇÕES, CNPJ :13.620.408/0001-08.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "18": "| N º 7.86118  VALOR GLOBAL:R$165.000,00 (Cento e sessenta e cinco mil reais).  DATA DE HOMOLOGAÇÃO:.07/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93, combinada com a Lei Municipal nº 4.484/92, esta no que   couber.  O processo Administrativo correspondente a esta licitação, está com vista franqueada aos   interessados, nos dias úteis, das 09:00 às 11:30 e das 14:00 às 16:00 horas  na sala da Comissão   Setorial Permanente de Licitação/COPEL - SEDUR, telefones: (71) 3202-9323; (71) 3202-9326, sito Av.   Antônio Carlos Magalhães nº 3244 - Edf. Emp. Thomé de Souza - Caminho das Árvores - Salvador-Ba.  Salvador, 07 de Dezembro de 2020.  PLELIANE ESPINHARA  Presidente/Copel  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 016/2020  PROCESSO Nº: 028397/2020  DISPENSA Nº: 016/2020  OBJETO: Contratação de empresa especializada para fornecimento de 02 (dois) certificados   digitais, sendo 01 (um) certificado digital pessoa jurídica, com validade de 03 (três) anos, gerados e   armazenados em mídia criptográfica (TOKEN), para porta USB com fornecimento da mídia e 01 (um)   certificado digital pessoa física, com validade de 03 (três) anos, gerados e armazenados em mídia   criptográfica (TOKEN), para porta USB com fornecimento da mídia.  EMPRESA: BRASILEIRA CERTIFICACAO DIGITAL LTDA.  CNPJ: 28.732.462/0001-12.  VALOR UNITÁRIO CERTIFICADO PESSOA FÍSICA: R$ 305,95 (trezentos e cinco reais e noventa e cinco   centavos).  VALOR UNITÁRIO CERTIFICADO PESSOA JURÍDICA: R$ 349,95   VALOR GLOBAL: R$ 655,90 (seiscentos e cinqüenta e cinco reais e noventa centavos).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 -   LIMPURB; Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE   LIMPEZA URBANA DE SALVADOR; Subação: 250400 - Manutenção de Tecnologia da Informação e   Comunicação - LIMPURB; Fonte do Recurso: 0.1.00.000000 - Tesouro; Natureza Despesa: 33.90.40   - Serviços de Tecnologia da Informação e Comunicação - PJ; Grupo Programação Financeira: 012 -   Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 05/12/2020.  Salvador, 07 de Dezembro de 2020  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS torna público para conhecimento dos   interessados que será realizada a seguinte Licitação:  MODALIDADE: Pregão Eletrônico nº 005/2020  PROCESSO Nº: 679/2020  OBJETO: Aquisição de equipamentos para monitoramento ambiental, necessários ao atendimento e   desenvolvimento das atividades de pesquisa e estudos ambientais do Jardim Botânico de Salvador,   vinculado a Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS, da Prefeitura   Municipal do Salvador - PMS, conforme especificações constantes no Anexo I - Termo de Referência   e Anexo II - Proposta de Preços.   RECEBIMENTO DAS PROPOSTAS: A partir das 09h30min do dia 21/12/2020 até às 09h30min do dia   22/12/2020;  ABERTURA DAS PROPOSTAS: 22/12/2020 às 09h30min.  SESSÃO DE DISPUTA DE PREÇOS: 22/12/2020 às 10h30min.  HORÁRIO DE BRASILIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da CSPL/SECIS, no   horário das 09h00min às 11h30min e das 14h00min às 17h00min, e pelo tel: (71) 3202-5629, (71)   3202-5637, ou através dos e-mails: cspl@salvador.ba.gov.br/ ritadecassia.silva@salvador.ba.gov.br   O acesso ao Edital será através do endereço eletrônico www.licitacoes-e.com.br   Salvador, 07 de Dezembro de 2020.  JORGE XAVIER MONTES ALDIR Presidente em exercício - CSPL/SECIS  AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS torna público para conhecimento dos   interessados que será realizada a seguinte Licitação:  MODALIDADE: Pregão Eletrônico nº 007/2020  PROCESSO Nº: 677/2020  OBJETO: Aquisição de equipamentos permanentes motorizados necessários para o desenvolvimento   das atividades de manutenção das áreas verdes do Jardim Botânico de Salvador, vinculado a   Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS, da Prefeitura Municipal   do Salvador - PMS, conforme especificações constantes no Anexo I - Termo de Referência e Anexo   II - Proposta de Preços.  RECEBIMENTO DAS PROPOSTAS: A partir das 09h30min do dia 18/12/2020 até às 09h30min do dia   21/12/2020;  ABERTURA DAS PROPOSTAS: 21/12/2020 às 09h30min.  SESSÃO DE DISPUTA DE PREÇOS: 21/12/2020 às 10h30min.  HORÁRIO DE BRASILIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da CSPL/SECIS, no   horário das 09h00min às 11h30min e das 14h00min às 17h00min, e pelo tel: (71) 3202-5629, (71)   3202-5637, ou através dos e-mails: cspl@salvador.ba.gov.br/ ritadecassia.silva@salvador.ba.gov.br   O acesso ao Edital será através do endereço eletrônico www.licitacoes-e.com.br   Salvador, 07 de Dezembro de 2020.  JORGE XAVIER MONTES ALDIR Presidente em exercício - CSPL/SECIS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   JULGAMENTO DE PROPOSTAS TÉCNICAS  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com   base na Lei Federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, e na Lei   Complementar 123/06, torna público para conhecimento dos interessados o resultado do Julgamento   das Propostas Técnicas da seguinte Licitação:  LICITAÇÃO: nº 009/2020 - SEINFRA.  MODALIDADE: TOMADA DE PREÇO n.º 005/2020 - SEINFRA - Processo Administrativo nº   758/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   Empreendimento Residencial FRANCO GILBERTI, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado no Edital e seus anexos.  LICITANTES: IDETEC - Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental; TOCA   AMBIENTAL Consultoria e Engenharia LTDA; CEPECEM - Centro de Pesquisa, Consultoria e Estudos   de Mercado LTDA. -ME; e Gradux Brasil Eireli EPP.   LICITANTES HABILITADOS: CEPECEM - Instituto de Desenvolvimento Cientifico Tecnológico e   Ambiental; TOCA AMBIENTAL Consultoria e Engenharia LTDA; CEPECEM - Centro de Pesquisa,   Consultoria e Estudos de Mercado LTDA. -ME; e Gradux Brasil Eireli EPP.  JULGAMENTO DAS PROPOSTAS TÉCNICAS: Após análise e julgamento das propostas, observados os   critérios do Edital, verificou-se a seguinte pontuação:  EMPRESA/INSTITUIÇÃO PONTUAÇÃO   EMPRESA  PONTUAÇÃO  EQUIPE   TÉCNICA  NOTA  TÉCNICA   FINAL STATUS  CEPECEM - CENTRO DE  PESQUISA, CONSULTORIA  E ESTUDOS DE MERCADO  LTDA.-ME  40 46 86 CLASSIFICADA  GRADUX BRASIL EIRELI  EPP  40 22 62 CLASSIFICADA  IDETEC - INSTITUTO DE  DESENVOLVIMENTO  CIENTIFICO TECNOLÓGICO E  AMBIENTAL   40 44 84 CLASSIFICADA  TOCA AMBIENTAL  CONSULTORIA E  ENGENHARIA LTDA  40 56 96 CLASSIFICADA  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b”, da Lei Federal nº   8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede   da Secretaria Municipal da Infraestrutura e Obras Públicas, situado na Rua da Bélgica, nº 74, Edifício   Roosevelt Patrimonial, 6º andar, Sala de Licitação, Comércio - Salvador/Bahia, no horário das 09:00         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "19": "| N º 7.861 19 às 12:00 e das 13:30 às 16:30 horas.  Salvador, 07 de dezembro de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO  CONCORRÊNCIA Nº 008/2020  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas, com   base na Lei 8.666/93, na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna   público, para conhecimento dos interessados, que será realizada a seguinte licitação:  Modalidade: Concorrência nº 008/2020 - Processo nº 117/2020 - Tipo: Menor Preço  Objeto: Contratação de empresa para execução dos serviços de Requalificação Urbana da Rua   Professor Sabino Silva, Salvador/BA, de acordo com o Edital e seus Anexos  Data e hora recebimento dos envelopes: 11/01/2021 às 10:00hs.   Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.   Marechal Castelo Branco, 154, Nazaré (Aquidabã), Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, que poderão retirar, gratuitamente, a   partir do dia 10/12/2020, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e  2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante   protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das   13:00 as 17:00 horas. Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 07 de dezembro de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 083/2020  PROCESSO N.º 41401/2020.  CONTRATO N.º 083/2020.  OBJETO: Contratação de empresa especializada para execução, por demanda, de serviços de   infraestrutura de redes lógica (cabo UTO, cabo óptico e enlace de rádios) e elétrica, compreendendo   instalação e manutenção com fornecimento de equipamentos, materiais, mão de obra, componentes   e dispositivos de testes.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: COMDADOS COMÉRCIO E SERVIÇOS ELETRÔNICOS LTDA.  CNPJ/MF sob n.º 34.203.752/0001-71.  VALOR GLOBAL: R$ 1.980.308,00 (um milhão, novecentos e oitenta mil, trezentos e oito reais).  DATA DE ASSINATURA: 07 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SMED 243600 33.90.39 0.1.01  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 670/2020  PROCESSO nº 41401/2020. CONTRATO nº 083/2020. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 037/2020 de 19/03/2020. CONTRATADA: COMDADOS COMÉRCIO E SERVIÇOS ELETRONICOS LTDA. DATA DE ASSINATURA: 07 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  SMED 243600 33.90.39 0.1.01 1.980.308,00  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 672/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 120/2019  OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15   (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO   I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à   medida pactuada em sede do Terceiro Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  DATA DE ASSINATURA: 27 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  FCM 250111  251600   33.90.37  0.1.00  14.903,32  2.519,20 17.422,52  FGM 250133 33.90.37 0.1.00 9.787,80 1.573,24 11.361,04  GABP 250127  254400  254500   33.90.37  0.1.00   27.457,65   4.326,41 31.784,06  PGMS 250114 33.90.37 0.1.00 4.992,30 786,62 5.778,92  SECIS 250105 33.90.37 0.1.00 29.937,84 5.038,40 34.976,24  SECULT 250131  255600   33.90.37  0.1.00  27.892,91  4.804,43 32.697,34  SEINFRA 250125 33.90.37 0.1.00 10.042,22 1.732,58 11.774,80  SEMAN 250103 33.90.37 0.1.00 2.496,15 393,31 2.889,46  SEMGE 250136  33.90.37 0.1.00 17.530,67 2.912,51 20.443,18  SEMOP 250128 33.90.37 0.1.00 5.021,11 866,29 5.887,40  SEMPRE 250119  33.90.37 0.1.00  2.1.00  50.423,86 8.344,22 58.768,08  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24   67.224,95  11.416,07 78.641,02  SEMUR 250107 33.90.37 0.1.00 5.181,22 945,96 6.127,08  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  1.915.450,15  404.347,88  2.319.798,03  SMS 250106 33.90.37 0.2.14 253.305,21 43.389,13 296.694,34  SUCOP 250130 33.90.37 0.1.00 4.861,10 786,62 5.647,72  TRANSALVADOR 250123 33.90.37 0.2.50 22.835,01 4.017,81 26.852,82  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 671/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 093/2019  OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15   (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO   I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à   medida pactuada em sede do Sexto Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI  DATA DE ASSINATURA: 27 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  ARSAL 250118 33.90.37 0.1.00 2.447,74 385,92 2.833,66  CASA CIVIL 250100 33.90.37 0.1.00 4.895,48 771,84 5.667,32  CGM 250137 33.90.37 0.1.00 4.895,48 771,84 5.667,32  CODESAL 250134 33.90.37 0.1.00 9.790,96 1.543,68 11.334,64  FCM 250111  251600   33.90.37  0.1.00 34.268,36 5.402,88 39.671,24        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "20": "| N º 7.86120  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR TOTAL  MENSAL (R$)  FGM  250133  107700  107800  136400    33.90.37   0.1.00  34.268,36   5.402,88   39.671,24  FMLF 250124 33.90.37 0.1.00  0.2.50   2.447,74  385,92  2.833,66  GABP 250127  254400  254500   33.90.37  0.1.00 151.759,88  23.927,04  175.686,92  GCM 250115 33.90.37 0.1.00 4.895,48 771,84 5.667,62  PGMS 250114 33.90.37 0.1.00 14.686,44 2.315,52 17.001,96  SECIS 250105 33.90.37 0.1.00 36.716,10 5.788,80 42.504,90  SECOM 250112 33.90.37 0.1.00 4.895,48 771,84 5.667,32  SECULT 250131  255600   33.90.37  0.1.00  17.265,83  2.734,90  20.000,73  SEDUR 250132 33.90.37 0.1.00 24.477,40 3.859,20 28.336,60  SEFAZ 250108 33.90.37 0.1.00 61.325,15 9.677,46 71.002,61  SEINFRA 250125 33.90.37 0.1.00 34.268,36 5.402,88 39.671,24  SEMAN 250103 33.90.37 0.1.00 22.029,66 3.473,28 25.502,94  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 12.238,70 1.929,60 14.168,30  SEMGE 250136 33.90.37 0.1.00 26.925,14 4.245,12 31.170,26  SEMOB 250122 33.90.37 0.1.00 142.363,87 22.471,74 164.835,61  SEMOP 250128 33.90.37 0.1.00 286.385,58 45.152,64 331.538,22  SEMPRE 250119  33.90.37  0.1.00  2.1.00   252.117,22  39.749,76  291.866,98  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  34.268,36  5.402,88  39.671,24  SEMUR 250107 33.90.37 0.1.00 7.343,22 1.157,76 8.500,98  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  3.461.283,69  732.090,24  4.193.373,93  SMS 250106 33.90.37 0.2.14 447.502,44 73.471,85 520.974,29  SPMJ  253901  250116  134400  250116    33.90.37   0.1.00  75.879,94   11.963,52   87.843,46  SUCOP 250130 33.90.37 0.1.00 17.134,18 2.701,44 19.835,62  TRANSALVADOR 250123 33.90.37 0.2.50 36.847,75 5.818,26 42.666,01  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 673/2020  PROCESSO Nº 1445/2020. CONTRATO Nº 031/2016 OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15  (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO  I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à  medida pactuada em sede do Nono Termo Aditivo. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA DATA DE ASSINATURA: 27 de novembro de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  ARSAL 250118 33.90.37 0.1.00 8.062,80 1.790,62 9.853,42  CASA CIVIL 250100 33.90.37  33.90.92  0.1.00  13.099,24  2.874,00  15.973,24  CGM 250137 33.90.37 0.1.00 28.364,74 6.016,87 34.381,61  CODESAL 250134 33.90.37 0.1.00 55.841,72 11.558,68 67.400,40  COGEL 250102 33.90.37 0.1.00 39.591,91 8.434,92 48.026,83  FCM 250111  251600  33.90.37 0.1.00 58.752,04  12.412,99  71.165,03  FGM  250133  107700  107800  136400    33.90.37 0.1.00  68.665,77   14.150,59   82.816,36  FMLF 250124 33.90.37 0.1.00  0.2.50  9.642,24  2.065,82  11.708,06  GABP 250127  254400  254500   33.90.37 0.1.00 374.673,84  78.795,58  454.136,05  GABVP 250129 33.90.37 0.1.00 7.030,23 1.549,36 8.579,59  PGMS 250114 33.90.37 0.1.00 122.100,32 26.890,84 148.991,16  SALTUR 250121 33.90.37 0.1.00 14.553,62 3.095,18 17.648,80  SECIS 250105  135400  33.90.37  33.90.92  0.1.00  25.430,52  5.555,97  30.986,49  SECULT 250131  255600   33.90.37 0.1.00  50.880,25  9.944,76  60.825,01  SEDUR 250132 33.90.37 0.1.00 831.354,86 179.822,89 1.011.177,75  SEFAZ 250108 33.90.37 0.1.00 1.121.015,64 236.904,97 1.357.920,61  SEINFRA 250125 33.90.37 0.1.00 147.758,27 31.063,22 178.821,49  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMAN 250103 33.90.37 0.1.00 8.062,80 1.790,62 9.853,42  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 50.314,34 10.363,22 60.677,56  SEMGE 250136 33.90.37 0.1.00 222.753,08 47.986,83 270.739,91  SEMOB 250122 33.90.37 0.1.00 5.036,44 1.083,38 6.119,82  SEMOP/NOF 250128 33.90.37 0.1.00 49.525,94 10.567,01 60.092,95  SEMOP/FUNCIP 250126 33.90.37 0.1.17 70.389,91 14.676,70 85.066,61  SEMPRE 250119  33.90.37 0.1.00  2.1.00  144.899,59  30.897,30  175.796,89  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  100.272,78  21.214,41  121.487,19  SEMUR 250107 33.90.37 0.1.00 5.036,44 1.083,38 6.119,82  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  282.243,03  80.247,11  362.490,14  SMS 250106 33.90.37 0.2.14 1.214.223,93 254.307,44 1.468.531,37  SPMJ  253901  250116  134400  250116     33.90.37 0.1.00  58.726,17    12.787,57    71.513,74  SUCOP 250130 33.90.37 0.1.00 51.895,58 11.106,38 63.001,96  TRANSALVADOR 250103  33.90.37 0.2.50  36.463,26  7.806,04  44.269,30  Salvador, 07 de dezembro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 675/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 118/2019  OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15   (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO   I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à   medida pactuada em sede do Terceiro Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI   DATA DE ASSINATURA: 27 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CASA CIVIL 250100 33.90.37 0.1.00 33.324,01 7.482,61 40.806,52  CGM 250137 33.90.37 0.2.50 47.066,11 10.789,94 57.856,05  CODESAL 250134 33.90.37 0.1.00 52.277,10 11.319,42 63.596,52  FCM 250111  251600   33.90.37 0.1.00 131.983,02 28.306,36 160.289,38  FGM  250133  107600  107700  107800    33.90.37 0.1.00  69.955,50   15.325,43   85.280,93  FMLF 250124 33.90.37 0.1.00  0.2.50  26.439,85 5.880,54 32.320,39  GABP 250127  254400  254500   33.90.37 0.1.00 702.617,78  147.872,07  851.008,08  GABVP 250129 33.90.37 0.1.00 42.745,47 9.693,48 52.438,95  PGMS 250114 33.90.37 0.1.00 113.983,73 24.535,28 138.518,93  SECIS 250105  135400   33.90.37 0.1.00 33.619,77  7.086,18  40.705,95  SECOM 250112 33.90.37 0.1.00 14.075,43 2.926,13 17.001,56  SECULT 250131  255600   33.90.37  0.1.00 21.485,99 4.633,60 26.119,59  SEDUR 250132 33.90.37 0.1.00 74.539,94 16.795,85 91.335,79  SEFAZ 250108 33.90.37 0.1.00 183.572,08 41.363,52 224.935,60  SEINFRA 250125 33.90.37 0.1.00 98.661,63 22.250,50 120.912,13  SEMAN 250103 33.90.37 0.1.00 51.595,17 11.313,22 62.908,39  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 126.872,62 29.009,25 155.881,87  SEMGE 250136 33.90.37 0.1.00 515.318,32 114.291,07 630.645,85  SEMOB 250122 33.90.37 0.1.00 48.282,79 10.793,16 59.075,95  SEMOP/FUNCIP 250126 33.90.37 0.1.17 132.692,63 28.434,86 161.127,49  SEMOP/NOF 250128 33.90.37 0.1.00 45.553,37 10.634,10 56.187,47  SEMPRE 250119   33.90.37 0.1.00  2.1.00  719.836,28  152.021,34  872.894,08   SEMTEL 250113  104400  232400   33.90.37 0.1.00  0.1.24  207.024,10  46.031,54  253.055,64  SEMUR 250107  33.90.37 0.1.00 16.077,91 3.596,70 19.674,61  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  2.436.346,24  707.358,12  3.143.704,36  SMS 250106   33.90.37 0.2.14 505.866,37   104.192,65   610.059,02        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "21": "| N º 7.861 21 ÓRGÃO SUBAÇÃO   ELEMENTO  DE DESPESA  FONTE CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SMPJ  253901  250116  134400  250116    33.90.37 0.1.00 135.780,81    28.614,25    164.395,06  SUCOP 250130  33.90.37 0.1.00  68.207,83  14.906,94  83.114,77  TRANSALVADOR 250123  33.90.37 0.2.50  71.676,66  15.764,19  87.440,85  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 674/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 113/2019  OBJETO: estender o prazo da redução proporcional da jornada de trabalho, pelo período de 15   (quinze) dias, dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO   I do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade à   medida pactuada em sede do Terceiro Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI   DATA DE ASSINATURA: 27 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CUSTO MENSAL  SEM EVENTUAL   (R$)  VALOR  MENSAL DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CASA CIVIL 250100 33.90.37 0.1.00 14.543,32 2.846,36 17.389,68  CGM 250137 33.90.37 0.2.50 2.597,78 487,32 3.085,10  CODESAL 250134 33.90.37 0.1.00 42.990,18 8.584,77 51.574,95  FCM 250111  251600   33.90.37 0.1.00  204.608,40  41.181,75  245.790,15  FGM  250133  107600  107700  107800    33.90.37 0.1.00  38.275,77   7.546,07   45.821,84  GABP 250127  254400  254500   33.90.37 0.1.00 590.567,92  119.115,81  709.683,73  GABVP 250129 33.90.37 0.1.00 7.497,84 1.561,54 9.059,38  PGMS 250114 33.90.37 0.1.00 138.946,36 27.226,23 166.172,59  SECIS 250105  135400  33.90.37 0.1.00  30.687,57  6.134,71  36.822,28  SECOM 250112 33.90.37 0.1.00 5.441,08 1.050,77 6.491,85  SECULT 250131  255600  33.90.37 0.1.00  14.448,65  2.816,39  17.265,04  SEDUR 250132 33.90.37 0.1.00 86.670,60 15.759,84 104.029,68  SEFAZ 250108 33.90.37 0.1.00 74.723,38 14.689,37 89.412,75  SEINFRA 250125 33.90.37 0.1.00 408.855,47 82.545,09 491.390,33  SEMAN 250103 33.90.37 0.1.00 98.884,12 19.951,12 118.795,24  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 29.508,86 5.801,30 35.310,16  SEMGE 250136 33.90.37 0.1.00 137.722,63 27.464,96 165.187,59  SEMOB 250122 33.90.37 0.1.00 26.409,71 5.186,18 31.595,89  SEMOP/FUNCIP 250126 33.90.37 0.1.17 42.230,16 8.572,70 50.802,86  SEMOP/NOF 25128 33.90.37 0.1.00 160.192,77 29.739,04 189.931,81  SEMPRE 250119  33.90.37 0.1.00  2.1.00   822.626,65  166.092,50  988.719,15  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  215.881,74  43.718,21  259.599,95  SEMUR 250107 33.90.37 0.1.00 22.739,83 4.445,87 27.185,70  SMED 243600  262100  262200    33.90.37 0.1.01  0.2.19  0.2.20   1.345.852,01    386.408,83    1.761.380,61  SMS 250106 33.90.37 0.2.14 893.514,21 183.131,43 1.076.645,64  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  247.607,22   49.422,69   297.029,91  SUCOP 250130   33.90.37 0.1.00 32.676,91   6.469,50  39.146,41  TRANSALVADOR 250123 33.90.37 0.2.50 225.251,13 45.721,96 270.973,09  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 110/2020   PROCESSO: 2640/2019.   CONTRATO: 110/2020.  OBJETO: Contrato de Locação do Imóvel situado na Avenida Vasco da Gama, 459, térreo, 1º, 2º, 3º e 4º   pavimentos - Engenho Velho de Brotas.  LOCADORA: M. Vieira Empreendimentos e Participações Ltda - ME.  CNPJ: 11.740.189/0001-75.  REPRESENTANTE LEGAL: Elder Marcos Vieira da Conceição.  CPF: 793.295.605-63  VALOR MENSAL: 8.000,00 (oito mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA: 07/12/2020   DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  PROJETO/ATIVIDADE ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 12.361.0001.243600 33.90.39 001 8.000,00  Salvador, 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 002/2020 AO CONTRATO 031/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: NUTRIPLUS ALIMENTAÇÃO E TECNOLOGIA LTDA.  CNPJ: 49.254.634/0001-60  PROCESSO Nº: 31563/2020.  VIGÊNCIA: 12 (doze) meses, tendo início em 01/12/2020 e término em 30/11/2021.  OBJETO: O presente Termo Aditivo tem por objeto a prorrogação da vigência do contrato nº 031/2018   por mais 12 (doze) meses, que objetiva a contratação de empresa especializada na prestação de   serviço de alimentação escolar, incluindo a prestação de serviços de nutrição e alimentação   balanceada, responsável pelo preparo de até 29.623 refeições diárias em todas as fases,  manuseio   e distribuição, em condições higiênico-sanitárias adequadas, mediante o fornecimento de todos os   gêneros alimentícios  e demais insumos, logística, supervisão e mão-de-obra para suprir a demanda   dos alunos da rede municipal de ensino durante o ano letivo, em 87 Unidades Escolares.  VALOR: R$ 26.073.876,00 (vinte e seis milhões setenta e três mil e oitocentos e setenta e seis reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade - 12.361.0001.243400, 12.365.0001.261900,   12.365.0001.262000, 12.122.0002.263003; Natureza da Despesa - 3.3.90.30; Fontes -0.1.00, 0.1.91,   0.2.26.  DATA DE ASSINATURA: 30/11/2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  MARCIO MILIONI  Nutripus Alimentação E Tecnologia LTDA  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020012859  Nº PROCESSO: 3507/2020.2  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A.  CNPJ: 73.849.952/0001-58  OBJETO: 30000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 2.325,600,00 (Dois milhões e trezentos e vinte cinco mil e seiscentos reais)  DATA DE ASSINATURA DA AFM: 03/12/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.91 - Operações   de Crédito Externas.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020012861  Nº PROCESSO: 1595/2019  CONTRATADA: LICITEC TECNOLOGIA EIRELI  CNPJ: 16.628.132/0001-00  OBJETO: 2 UN UNIDADE DE BACKUP EXTERNA COM 12TB.  VALOR: R$ 18.645,64 (Dezoito mil seiscentos e quarenta e cinco reais e sessenta e quatro centavos)  DATA DE ASSINATURA DA AFM: 03/12/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2320 - Aparelhamento das Escolas  Municipais de Ensino Fundamental.  Natureza de Despesa. 4.4.90.52 - Equipamentos e Material  Permanente. Fonte: 0.1.01 - Rec. de Impostos e Transferências de Impostos - Educação (TESOURO). AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 07 de Dezembro 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "22": "| N º 7.86122  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 284/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 284/2020, celebrado em 01/09/2020 entre a PMS/  Secretaria Municipal da Saúde e ODIN SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 7175/2020 OBJETO: Prorrogar a vigência do contrato de 30/11/2020   até 28/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 734/2020  PREGÃO ELETRÔNICO SMS: 239/2020 PROCESSO Nº 9143/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 734/2020 CONTRATADA: PRATI DONADUZZI & CIA LTDA CNPJ: 73.856.593/0001-66 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 27/11/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ANA EMÍLIA DE JESUS DA SILVA  PRATI DONADUZZI & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 METRONIDAZOL 100MG EM CREME TUBO 50G MARCA/  FABRICANTE: PRATI DONADUZZI & CIA LTDA TB 4,61  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 732/2020  PREGÃO ELETRÔNICO SMS: 209/2020  PROCESSO Nº 4995/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 732/2020  CONTRATADA: AGLON COMÉRCIO E REPRESENTAÇÕES LTDA  CNPJ: 65.817.900/0001-71  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/11/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EROS CARRARO   AGLON COMÉRCIO E REPRESENTAÇÕES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CELLCEPT 500MG MARCA/FABRICANTE: ROCHE / DELPHARM CP 9,294  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 735/2020  PREGÃO ELETRÔNICO SMS: 239/2020  PROCESSO Nº 9143/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 735/2020  CONTRATADA: MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  CNPJ: 15.031.173/0001-44  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/11/2020  ASSINAM: LEONARDO SILVA PRATES  LEOMAR VIEIRA DE MELO  MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PREDNISOLONA 3MG/ML, SOLUÇÃO ORAL, FRASCO 60 ML  MARCA/FABRICANTE: HIPOLABOR  FR 3,999  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 733/2020  PREGÃO ELETRÔNICO SMS: 239/2020  PROCESSO Nº 9143/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 733/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/11/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA   SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 METOPROLOL, SUCCINATO, 25MG, COMPRIMIDO DE  LIBERAÇÃO PROLONGADA MARCA/FABRICANTE: ACCORD  CP 0,50  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 736/2020  PREGÃO ELETRÔNICO SMS: 239/2020  PROCESSO Nº 9143/2020.4  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 736/2020  CONTRATADA: MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  CNPJ: 15.031.173/0001-44  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/11/2020  ASSINAM: LEONARDO SILVA PRATES  LEOMAR VIEIRA DE MELO  MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 METRONIDAZIL 100MG EM CREME TUBO 50G MARCA/ FABRICANTE: SANVAL  FR 5,156  02 PREDNISOLONA 3MG/ML, SOLUÇÃO ORAL, FRASCO 60 ML  MARCA/FABRICANTE: HIPOLABOR  FR 4,30  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 570/2020  PREGÃO ELETRÔNICO SMS: 121/2020  PROCESSO Nº 19324/2020  OBJETO: Registro de preços para aquisição de materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 570/2020  CONTRATADA: ERICKA SALDANHA NASCIMENTO 02632731569  CNPJ: 32.205.914/0001-85  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/11/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "23": "| N º 7.861 23 ERICKA SALDANHA NASCIMENTO   ERICKA SALDANHA NASCIMENTO 02632731569  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SACO PLÁSTICO P/ GELADINHO POLIETILENO 6X24CM  MARCA/FABRICANTE: FI IND  CT 1,70  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 710/2020  PREGÃO ELETRÔNICO SMS: 225/2020 PROCESSO Nº 9072/2020 OBJETO: Registro de preços para aquisição de material odontológico TERMO DE COMPROMISSO SMS Nº 710/2020 CONTRATADA: DENTAL OPEN - COMÉRICO DE PRODUTOS ODONTOLÓGICOS LTDA CNPJ: 08.849.206/0001-00 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 23/11/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ANA PAULA SAMPAIO PISSETTI  DENTAL OPEN - COMÉRICO DE PRODUTOS ODONTOLÓGICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR   UNITÁRIO  01 FLUORETO FOSFATADO ACIDULADO MARCA/FABRICANTE:  IODONTOSUL  FR 4,59  Salvador, 07 de dezmbro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Baterias não recarregáveis  PROCESSO: 4837/2019  AFM Nº: 10150/2020 - R$ 1.004,00 - DATA DA ASSINATURA: 22/09/2020  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP   CNPJ: 14.010.218/0001-31  OBJETO: Artigos de escritório e descartáveis  PROCESSO: 1630/2019  AFM Nº: 10151/2020 - R$ 1.239,26 - DATA DA ASSINATURA: 22/09/2020  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA  CNPJ: 12.396.993/0001-41   PROCESSO: 1630/2019  AFM Nº: 10152/2020 - R$ 1.317,50 - DATA DA ASSINATURA: 22/09/2020  CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA-ME   CNPJ: 08.990.904/0001-13  OBJETO: Bebidas não alcoólicas  PROCESSO: 5039/2019  AFM Nº: 10153/2020 - R$ 61.115,52 - DATA DA ASSINATURA: 22/09/2020  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI   CNPJ: 04.496.562/0001-29  OBJETO: Materiais e utensílios de limpeza  PROCESSO: 6641/2019  AFM Nº: 10339/2020 - R$ 4.300,00 - DATA DA ASSINATURA: 24/09/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 9319/2019  AFM Nº: 10340/2020 - R$ 935,00 - DATA DA ASSINATURA: 24/09/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 9318/2019  AFM Nº: 10341/2020 - R$ 50,00 - DATA DA ASSINATURA: 24/09/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 275/2020  AFM Nº: 10342/2020 - R$ 2.955,00 - DATA DA ASSINATURA: 24/09/2020   CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 6109/2019  AFM Nº: 10343/2020 - R$ 22.731,26 - DATA DA ASSINATURA: 24/09/2020  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME  CNPJ: 24.658.170/0001-26  PROCESSO: 6109/2019  AFM Nº: 10344/2020 - R$ 792,92 - DATA DA ASSINATURA: 24/09/2020   CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME  CNPJ: 24.658.170/0001-26  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493/2501 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 22447/2019  AFM Nº: 12441/2020 - R$ 503,28- DATA DA ASSINATURA: 19/11/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 6027/2020  AFM Nº: 12442/2020 - R$ 204,40 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: MEDISIL COMERCIAL FARM. HOSP. DE HIGIENE E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  PROCESSO: 8667/2020  AFM Nº: 12443/2020 - R$ 1.296,00 - DATA DA ASSINATURA: 19/11/2020 CONTRATADA: HOSPVIDA LTDA EPP  CNPJ: 12.057.503/0001-82  PROCESSO: 8217/2020   AFM Nº: 12444/2020 - R$ 4.022,82 - DATA DA ASSINATURA: 19/11/2020 CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES  CNPJ: 13.778.147/0001-59  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30  Fonte de recurso: 014 (Transferência de Recursos do Sistema único de Saúde - SUS)   Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e utensílios de limpeza  PROCESSO: 6109/2019  AFM Nº: 10338/2020 - R$ 4.236,10 - DATA DA ASSINATURA: 24/09/2020  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME  CNPJ: 24.658.170/0001-26  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2331 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 07 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Garrafas e jarros  PROCESSO: 113/2020  AFM Nº: 12757/2020 - R$ 7.182,50 - DATA DA ASSINATURA: 30/11/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "24": "| N º 7.86124  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 17929/2019  AFM Nº: 12429/2020 - R$ 1.183,68 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 22996/2019  AFM Nº: 12430/2020 - R$ 1.195,20 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 8161/2020  AFM Nº: 12431/2020 - R$ 3.695,33 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 10468/2019   AFM Nº: 12432/2020 - R$ 6.501,60 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME  CNPJ: 27.325.768/0001-91  PROCESSO: 9699/2019   AFM Nº: 12433/2020 - R$ 932,80 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 10234/2019  AFM Nº: 12434/2020 - R$ 573,12 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 11809/2019   AFM Nº: 12435/2020 - R$ 2.854,50 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME  CNPJ: 27.325.768/0001-91  PROCESSO: 11816/2019  AFM Nº: 12436/2020 - R$ 5.827,20 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE´PRODUTOS HOSPITALARES  CNPJ: 28.911.309/0001-52  PROCESSO: 5247/2019   AFM Nº: 12437/2020 - R$ 6.107,70 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: ELFA MEDICAMENTOS LTDA  CNPJ: 09.053.134/0002-26  PROCESSO: 15663/2019  AFM Nº: 12438/2020 - R$ 4.680,00 - DATA DA ASSINATURA: 19/11/2020  CONTRATADA: ACCORD FARMACÊUTICA LTDA  CNPJ: 64.171.697/0001-46  PROCESSO: 20154/2019 AFM Nº: 12439/2020 - R$ 1.509,48 - DATA DA ASSINATURA: 19/11/2020 CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA CNPJ: 11.304.902/0001-38  PROCESSO: 22447/2019 AFM Nº: 12440/2020 - R$ 1.728,00 - DATA DA ASSINATURA: 19/11/2020 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 21.632.425/0001-93  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30  Fonte de recurso: 014 (Transferência de Recursos do Sistema único de Saúde - SUS)   Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Produtos alimentícios  PROCESSO: 123/2020  AFM Nº: 12801/2020 - R$ 14.018,40 - DATA DA ASSINATURA: 01/12/2020  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI  CNPJ: 10.675.412/0001-85  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012912  PROCESSO Nº: 659/2020  TERMO DE COMPROMISSO Nº: 2020000302  CONTRATADA: DIGITAL 9 GRAFICA LTDA   CNPJ: 06.108.130/0001-29  OBJETO: PRESTAÇÃO DE SERVIÇO DE CONFECÇÃO DE ADESIVO VINIL.  VALOR: R$ 1.002,50 (hum mil, dois reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 134200 - ELEMENTO DE DESPESA 0339039 -   FONTE: TESOURO  DATA DA ASSINATURA: 07/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012918  PROCESSO Nº: 659/2020  TERMO DE COMPROMISSO Nº: 2020000302  CONTRATADA: DIGITAL 9 GRAFICA LTDA   CNPJ: 06.108.130/0001-29  OBJETO: PLACA EM ACRILICO TRANSPARENTE.  VALOR: R$ 237,00 (duzentos e trinta e sete reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 07/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012397  LICITAÇÃO: 248/2019  TERMO DE COMPROMISSO: 2020000037  PROCESSO ADMINISTRATIVO Nº: 6641/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: R. CLEAN COMERCIAL EIRELI - ME  OBJETO: MATERIAL DE LIMPEZA  VALOR GLOBAL: R$ 2.192,14 (DOIS MIL, CENTO E NOVENTA E DOIS REAIS E QUATORZE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA: 3.3.90.30.17   - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0602/002020  DATA: 26/11/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012804  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000304  PROCESSO ADMINISTRATIVO Nº: 104/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VERDE IMPERIAL  OBJETO: GÊNEROS ALIMENTÍCIOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "25": "| N º 7.861 25 VALOR GLOBAL: R$ 1.567,21 (UM MIL, QUINHENTOS E SESSENTA E SETE REAIS E VINTE E UM   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0622/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012805  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000305  PROCESSO ADMINISTRATIVO Nº: 104/2020.3  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VOO LIVRE  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 700,90 (SETECENTOS REAIS E NOVENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0623/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012807  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000305  PROCESSO ADMINISTRATIVO Nº: 104/2020.3  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VOO LIVRE  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 700,90 (SETECENTOS REAIS E NOVENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0624/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012809 LICITAÇÃO: 076/2020 TERMO DE COMPROMISSO: 2020000305 PROCESSO ADMINISTRATIVO Nº: 104/2020.3 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: VOO LIVRE OBJETO: GÊNEROS ALIMENTÍCIOS VALOR GLOBAL: R$ 700,90 (SETECENTOS REAIS E NOVENTA CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE  CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;  ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -  TESOURO. Nº. DO EMPENHO: 0625/002020 DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012811 LICITAÇÃO: 076/2020 TERMO DE COMPROMISSO: 2020000305 PROCESSO ADMINISTRATIVO Nº: 104/2020.3 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: VOO LIVRE OBJETO: GÊNEROS ALIMENTÍCIOS VALOR GLOBAL: R$ 700,90 (SETECENTOS REAIS E NOVENTA CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE  CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;  ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -  TESOURO. Nº. DO EMPENHO: 0626/002020 DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012813  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000305  PROCESSO ADMINISTRATIVO Nº: 104/2020.3  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VOO LIVRE  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 700,90 (SETECENTOS REAIS E NOVENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0627/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012760  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000305  PROCESSO ADMINISTRATIVO Nº: 104/2020.3  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VOO LIVRE  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 755,50 (SETECENTOS E CINQUENTA E CINCO REAIS E CINQUENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0628/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012759  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000304  PROCESSO ADMINISTRATIVO Nº: 104/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VERDE IMPERIAL  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.811,55 (UM MIL, OITOCENTOS E ONZE REAIS E CINQUENTA E CINCO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0629/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012806  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000304  PROCESSO ADMINISTRATIVO Nº: 104/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VERDE IMPERIAL  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.567,21 (UM MIL, QUINHENTOS E SESSENTA E SETE REAIS E VINTE E UM   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0630/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012808 LICITAÇÃO: 076/2020 TERMO DE COMPROMISSO: 2020000304  PROCESSO ADMINISTRATIVO Nº: 104/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VERDE IMPERIAL  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.567,21 (UM MIL, QUINHENTOS E SESSENTA E SETE REAIS E VINTE E UM   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE  CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;  ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -  TESOURO. Nº. DO EMPENHO: 0631/002020 DATA: 03/12/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "26": "| N º 7.86126  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012810  LICITAÇÃO: 076/2020  TERMO DE COMPROMISSO: 2020000304  PROCESSO ADMINISTRATIVO Nº: 104/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VERDE IMPERIAL  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.567,21 (UM MIL, QUINHENTOS E SESSENTA E SETE REAIS E VINTE E UM   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE   CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;   ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -   TESOURO.  Nº. DO EMPENHO: 0632/002020  DATA: 03/12/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020012812 LICITAÇÃO: 076/2020 TERMO DE COMPROMISSO: 2020000304 PROCESSO ADMINISTRATIVO Nº: 104/2020.2 CONTRATANTE: FUNDAÇÃO CIDADE MÃE CONTRATADA: VERDE IMPERIAL OBJETO: GÊNEROS ALIMENTÍCIOS VALOR GLOBAL: R$ 1.567,21 (UM MIL, QUINHENTOS E SESSENTA E SETE REAIS E VINTE E UM  CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 251400 - MANUTENÇÃO DE CENTROS DE  CONVIVÊNCIA FCM (PROTEÇÃO BÁSICA) DE ATENDIMENTO A CRIANÇAS ADOLESCENTES E JOVENS;  ELEMENTO DE DESPESA: 3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 -  TESOURO. Nº. DO EMPENHO: 0633/002020 DATA: 03/12/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, EM 07 DE DEZEMBRO DE 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 028/2020  Contrato nº 028/2020  Processo Administrativo: SECULT/UCP | Nº 26502/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Ana Zalcbergas da Silva  Objeto: Consultor Individual (CI) para apoiar a Unidade Coordenadora do Programa - Especialista em   Gestão de Espaços Históricos Culturais, com recursos oriundos do Contrato de Empréstimo nº 3682/  OC-BR, celebrado com o Banco Interamericano de Desenvolvimento - BID.  Vigência: 04/12/2020 a 04/06/2022.  Valor global estimado: R$ 259.992,00 (duzentos e cinquenta e nove mil novecentos e noventa e dois   reais).  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93  Data da Assinatura: 04 de dezembro de 2020.  Salvador, 04 de dezembro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  RESUMO DA CONTRATAÇÃO DIRETA Nº 01/2020 - PRODETUR SALVADOR  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do parágrafo   3.9 e 3.10 das GN-2350-9, autoriza a Contratação Direta de Consultor Individual (CI),  para apoiar   a Unidade Coordenadora do Programa - Especialista em Gestão de Espaços Históricos Culturais,   com recursos oriundos do Contrato de Empréstimo nº 3682/OC-BR, celebrado com o Banco   Interamericano de Desenvolvimento - BID, pelo valor total estimado de R$ 259.992,00 (duzentos e   cinquenta e nove mil novecentos e noventa e dois reais), conforme Parecer da Representação da   Procuradoria do Município nº 075/2020.  Salvador, 04 de dezembro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°2020011685, publicado no DOM de nº. 7.833, página  23, de 05 de novembro de 2020.  ONDE SE LÊ: Dotação orçamentária: -250122- manutenção dos Ser. Tec. Adm. - SEMOB  LEIA-SE: Projeto: -250411- manutenção de Tecnologia da Informação e Comunicação - SEMOB  Salvador, 07 de dezembro de 2020.   FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONTRATO  Contrato nº: 049/2020  Processo Nº 2365/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.  Contratada: CONSTRUTORA JF PRADO LTDA-EPP  CNPJ nº 13.585.696/0001-07  Objeto: construção de 1.366 m² (um mil, trezentos e sessenta e seis metros quadrados) de cobertura   para abrigo de 124 (cento e vinte e quatro) licenciados que exercem comércio no largo da rotatória   de Cajazeiras, conforme especificações, quantificações e condições constantes no Anexo I - Projeto   Básico do Edital, sob regime de empreitada por preço unitário.  Base legal: Art. 61, parágrafo único, da Lei Federal nº 8.666/1993.  Valor global: R$ 277.978,57 (duzentos e setenta e sete mil, novecentos e setenta e oito reais e   cinqüenta e sete centavos)  Dotação Orçamentária: Unidade Orçamentária: 45002, Projeto/Atividade: 111200; Elemento de   Despesa: 4.4.90.51.00; Fonte: 0.1.00.000000 e Fonte: 2.1.00.000000.  Data de assinatura: 24 de novembro de 2020.  Gabinete do Secretário da SEMOP, 02 de dezembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  RESUMO DE CONTRATO  Contrato nº: 050/2020  Processo Nº 2471/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: PSC SERVIÇOS DE ENGENHARIA CIVIL EIRELI  CNPJ nº  30.652.972/0001-21  Objeto: construção de 34 (trinta e quatro) boxes e realização de serviços complementares em   uma área de 580m², incluindo construção de cobertura, mão-de-obra e todo material empregado,   visando o ordenamento dos feirantes localizados no “camelódromo da Rua Riachuelo”, conforme   especificações e quantificações constantes do projeto básico, “anexo I” do edital..  Base legal: Art. 61, parágrafo único, da Lei Federal nº 8.666/1993.  Valor global: R$ 173.565,75 (cento e setenta e três mil, quinhentos e sessenta e cinco reais e setenta   e cinco centavos)  Dotação Orçamentária: Unidade Orçamentária: 45002, Projeto/Atividade: 111200; Elemento de   Despesa: 4.4.90.51.00; Fonte: 0.1.00.000000.  Data de assinatura: 01 de dezembro de 2020.  Gabinete do Secretário da SEMOP, 02 de dezembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "27": "| N º 7.861 27 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   TERMO DE APOSTILAMENTO Nº 025/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato nº. 046/2019,   firmado em 07/01/2020, com ALDENER GONCALVES DE OLIVEIRA, com vistas a incluir a indicação   dos recursos orçamentários para o exercício de 2020, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN 15.122.0016.0501.250103 33.90.30  0.1.00  0.1.17  2.1.00  2.1.17  Salvador, 07 de Dezembro de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009996  Nº PROCESSO: 1748/2019  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  OBJETO: AQUISIÇÃO DE FITA ADESIVA CREPE  VALOR TOTAL: R$ 2.960,00 (dois mil e novecentos e sessenta reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 07 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010809  LICITAÇÃO: PE Nº 060/2020  TERMO DE COMPROMISSO: Nº 2020000258  PROCESSO: Nº 108/2020  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: NORLIMP COMÉRCIO ATACADISTA DE COSMÉTICOS E PRODUTOS   CNPJ: 00.990.097/0001-27  OBJETO: COPO PLÁSTICO DESCARTÁVEL    VALOR TOTAL: R$4.775,00 (Quatro mil, setecentos e setenta e cinco reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903003 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000813  DATA: 03/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010821  LICITAÇÃO: PE Nº 123/2020  TERMO DE COMPROMISSO: Nº 2020000277  PROCESSO: Nº 275/20.2  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: CASA ATLÂNTICO EIRELI - ME   CNPJ: 22.505.764/0001-71  OBJETO: ÁLCOOL ETÍLICO GEL 70% REFIL 800ML    VALOR TOTAL: R$2.335,20 (Dois mil, trezentos e trinta e cinco reais e vinte centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903004 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000815  DATA: 03/12/2020  OLIVIA RIBEIRO Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010905 LICITAÇÃO: PE Nº 015/2020 TERMO DE COMPROMISSO: Nº 2020000174 PROCESSO: Nº 8605/2019 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  CNPJ: 20.830.053/0001-47 OBJETO: SCANNER DE MESA MANUAL PADRÃO A4   VALOR TOTAL: R$600,00 (Seiscentos reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000044905201 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000814 DATA: 03/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020012653  LICITAÇÃO: PE Nº 074/2020  TERMO DE COMPROMISSO: Nº 2020000348  PROCESSO: Nº 112/2020.1  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: BAHIA GRAF LTDA   CNPJ: 03.828.581/0001-42  OBJETO: CANETA ESFEROGRÁFICA ESCRITA FINA AZUL    VALOR TOTAL: R$92,00 (Noventa e dois reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903003 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000813  DATA: 03/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010789  LICITAÇÃO: PE Nº 004/2020  TERMO DE COMPROMISSO: Nº 2020000180  PROCESSO: Nº 9318/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: R CLEAN COMERCIAL EIRELI ME   CNPJ: 26.728.117/0001-80  OBJETO: PANO DE LIMPEZA TIPO FLANELA    VALOR TOTAL: R$300,00 (Trezentos reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000822  DATA: 04/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010790  LICITAÇÃO: PE Nº 103/2020  TERMO DE COMPROMISSO: Nº 2020000242  PROCESSO: Nº 207/2020  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: LUCIANO FREITAS COSTA    CNPJ: 05.092.265/0001-80  OBJETO: LIMPADOR MULTIUSO E LIMPA VIDRO    VALOR TOTAL: R$1.152,00 (Hum mil, cento e cinquenta e dois reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000821  DATA: 04/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010843  LICITAÇÃO: PE Nº 152/2019  TERMO DE COMPROMISSO: Nº 2019000426  PROCESSO: Nº 152/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "28": "| N º 7.86128  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: FORTE SINAL EQUIPAMENTOS EIRELI   CNPJ: 26.729.755/0001-15  OBJETO: PROTETOR SOLAR FPS 60   VALOR TOTAL: R$545,00 (Quinhentos e quarenta e cinco reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903017 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000790  DATA: 27/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 45531/2019-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA - CONDER - CNPJ n°  13.595.251/0001-08 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela CONDER, em vias urbanas na cidade do Salvador, execução  da construção do muro de contenção em solo grampeado - PDE 438, obras complementares em  pavimentos: T-14 asfalto, T-10 concreto, drenagem, saneamento da área e outras intercorrências na  Rua do Golfo, Marechal Rondon, Salvador-Ba. Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 04/12/2020 Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO e MAURICIO MATHIAS RABELO DE MORAIS -  CONDER  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 49285/2019-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA - CONDER - CNPJ n°  13.595.251/0001-08 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela CONDER, em vias urbanas na cidade do Salvador, execução de  Anteprojeto para definir obras de contenção da área de risco do PDE n° 206, constando de 02 pontos  de risco definido como de grau muito alto, constando de dois painéis n° P1, P2, para construção de  muro de contenção em cortina atirantada, obras complementares em pavimentos: T-14 asfalto, T-10  concreto, drenagem, saneamento da área e outras intercorrências na Rua Ipiranga s/n, Santa Cruz,  Salvador-Ba. Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 04/12/2020 Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO e MAURICIO MATHIAS RABELO DE MORAIS -  CONDER  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 49294/2019-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA - CONDER - CNPJ n°   13.595.251/0001-08  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela CONDER, em vias urbanas na cidade do Salvador, execução   de Anteprojeto para definir obras de contenção da área de risco do PDE n° 241, constando de 03   pontos de risco definido como de grau muito alto, constando de quatro painéis n° P1, P2,P3,P4, para   construção de muro de contenção em solo grampeado, obras complementares em pavimentos:   T-14 asfalto, T-10 concreto, drenagem, saneamento da área e outras intercorrências na Rua Manoel   Rangel, Rio Vermelho, Salvador-Ba  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO e MAURICIO MATHIAS RABELO DE MORAIS -   CONDER  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 49282/2019-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA - CONDER - CNPJ n°   13.595.251/0001-08  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela CONDER, em vias urbanas na cidade do Salvador, execução   de Anteprojeto para definir obras de contenção da área de risco do PDE n° 179, constando de 03   pontos de risco definido como de grau muito alto, constando de quatro painéis n° P1, P2,P3,P4 para   construção de muro de contenção em solo grampeado, obras complementares em pavimentos: T-14   asfalto, T-10 concreto, drenagem, saneamento da área e outras intercorrências na Rua do Corte   Grande, s/n, Rio Vermelho, Salvador-Ba  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO e MAURICIO MATHIAS RABELO DE MORAIS -   CONDER  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 479305/2019-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: COMPANHIA DE DESENVOLVIMENTO DO ESTADO DA BAHIA - CONDER - CNPJ n°   13.595.251/0001-08  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela CONDER, em vias urbanas na cidade do Salvador, execução   de Anteprojeto para definir obras de contenção da área de risco do PDE n° 439, constando de 04   pontos de risco definido como de grau muito alto, constando de quatro painéis n° P1, P2,P3,P4, para   construção de muro de contenção em solo grampeado, obras complementares em pavimentos: T-14   asfalto, T-10 concreto, drenagem, saneamento da área e outras intercorrências na Av. Heitor Dias,   Cidade Nova, Salvador-Ba.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCO e MAURICIO MATHIAS RABELO DE MORAIS -   CONDER  CONVÊNIOS   SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RESUMO DO SEGUNDO TERMO ADITIVO   TERMO DE COMPROMISSO Nº 001/2019  CONCEDENTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL CNPJ: 13.927.801/0032-45   CONVENENTE: SUPERINTENDÊNCIA DE CONSERVAÇÃO E OBRAS PÚBLICAS DO SALVADOR - SUCOP CNPJ: 10.635.089/0001-16  DO OBJETO: O presente Termo Aditivo tem por finalidade de incluir o Contrato nº 033/2020 da   Empresa Roble Serviços LTDA no Termo de Compromisso nº 01/2019 junto à SUCOP, sendo os   recursos da Ação Orçamentária da SEMTEL nº 27.812.0005.104500 - Revitalização e Requalificação   de Equipamentos Esportivos e de Lazer, destinados à execução de obras em equipamentos   esportivos e de lazer.  DA RATIFICAÇÃO: As demais cláusulas e condições do Termo, ora aditado, que não se conflitarem   com o presente Termo Aditivo, ficam integralmente ratificadas e plenamente vigentes.  DATA DE ASSINATURA: 11 de novembro de 2020  SIDELVAN DE ALMEIDA NÓBREGA Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL  JESSÉ MOTTA CARVALHO FILHO Superintendência de Conservação e Obras Públicas - SUCOP  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  25321/2020 ASSOCIAÇÃO ESPIRITA H. DE CAMPOS ALT. CADASTRAL  31046/2019 ELZA DA COSTA DOS SANTOS R. AREA TERRENO  23146/2020 IGREJA BATISTA M. JARDIM IMPERIAL ALT. CADASTRAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "29": "| N º 7.861 29 PROCESSO REQUERENTE ASSUNTO  57168/2019 CLEUZA DE ALMEIDA SANTOS R. AREA TERRENO  1378/2019 IVONE DIAS DA CONCEIÇÃO R. A. CONSTRUÇÃO  27660/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  13519/2020 CONDER DESMEBRAMENTO  27704/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  23125/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  23378/2020 PAROQUIA NOSSA S. DA C. DE PERIPERI ALT. CADASTRAL  45472/2020 SUELI NUNES DE SANTANA FERREIRA ALT. CADASTRAL  45904/2020 SERGIO MAURICIO A. MUSSI ALT. TITULARIDADE  39366/2020 FRANCISCO BORGES RAMOS ALT. TITULARIDADE  39461/2020 ASSOCIAÇÃO CULTURAL B. E. UNIDOS DESMEBRAMENTO  37349/2020 ANA MARIA S. BORBA ALT. OCUPAÇÃO  44461/2020 ALEXANDRE MIGUEL F. DA S. ABREU ALT. TITULARIDADE  45506/2020 FUNDAÇÃO JOSE SILVEIRA ALT. CADASTRAL  43424/2020 MARIA ISABEL R. REQUEIRQ F. C.CONSTRUÇÃO  38327/2020 ANTONIO FERNANDO C. DE JESUS ALT. CADASTRAL  38882/2020 JOAO ZITO SPINOLA ALT. CADASTRAL  38643/2020 ANTONIO ALMEIDA RIBEIRO R. A. CONSTRUÇÃO  36739/2020 PAULO HENRIQUE R. ALVES ALT. TITULARIDADE  44878/2019 JACIANA PEREIRA SANTOS DESMEBRAMENTO  39341/2020 MARCOS FRANÇA DE CARVALHO C. DUPLICIDADE  43245/2020 REGINA LUCIA DA S. PAPATERRA ALT. LOGRADOURO  40008/2020 JOSE JUSTINIANO BOMFIM R. A. CONSTRUÇÃO  20080/2019 MARIA BENEDITA F. DE SANTANA R. DE V. VENAL  17244/2020 EDVALDO BISPO DOS SANTOS R. P. CONSTRUTIVO  17675/2019 GILSELIA EVANGELISTA DOS SANTOS DESMEBRAMENTO  14154/2020 VALTERNEI FEREIRA DA INVENÇÃO P LANÇAMENTO  38762/2020 ROQUE JOSE R. SILVA ALT. CADASTRAL  33652/2020 INSTITUTO CERVANTES EM SALVADOR ISENÇÃO- IPTU   34850/2020 CARLOS KLEBER DE C. SOUZA ALT. N. DE PORTA  15034/2019 JASSON CARDOSO DOS SANTOS P. LANÇAMENTO  24983/2019 EDGAR BARBOSA RIGAUD DESMEBRAMENTO  38884/2017 ANNA MARIA DE S. FALCON ALT. LOGRADOURO  14588/2020 VALTER AVELINO DA HORA ALT. TITULARIDADE  81/2020 FERNANDA DOS SANTOS CERQUEIRA T. DE TRIBUTAÇÃO  36135/2020 RITA DE CASSIA P. CARVALHO ALT. TITULARIDADE  38037/2020 CAROLINA SOUZA PINTO ALT. CADASTRAL  36633/2020 CARLA ALVES DO ROSARIO ALT. CADASTRAL  19070/2020 MARINA DOS SANTOS REBOUÇAS ALT. CADASTRAL  32843/2020 LUIZ CLAUDIO B. ALMEIDA ALT. CADASTRAL  65020/2018 ANTONINO ARCURI ALT. OCUPAÇAO  43674/2020 LUCINDA SOUZA DA SILVA R.A. CONSTRUÇÃO  41006/2020 JOSEFA MOREIRA DA SILVA ISENÇÃO V. VENAL  16284/2019 MARILU ALMEIDA DUARTE DESMEBRAMENTO  36055/2020 DEISON REGIS F. DE BARROS ALT. TITULARIDADE  32847/2020 ESPOLIO DE MARIA CALMON ARRUDA ALT. CADASTRAL  45443/2020 DIACI DA CRUZ FRANÇA DESMEBRAMENTO  35195/2020 MARIA CRISTINA  SARAIVA G. JONES DESMEBRAMENTO  Salvador, 07 de DEZEMBRO de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL   A Coordenadoria de Fiscalização da Secretária Municipal da Fazenda, em cumprimento ao disposto  no artigo 283-D, inciso IV, da Lei nº 7.186/2006, intima os contribuintes abaixo relacionados a   recolher o crédito fiscal constituído por meio do respectivo Autos de Infração e  Notificação Fiscal   (AINF), no prazo de 30 (trinta) dias contados da publicação deste, ou apresentar impugnação, nos   termos da legislação vigente (Art. 292-A; §4º do art. 293-B e 301-A da Lei 7186/2006 com alteração   da lei 8.421/2013).   Nº DO AINF Nº INSCRIÇÃO CNPJ CONTRIBUINTE  049000384920002  00031485202038  257.968/001-49 07.118.093/0001-00 MATOCHI SERVIÇOS  DE MASSOTERAPIA   LTDA  049000384920002  00031392202003  257.354/001-67 06.731.149/0001-27 RM ACADEMIA LTDA  Salvador, 07 de dezembro de 2020  RUBEM LEONARDO DE FARIAS AUTO  Coordenador em exercício de Fiscalização - CFI/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 07/2020 - EDITAL N° 01/2019 CONCURSO PUBLICO EDITAL N° 01/2019 - PMS  O Secretário de Gestão da Prefeitura Municipal do Salvador CONVOCA os candidatos abaixo   relacionados, aprovados em Concurso Público, com observância rigorosa da ordem de classificação,   a comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125, no horário das 08:30h às 11:30h e das   13:00 às 16:00, no prazo de 30 (trinta) dias corridos, contados a partir do primeiro dia útil após a   publicação desta Convocação, munido de documento de identificação original, para fins de orientação   da comprovação de habilitação técnica exigida no Edital do Concurso Público nº 01/2019 publicado   no DOM nº 7.337 de 29 de março de 2019, republicado no DOM nº 7.345 de 10 de abril de 2019 e   agendamento da avaliação médica que será realizada de acordo com a data de comparecimento do   candidato no endereço citado acima.  1.Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, recomenda-se   o agendamento do comparecimento com hora marcada à Secretaria Municipal de Gestão, por meio do   link www.agendamentoconcurso.salvador.ba.gov.br   1.1. Os candidatos que não optarem pelo atendimento com hora marcada serão atendidos dentro do   prazo e horários estabelecidos no caput deste ato, obedecendo o limite de senhas diárias (por turno)   distribuídas na recepção da Secretaria Municipal de Gestão.   1.2.Na impossibilidade do comparecimento na data e horários previamente agendados, o candidato   poderá reagendar seu comparecimento dentro do prazo estabelecido nesta convocação ou   comparecer diretamente a Secretaria Municipal de Gestão, obedecendo o disposto no subitem 1.1   deste ato convocatório.  1.3. O atendimento aos candidatos convocados ocorre em dias úteis. Na hipótese do último dia do   prazo ser no fim de semana, feriado, dia considerado ponto facultativo ou com expediente suspenso   pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  1.4. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997, conforme subitem 15.6.1 do Edital nº 01/2019.  1.5 O candidato, quando convocado, poderá uma única vez solicitar, por escrito, passar para o final   da lista de habilitados, no prazo dos 30 (trinta) dias corridos, contados a partir do primeiro dia útil   após a publicação deste ato de convocação, passando para o último da lista, podendo, em outra   oportunidade, ser convocado, caso se esgotem todos os candidatos que o antecedem na lista de   habilitados no cadastro de reserva, conforme subitem 16.6.1 do Edital n° 01/2019.  1.6. O candidato convocado que não se apresentar no local e nos prazos estabelecidos será   considerado desistente, implicando sua desclassificação definitiva e a convocação do candidato   subsequente imediatamente classificado, conforme subitem 15.16 do Edital n° 01/2019.  2. Para fins de Avaliação Médica Pré-Admissional, o candidato, na data agendada, deverá comparecer   à Gerência Central de Inspeção, Medicina e Segurança do Trabalho - GEIMS e, além de apresentar   Cartão de Vacinas atualizado, deverá apresentar os exames laboratoriais e complementares   necessários às atribuições do cargo de acordo com subitem 15.7 do Edital nº 01/2019.  2.1. Em cumprimento ao Aviso publicado no DOM n° 7.521 de 07 a 09/12/2019, não mais serão   exigidos das candidatas do sexo feminino, aprovadas nas fases precedentes dos concursos públicos,   regidos pelos Editais nº 01/2019, 02/2019 e 03/2019, os exames médicos de avaliação ginecológica:   colposcopia, citologia, microflora e mamografia.  3. No ato da posse o candidato deverá comparecer munido da documentação exigida no subitem 15.6   do Edital nº 01/2019.  3.1. O candidato que não atender, no ato da posse, aos requisitos dos subitens 3.3, 15.6 e 15.7 do         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 08 DE DEZEMBRO DE 2020 ", "30": "| N º 7.86130  Edital n° 01/2019 será considerado desistente e terá sua nomeação tornada sem efeito no Concurso   Público, perdendo seu direito à vaga, conforme subitem 15.23 do Edital n° 01/2019.  3.2. Para investidura no cargo de Guarda Civil Municipal na área de qualificação de Guarda Municipal   de Proteção e Valorização do Cidadão serão exigidos requisitos e condições adicionais, conforme   estabelecido no subitem 3.5 do Edital n° 01/2019.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  EMANOEL MEDRADO JUNIOR 926095143 033.15X.XXX-XX 60 43  JOÃO VICTOR DOS SANTOS RODRIGUES 926001436 854.93X.XXX-XX 60 47  CIRO MOURA CARDOSO E SILVA SOUZA 926107936 013.97X.XXX-XX 60 50  VICTOR CARVALHO DIAS 926125889 028.00X.XXX-XX 60 51  JOADSON BORGES DA SILVA 926089200 057.79X.XXX-XX 59,75 52  VITOR HUGO DE OLIVEIRA ROMERO  SANTOS  926084074 858.99X.XXX-XX 59,75 53  DIOGO MATOS PEREIRA 926059301 042.10X.XXX-XX 59,75 56  AZLONN SILVA AMORIM 926094626 810.16X.XXX-XX 59,5 60  RIEDEL SANTANA BORGES 926089902 839.66X.XXX-XX 59,5 61  RODRIGO BERNARDO SOARES 926042215 859.07X.XXX-XX 59,25 62  STÉFANNE MATOS SANTANA DE ANDRADE 926105035 047.45X.XXX-XX 59,25 63  JOAB SANTOS DA CONCEIÇÃO 926095808 040.89X.XXX-XX 59,25 64  MURILO CARNEIRO DE MAGALHAES 926106808 016.62X.XXX-XX 59 66  JESUINO NUNES DA SILVA 926026119 064.71X.XXX-XX 59 67  MATHEUS SARMENTO FERREIRA  SANTANA  926000346 858.76X.XXX-XX 59 68  GRACE NAIARA ALEIXO LEITE 926097333 023.58X.XXX-XX 58,75 70  LEONARDO SANTOS SILVA 926102216 066.33X.XXX-XX 58,75 71  LEONARDO CAVALCANTE DE SANTANA 926081751 066.37X.XXX-XX 58,75 72  VIVIANE JÉSSICA NUNES DOS SANTOS 926028924 026.31X.XXX-XX 58,5 73  RUBENS GUSTAVO SILVA DOS SANTOS 926053133 027.19X.XXX-XX 58,5 74  DIEGO PAIM TRINDADE 926031656 030.15X.XXX-XX 58,5 75  EDUARDO LÚCIO DOS SANTOS SOBRINHO 926096933 812.20X.XXX-XX 58,5 76  DANIELLE VITAL CARDOSO 926001573 889.93X.XXX-XX 58,25 77  JANIELE DE OLIVEIRA FIGUEIREDO 926121099 053.04X.XXX-XX 58,25 78  JOSÉ SANTOS SILVA 926062348 788.63X.XXX-XX 58,25 79  RICARDO SOUSA SILVA 926127277 396.45X.XXX-XX 58,25 80  LUCIANO HUMBERTO ARAUJO ALMEIDA 926069583 028.89X.XXX-XX 58,25 81  AURÉLIO DOS SANTOS SOUZA 926091511  054.53X.XXX-XX 58,25 82  JURANDI SANTOS DE ALMEIDA JUNIOR 926065585  024.26X.XXX-XX 58 83  GABRIEL DE OLIVEIRA CASTRO 926056565  063.25X.XXX-XX 58 84  ABRAÃO DE SOUSA PARANAGUÁ 926084641  026.98X.XXX-XX 58 85  RODRIGO CARVALHO LOPES SANTOS 926013092  059.88X.XXX-XX 58 86  FABIOLA DIAS SANTOS 926065155  008.53X.XXX-XX 58 87     CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  RODNER TAYLES DE SOUZA LUZ 926042082 053.45X.XXX-XX 58 43  MISAEL COSTA DOS SANTOS 926019681 054.24X.XXX-XX 57,75 44  VITOR PAULO RAMOS JUNIOR 926049867 056.16X.XXX-XX 57,75 45  LEANDRO DA SILVA TAVARES 926046473 860.99X.XXX-XX 57,75 46  ICARO DUARTE DOS SANTOS 926042839 063.27X.XXX-XX 57,5 47  TALINE EVELLE DOS SANTOS SOUZA 926049391 840.24X.XXX-XX 57,5 48  ALISSON ELTON SOUZA DA SILVA 926067760 039.70X.XXX-XX 57,5 49  CARLOS BISPO DA SILVA NETO 926015426 858.17X.XXX-XX 57,5 50  IAGO DE OLIVEIRA REIS 926007221 033.52X.XXX-XX 57,5 51  LEONARDO BATISTA DE GÓIS 926087327 040.11X.XXX-XX 57,25 52  DANIEL RIBEIRO DO CARMO 926004566  066.10X.XXX-XX 57,25 53  ELTON ROOSEWELT SANTANA SANTOS 926008436  054.44X.XXX-XX 57,25 54  LUAN DO ROSÁRIO DAMASCENO 926000945  842.34X.XXX-XX 57 55  NOME INSCRIÇÃO CPF PONTOS CLAS  JAIRO FARIAS DA CRUZ 926018994  964.60X.XXX-XX 57 56  RAFAEL LEAL PEREIRA 926071461  026.72X.XXX-XX 57 57  LENOLI ALMEIDA SILVA 926094331  064.60X.XXX-XX 57 58  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  WESCLEY CONCEIÇÃO FREITAS 926070033 039.62X.XXX-XX 51 5º  Gabinete do Secretário Municipal de Gestão, 03 de dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 163/2020, contratação de empresa especializada para prestação  de serviços veterinários de esterilização cirúrgica de cães e gatos, machos e fêmeas, com colocação  de microchip, no Programa de Controle Reprodutivo Canino e Felino da Secretaria Municipal da Saúde  de Salvador. As propostas deverão ser apresentadas até o dia 11 de dezembro de 2020. O processo administrativo nº 13346/2019 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 04 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 165/2020, Contratação de empresa especializada em prestação de  serviço para envio 320.000 (trezentos e vinte mil) mensagens de texto SMS (Short Message Service),  abrangendo todas as operadoras de telefonia móvel do Brasil.  O serviço deve incluir também o Gerenciamento e Licenciamento de uso de Plataforma, Aplicativos,  Infraestrutura e Suporte Técnico necessários para atender demanda da SMS. As propostas deverão  ser apresentadas até o dia 14 de dezembro de 2020. O processo administrativo nº 32146/2020 referente ao objeto da presente cotação                      encontra- se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail:    sesup.sms1@gmail.com,  onde os interessados poderão solicitar maiores informações.  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa no uso de suas atribuições, comunica os interessados da SELEÇÃO  EMERGENCIAL, que tem por com objeto a contratação de entidade qualificada como Organização  Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços  de saúde na Unidade de Pronto Atendimento - UPA ADROALDO ALBERGARIA - PERIPERI, conforme  condições estabelecidas no Projeto Básico, com vigência de até 180 dias,  Processo n.º 14.867/2020- SMS, que fica prorrogada para o dia 15/12/2020 às 10:00 horas a sessão de abertura dos envelopes.  O Edital e seus anexos serão disponibilizados através do endereço eletrônico: sesup.sms3@gmail. com podendo ainda dirimir quaisquer dúvidas através dos telefone 3202-1146 e 3202-1017  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 002/2020  PRÊMIO CONCEIÇÃO SENNA DE AUDIOVISUAL  CONVOCAÇÃO DE SUPLENTE  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no   âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº   12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,   Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,   convoca a suplente abaixo identificada.  1. Propostas selecionadas em ampla concorrência        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 08 DE DEZEMBRO DE 2020  ", "31": "| N º 7.861 31  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  1.1. Categoria I - Desenvolvimento de Obras Seriadas  a) Proposta desclassificada em razão da desistência do proponente:  ID PROPONENTE PROPOSTA  5560 PATALA FILMES LTDA JAMILA, APRENDIZ DE ASTRONAUTA  b) Proposta convocada para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA  SUPLENTE  CONVOCADA  7168 DOC FILMES PRODUÇÕES AUDIOVISUAIS LTDA A DEFENSORA  1.2. Categoria II - Formação  a) Proposta desclassificada em razão da desistência do proponente:  ID PROPONENTE PROPOSTA  7195 EMERSON SANTOS DE ALMEIDA ESCOLA DIÁSPORA   b) Proposta convocada para assinatura do Termo de Compromisso:  CONDIÇÃO ID PROPONENTE PROPOSTA  SUPLENTE  CONVOCADA  6208 (PROJETO CLASSIFICADO  COMO SUPLENTE NA CATEGORIA I  DESENVOLVIMENTO DE OBRAS SERIADAS  CONVOCADO POR INSUFICIÊNCIA DE  ENTREGA DE DOCUMENTAÇÃO E DESISTÊNCIA  DOS PROJETOS SUPLENTES DA CATEGORIA  II-FORMAÇÃO)  LUA DE MARÉ  PRODUÇÕES   LTDA ESCORÇO  2. A assinatura do Termo de Compromisso será realizada presencialmente, na sede da Fundação  Gregório de Mattos, situada na Ladeira da Barroquinha, nº 2, Barroquinha, ao lado do Espaço Cultural  da Barroquinha, em datas a serem confirmadas.  3. A proponente será comunicada por e-mail a respeito da data e horário para assinatura do Termo  de Compromisso.  4. Durante a assinatura do Termo de Compromisso, deverão ser implementados todos os protocolos  sanitários exigidos para o controle da disseminação do Corona vírus, tais como: aferição da  temperatura, uso obrigatório de máscara, distanciamento de ao menos 1 (um) metro entre o  funcionário municipal e o proponente, higienização das mãos com álcool gel e uso de caneta própria  do proponente. Proponentes que se recusarem a seguir todos os protocolos serão impedidos de  realizar a assinatura.  5. Proponentes que estiverem impossibilitados de realizar a assinatura presencialmente poderão  formalizar uma procuração em cartório, conferindo a outra pessoa o direito para representá-los  legalmente.  6. A proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas junto  à Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da proposta.  7. O pagamento ocorrerá em parcela única, até o dia 31 de dezembro de 2020, salvo prorrogações  previstas na Lei Federal 14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  8. O pagamento dos prêmios previstos nesta Chamada Pública será efetuado em conta corrente ou  poupança zerada, em nome da proponente contemplado, Pessoa Física ou Jurídica, em qualquer  agência bancária, desde que seja de uso exclusivo para a execução da proposta.  9. O pagamento do prêmio fica sujeito ao regular andamento dos trâmites formais envolvidos.  10. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão encaminhar  consulta para o endereço eletrônico premioaudiovisual@salvador.ba.gov.br ou telefonar para o  número (71) 3202-7871.  Salvador, 07 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EXTRATO DA ATA DE REUNIÃO EXTRAORDINÁRIA DA COMISSÃO   ELEITORAL DO SINDIFAM - SINDICATO DOS FAZENDÁRIOS DO MUNICÍPIO  DO SALVADOR - ELEIÇÃO DE DIRETORIA E CONSELHO FISCAL - BIÊNIO   2021/2023  Informam os membros da Comissão Eleitoral do SINDIFAM que em reunião extraordinária, com a  presença dos membros representantes das chapas concorrentes do mencionado pleito, decidiram, a  partir do dia 02/12/2020, suspender a colheita de votos na “Urna Drive Thru”, vez que não há previsão  de sua existência, de acordo com o edital de convocação das eleições, publicada na edição do dia.  Decidiu-se, ainda, que os votos computados na referida urna nos dias 31/11/2020 e 01/12/2020,  num total de 11 votos, devidamente identificados, serão contados juntamente com os votos da Urna  Itinerante, no momento da apuração dos votos desta eleição. Por fim, informam que a “Urna Drive  Thru” permanecerá lacrada, na sede do SINDIFAM e somente será aberta no momento da apuração.  Essas decisões foram registradas em ata, que se encontra depositada na sede do SINDIFAM  juntamente com os demais documentos desta eleição, com a assinatura do assessor jurídico da  entidade, dos membros da comissão eleitoral e dos representantes das duas chapas concorrentes.    Salvador,  03 de Dezembro de 2020  CLÁUDIO SOUZA NASCIMENTO Membro da Comissão Eleitoral  IANY  FARIAS PIRES Membro da Comissão Eleitoral  JOSÉ RIBEIRO DE ALMEIDA FILHO Membro da Comissão Eleitoral  MARIA JOSÉ NERY DE PINHO Membro da Comissão Eleitoral  ULISSES DE ARAUJO MALVEIRA Representante da chapa “Nossa Chapa”  PAULO CESAR CARVALHO DE SOUZA Representante da chapa “ Somos Todos Fazendários”  PEDRO HERINQUE S.S DE BRAGA Assessor Jurídico  RETI-RATIFICAÇÃO DO EDITAL DE CONVOCAÇÃO DAS ELEIÇÕES  A Comissão Eleitoral, no uso de suas atribuições estatutárias, e com base no art. 13 do Estatuto da   entidade, vem retificar o Edital de Convocação para as eleições da entidade visando a ocupação   dos cargos de Diretoria e Conselho Fiscal, publicado nas edições dos dias 19, 21 e 27 do mês de   outubro do corrente ano, além do Comunicado veiculado na edição do dia 27 de novembro deste   ano de 2020 no Diário Oficial do Município, para fazer constar como referência do período do   mandato a ser exercido pela chapa vencedora dos cargos em disputa o biênio 2021/2022, com   mandato que se inicia em 01.01.2021 e se encerra em 31.12.2022. Em tudo mais, ratifica-se o   conteúdo das mencionadas publicações.  Salvador/BA, 04 de Dezembro de 2020.  Comissão Eleitoral  CLAUDIO SOUZA NASCIMENTO  Membro da Comissão Eleitoral  IANY FARIAS PIRES  Membro da Comissão Eleitoral  JOSÉ RIBEIRO DE ALMEIDA FILHO  Membro da Comissão Eleitoral  MARIA JOSÉ NERY DE PINHO  Membro da Comissão Eleitoral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-08T09:58:08-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}