{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  27 DE FEVEREIRO DE 2021 A 01 DE MARÇO   DE 2021  ", "1": "| N º 7.938  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  CASA CIVIL - CC  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  8  CONTRATOS  8  CASA CIVIL - CC  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  CONVÊNIOS  11  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  11  EDITAIS  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  13        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021 ", "2": "| N º 7.9382  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.588 de 26 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março   de 2020 e  Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de fevereiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.588/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.1.02 6.000.000,00  10.122.0002.263000 3.3.90.30 0.1.02 1.000.000,00  10.122.0002.263000 3.3.90.40 0.1.02 1.000.000,00  10.122.0002.263000 3.3.90.92 0.1.02 4.000.000,00  SUB-TOTAL 6.000.000,00 6.000.000,00  TOTAL GERAL 6.000.000,00 6.000.000,00  33.587/2021  DECRETO Nº 33.589 de 26 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de fevereiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.589/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 4.4.90.52 2.2.32 250.000,00  10.302.0002.105000 4.4.90.52 2.2.32 200.000,00  10.301.0016.249300 4.4.90.92 2.2.32 250.000,00  10.302.0002.105000 4.4.90.92 2.2.32 200.000,00  SUB-TOTAL 450.000,00 450.000,00  TOTAL GERAL 450.000,00 450.000,00  33.588/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021  ", "3": "| N º 7.938 3 DECRETO Nº 33.590 de 26 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 1.500.000,00 (Hum milhão e quinhentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   76.848/2021-FMLF.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.590/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.122.0016.250124 3.3.90.39 2.2.50  1.500.000,00  SUB-TOTAL  1.500.000,00  TOTAL GERAL  1.500.000,00   33.589/2021  DECRETO Nº 33.591 de 26 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 50.000,00 (Cinquenta mil reais) na unidade orçamentária  indicada  no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.591/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  637002-COGEL 23.126.0016.250436 4.4.90.52 0.1.00  50.000,00  23.122.0016.250138 3.3.90.47 0.1.00  15.000,00  23.122.0016.250138 4.4.90.52 0.1.00  35.000,00  SUB-TOTAL  50.000,00  50.000,00  TOTAL GERAL  50.000,00  50.000,00  33.590/2021  DECRETOS SIMPLES   DECRETOS de 26 de fevereiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear MOISÉS DOS SANTOS CARVALHO, para exercer o cargo em comissão de   Coordenador I, Grau 54, da Coordenadoria de Salvamento Marítimo, da Secretaria Municipal de   Ordem Pública e exonerar, a pedido, do mesmo cargo, YURI CARLTON SIMÕES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANDRÉ ALMEIDA MATOS DE OLIVEIRA PINTO, para exercer o cargo em comissão   de Assessor Especial III, Grau 57, da Secretaria Municipal de Ordem Pública, e exonerar, a pedido, do   mesmo cargo, FLÁVIA BITTENCOURT PAMPLONA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CLÁUDIO RAPHAEL PEREIRA PINTO, para exercer o cargo em comissão de   Coordenador II, Grau 55, da Coordenadoria de Transformação dos Processos de Negócio - Gerência   de Digitalização de Serviços, da Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear FERNANDO JEFERSON ALVES REIS, para exercer o cargo em comissão de   Coordenador II, Grau 55, da Coordenadoria de Tecnologia da Informação e Comunicação, da   Secretaria de Governo, e exonerar, a pedido, do mesmo cargo, CLÁUDIO RAPHAEL PEREIRA PINTO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Nomear YURI CARLTON SIMÕES, para exercer o cargo em comissão de Coordenador II (LC   076/20), Grau 55, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 26 de fevereiro de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021 ", "4": "| N º 7.9384  CASA CIVIL - CC   PORTARIA Nº 005/2021   O CHEFE DA CASA CIVIL, no uso de suas atribuições e com fundamento no inciso XI do art. 12 do   Regimento da Casa Civil, aprovado pelo Decreto nº 27.004/2016,  R E S O L V E:  Designar DEBORA FONSECA GOMES DE OLIVEIRA matrícula nº 3142884, Gerente de Projetos   Estratégicos I, grau 55, da Diretoria Geral de Projetos Estratégicos da Casa Civil, para,   cumulativamente responder pelo Cargo em Comissão de Gerente Projetos Estratégicos II grau 57   do Gabinete da Diretoria Projetos Estratégicos da Casa Civil, durante o afastamento legal do titular   ANA PAULA MACHADO BRITO matrícula nº 3151663, por motivo de férias, no período de 03.03.2021   a 01.04.2021.  GABINETE DO CHEFE DA CASA CIVIL, em 24 de fevereiro de 2021  LUIZ ANTONIO VASCONCELLOS CARREIRA Chefe da Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA N° 008/2021  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo  com o que estabelece o art. 15, inciso V, do Regimento Interno da SEFAZ, Decreto nº 29.796, de 05  de junho de 2018,  RESOLVE:  Determinar o arquivamento dos Processos Administrativos abaixo relacionados:  PR Nº 62716/2019/SEFAZ  PR Nº 75199/2019/SEFAZ  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, 26 de fevereiro de 2021.  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº 48084/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 20.520-6)  Processo nº 48086/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 24.168-7)  Processo nº 48087/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 20.788-8)  Processo nº 48090/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 20.795-0)  Processo nº 48092/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 20.831-0)  Processo nº 48096/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 111.796-3)  Processo nº 48100/2019  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 37.723-6)  Processo nº 34389/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 39.893-4)  Processo nº 34391/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 108.533-6)  Processo nº 34393/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 528.657-3)  Processo nº 34394/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 144.685-1)  Processo nº 45137/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 66.735-8)  Processo nº 45140/2020  Interessado: CONVENTO DE SANTA CLARA DO DESTERRO  (Inscrição imobiliária nº 66.736-6)  Salvador, 24 de fevereiro de 2021.  VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA  12  DE FEVEREIRO 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 20203.2015.  INSCRIÇÃO IMOBILIÁRIA N. º 274.466-0 - IPTU/TRSD 2015 - PRINCIPAL  RECORRENTE: DILSON JATAHY FONSECA JUNIOR.  ADVOGADO: FRANCISCO DE ASSIS BAQUEIRO JUNIOR OAB 56.419.   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA-RELATORA: GUACIRA LÊDA SILVA DOS SANTOS   EMENTA - IPTU/TRSD 2015. PRINCIPAL. IMPUGNAÇÃO AO VALOR VENAL. DESCABIDA ALEGAÇÃO   DE NULIDADE DA DECISÃO MONOCRATICA. IMÓVEL INSERIDO EM ZONA RESIDENCIAL (ZPAM, ZPR1).   MANUTENÇÃO DA BASE DE CÁLCULO. 1. Não é nula a decisão de Primeira Instancia que enfrenta   parcialmente os argumentos deduzidos na impugnação com fulcro no § 1º do 309, da Lei 7186/2006.   O Conselho Municipal de Tributos não tem competência para reconhecer inconstitucionalidade de   lei municipal. 2. Valor venal do imóvel em conformidade, com o disposto nos artigos 64 a 68 da Lei   n. 7186/2006, alterados pelas Leis n. 8473/2013 e 8421/2013, e, na Planta Genérica de Valores.   Havendo o reconhecimento de que o imóvel está situado em Zona Predominantemente Residencial   (ZPAM-ZPR1) área edificável, não é aplicável a redução da base de cálculo do imposto. RECURSO   CONHECIDO E NÃO PROVIDO. REJEITADA A PRELIMINAR DE NULIDADE. MANUTENÇÃO DA DECISÃO   DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO N. º 16549.2016  INSCRIÇÃO IMOBILIÁRIA N. º 274.149-0- IPTU/TRSD 2016 - PRINCIPAL  RECORRENTE: DILSON JATAHY FONSECA JUNIOR.  ADVOGADO: FRANCISCO DE ASSIS BAQUEIRO OAB/BA 56.419, E, OUTROS.   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA-RELATORA: GUACIRA LÊDA SILVA DOS SANTOS.   EMENTA - IPTU/TRSD 2016. PRINCIPAL.  ALEGAÇÃO DE ERRO NA APURAÇÃO DA BASE DE CÁLCULO   SEM COMPROVAÇÃO. VALOR VENAL APURADO NA FORMA DA LEI. IMÓVEL INSERIDO EM ZONA   PREDOMINANTEMENTE RESIDENCIAL. MANUTENÇÃO DA BASE DE CÁLCULO. 1. Contribuinte não   comprova o erro alegado na apuração do valor venal do imóvel, ou prova técnica que fundamente a   revisão do Valor Unitário Padrão (VUP) aplicado, tampouco, avaliação especial, ônus que lhe incumbe.   2. Imóvel situado em Zona Predominantemente Residencial ZPR 2, área edificável, não é aplicável a   redução da base de cálculo requerida. RECURSO CONHECIDO E NÃO PROVIDO. MANUTENÇÃO DA   DECISÃO DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO N. º 10401.2018  INSCRIÇÃO IMOBILIÁRIA N. º 273915-1 - IPTU/TRSD 2018 - PRINCIPAL  RECORRENTE: DILSON JATAHY FONSECA JUNIOR.  ADVOGADO: FRANCISCO DE ASSIS BAQUEIRO OAB/BA 56.419, E, OUTROS.   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA-RELATORA: GUACIRA LÊDA SILVA DOS SANTOS.   EMENTA - IPTU/TRSD 2018. PRINCIPAL. BASE DE CÁLCULO. IMPUGNAÇÃO AO VALOR VENAL.   IMÓVEL INSERIDO EM ZONA RESIDENCIAL. NÃO COMPROVADO DIREITO À AVALIAÇÃO ESPECIAL   OU A BENEFÍCIOS FISCAIS. MANUTENÇÃO DA BASE DE CÁLCULO. 1. Com o reconhecimento,   pelos setores técnicos competentes desta Secretaria, de que o imóvel está situado em Zona   Predominantemente Residencial ZPR 1, área edificável, e, que não faz jus à redução da base de   cálculo, ou, a benefícios fiscais previsto em Lei, fica mantido o valor venal apurado nos termos da   PVG. 2. O contribuinte não apresentou prova técnica que fundamente a revisão do VUP, tampouco,   avaliação especial, ônus que lhe incumbe. RECURSO CONHECIDO E NÃO PROVIDO. MANUTENÇÃO   DA DECISÃO DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021  ", "5": "| N º 7.938 5 Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006 (Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311, §5º,   ou ainda o pedido de retificação do artigo 294-D, todos da supracitada lei, quando aplicável.  Salvador, 26 fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 12 DE FEVEREIRO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 3769/2018 INSCRIÇÃO IMOBILIÁRIA N. º 914.161-8 - IPTU 2018 - PRINCIPAL  RECORRENTE: AL TEIX PATRIMONIAL LTDA. ADVOGADO: ANDRÉ LUIZ DUARTE TEIXEIRA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO  CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  RECONHECIMENTO PELA SEDUR DE INCIDÊNCIA ÁREA DE PRESERVAÇÃO PERMANETE E DE MATA  ATLÂNTICA (ESTÁGIO MÉDIO).  1 - Incompetência do Conselho Municipal de Tributos para afastar  a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como contrariar  a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -, bem como Súmula  Vinculante 01 deste CMT, nos termos do Art.316-A da Lei 7.186/2006. 2 - A Secretaria Municipal  de Desenvolvimento e Urbanismo - SEDUR, conforme Decreto 29.100/2017 alterado pelo Decreto  29.900/2018, reconhece a incidência em parte de Área de Preservação Permanente e de Mata  Atlântica (Estágio Médio). 3 - Alteração do lançamento original conforme parecer técnico do  SEMAP fl. 75. RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO  DE LANÇAMENTO ALTERADA CONFORME PARECER TÉCNICO DO SEMAP FL. 75. DECISÃO POR  UNANIMIDADE.  PROCESSO ADMINISTRATIVO N. º 5572/2017 INSCRIÇÃO IMOBILIÁRIA N. º 914.161-8 - IPTU 2017 - PRINCIPAL  RECORRENTE: AL TEIX PATRIMONIAL LTDA. ADVOGADO: ANDRÉ LUIZ DUARTE TEIXEIRA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO  CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  RECONHECIMENTO PELA SEDUR DE INCIDÊNCIA ÁREA DE PRESERVAÇÃO PERMANETE E DE MATA  ATLÂNTICA (ESTÁGIO MÉDIO).  1 - Incompetência do Conselho Municipal de Tributos para afastar  a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como contrariar  a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -, bem como Súmula  Vinculante 01 deste CMT, nos termos do Art.316-A da Lei 7.186/2006. 2 - A Secretaria Municipal  de Desenvolvimento e Urbanismo - SEDUR, conforme Decreto 29.100/2017 alterado pelo Decreto  29.900/2018, reconhece a incidência em parte de Área de Preservação Permanente e de Mata  Atlântica (Estágio Médio). 3 - Alteração do lançamento original conforme parecer técnico do SEMAP   fl. 83. RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE   LANÇAMENTO ALTERADA CONFORME PARECER TÉCNICO DO SEMAP FL. 83.  PROCESSO ADMINISTRATIVO N. º 5317/2017  INSCRIÇÃO IMOBILIÁRIA N. º 914.165-0 - IPTU 2017 - PRINCIPAL   RECORRENTE: AL TEIX PATRIMONIAL LTDA.  ADVOGADO: ANDRÉ LUIZ DUARTE TEIXEIRA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO   CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.   RECONHECIMENTO PELA SEDUR DE INCIDÊNCIA DE MATA ATLÂNTICA (ESTÁGIO MÉDIO).  1 -   Incompetência do Conselho Municipal de Tributos para afastar a aplicação da legislação vigente   por inconstitucionalidade ou ilegalidade, bem como contrariar a legislação tributária ou negar-lhe   vigência - Art. 312-A, Parágrafo Único -, bem como Súmula Vinculante 01 deste CMT, nos termos do   Art.316-A da Lei 7.186/2006. 2 - A Secretaria Municipal de Desenvolvimento e Urbanismo - SEDUR,   conforme Decreto 29.100/2017 alterado pelo Decreto 29.900/2018, reconhece a incidência em parte   de Mata Atlântica (Estágio Médio). 3 - Alteração do lançamento original mediante a aplicação do   Fator de alteração do Valor Venal - FAV de 0,9835812, conforme parecer técnico do SEMAP fl. 81   e BAUI Simplificado fl. 80. RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA   NOTIFICAÇÃO DE LANÇAMENTO ALTERADA CONFORME PARECER TÉCNICO DO SEMAP FL. 81 BAUI   SIMPLIFICADO FL. 80. DECISÃO POR UNANIMIDADE  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 26 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN  Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 18 DE FEVEREIRO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 5024/2017  INSCRIÇÃO IMOBILIÁRIA N. º 252.369-8 - IPTU 2017 - PRINCIPAL   RECORRENTE: VANESSA MULTARY ANGELO  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. INCONSISTÊNCIAS NA NOTIFICAÇÃO DE LANÇAMENTO. 1 - Notificação de   Lançamento original apresentada com inconsistência foi reapresentada corrigida. 2. Mantido o valor   venal. 3 - Corrigido pelo SELAN o valor devido através da correta aplicação da “trava” Art. 4, § 4 da   Lei 8.473/2013, conforme Notificação de Lançamento fl. 66 e Extrato do Contribuinte fl. 65. RECURSO   CONHECIDO. PARCIALMENTE PROVIDO. MANTIDO O VALOR VENAL. CORRIGIDO O VALOR DEVIDO.   DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO N. º 7168/2018  INSCRIÇÃO IMOBILIÁRIA N. º 413.222-0 - IPTU 2018 - PRINCIPAL   RECORRENTE: MANOEL OLIVEIRA DURAN  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. REJEITADA NULIDADE DA DECISÃO DE PRIMEIRA INSTÂNCIA. LAUDO DE   AVALIAÇÃO 1 - A decisão de primeira instância foi fundamentada com base do parecer do Setor de   Mapas e Valores, constante da fl. 01 dos autos, acolhendo-o com arrimo no Art. 299, § 1º da Lei nº   7.186/2006, portanto, rejeitada a preliminar. 2. Valor atribuído pelo Laudo de Avaliação apresentado   pelo Recorrente de R$ 1.446.000,00 (um milhão, quatrocentos e quarenta e seis mil reais), acatado   pela SEFAZ - Setor de Mapas e Valores - SEMAP fls. 96 e 98 e Representação Fiscal - REFIC).   RECURSO CONHECIDO E PROVIDO. PRELIMINAR REJEITADA. PROCEDÊNCIA DA NOTIFICAÇÃO DE   LANÇAMENTO ALTERADO O VALOR VENAL CONFORME RECOMENDAÇÃO FL. 96 e 98. DECISÃO   UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 26 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 23 DE FEVEREIRO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 14066/2015  INSCRIÇÃO IMOBILIÁRIA N. º 700.695-5 - IPTU 2015 - PRINCIPAL   RECORRENTE: AL TEIX PATRIMONIAL LTDA.  ADVOGADO: MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO   CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.   ISENÇÃO TRIBUTÁRIA PROCESSOS 8.164/2009 e 53.639/2009. NÃO CONSTATAÇÃO DA INSERÇÃO   DA ÁREA NO PARQUE TECNÓLOGICO. 1 - Incompetência do Conselho Municipal de Tributos para   afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como   contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -, matéria   consolidada nos termos do Art.316-A da Lei 7.186/2006, pela Súmula Vinculante nº 01 deste   Conselho Municipal de Tributos. 2 - Matéria decidida pela Coordenadoria de Tributação e Julgamento   - Art. 11, XIV, “h” do Regimento Interno da Secretaria Municipal da Fazenda. 3 - Incompetência do   Conselho Municipal de Tributos para julgar pedidos de concessão de isenção. 4. Área não inserida na   poligonal definida como Parque Tecnológico, conforme parecer do Setor de Mapas e Valores - SEMAP.   RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO   UNÂNIME.  PROCESSO ADMINISTRATIVO N. º 14246/2015  INSCRIÇÃO IMOBILIÁRIA N. º 700.715-9 - IPTU 2015 - PRINCIPAL   RECORRENTE: AL TEIX PATRIMONIAL LTDA.  ADVOGADO: MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO   CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.   ISENÇÃO TRIBUTÁRIA PROCESSOS 8.164/2009 e 53.639/2009. NÃO CONSTATAÇÃO DA INSERÇÃO   DA ÁREA NO PARQUE TECNÓLOGICO. 1 - Incompetência do Conselho Municipal de Tributos para   afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como   contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -, matéria         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021 ", "6": "| N º 7.9386  consolidada nos termos do Art.316-A da Lei 7.186/2006, pela Súmula Vinculante nº 01 deste   Conselho Municipal de Tributos. 2 - Matéria decidida pela Coordenadoria de Tributação e Julgamento   - Art. 11, XIV, “h” do Regimento Interno da Secretaria Municipal da Fazenda. 3 - Incompetência do   Conselho Municipal de Tributos para julgar pedidos de concessão de isenção. 4. Área não inserida na   poligonal definida como Parque Tecnológico, conforme parecer do Setor de Mapas e Valores - SEMAP.   RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO   UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 26 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE ASSOCIAÇÃO BRASILEIRA DA IGREJA DE JESUS CRISTO DOS SANTOS DOS  ULTIMOS DIAS  PROCESSOS Nº 13134/2016  INSCRIÇÃO Nº 525.116-8   REQUERENTE AL - TEIX PATRIMONIAL LTDA  TRIBUTO IPTU/TRSD 2016  RECORRIDO SEFAZ  D E S P A C H O  CONVITE  EM ATENDIMENTO À SOLICITAÇÃO FORMULADA PELO CONSELHEIRO RELATOR,  INTIMAMOS A ASSOCIAÇÃO BRASILEIRA DA IGREJA DE JESUS CRISTO DOS  SANTOS DOS ÚLTIMOS DIAS A COMPARECER À SECRETARIA ADMINISTRATIVA  DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR CIÊNCIA E JUNTAR AOS  AUTOS, DOCUMENTO QUE ESTABELEÇA RELAÇÃO ENTRE A PROPRIETÁRIA A  ASSOCIAÇÃO DA IGREJA DE JESUS CRISTO DOS SANTOS DOS ULTIMOS DIAS  - CNPJ 61.012.019/0001-42 E RECORRENTE  AL-TEIX PATRIMONIAL LTDA OU  SEU PATRONO ADVOGADO ANDRÉ LUIZ DUARTE TEIXEIRA - OAB/BA Nº 8.342  PARA REPRESENTÁ-LO NO PRESENTE PROCESSO ADMINISTRATIVO, NO PRAZO  DE 10 (DEZ) DIAS.   RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA A PRESENTE  INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM QUE SE ENCONTRA,  CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO  INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 26 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 004/2021  Republicado devido incorreção, publicado no Diário Oficial do Município em 25 de fevereiro de 2021,  na página 06.  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das  suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:   Afastar no período de 11/03/2021 a 09/04/2021, por motivo de descanso remunerado os  Conselheiros (as) Titulares e convocar seus respectivos Suplentes, devendo os titulares retornarem  as suas atividades laborativas no dia 10/04/2021.    TITULAR CONSELHO  TUTELAR  SUPLENTE  TÂMARA PEREIRA DOS SANTOS I CRISTIANA ELIAS DOS SANTOS   SANTANA  SIDNEY ANSELMO CALDAS III SANDRA SANTOS DE SANTANA  ADILMA PEREIRA DA SILVA IV ANA CRISTINA SANTOS DE SOUZA  MARIA FRANCELINA DA SILVA SANTOS V REBECA FERREIRA DOS SANTOS  EDMÁRIA SANTANA NUNES VI ANATÁLIA BOA MORTE SOARES  JACIARA DE JESUS ROCHA VII VALDEIR DE JESUS SANTANA  NAJARA SILVA DOS SANTOS PEREIRA VIII ISABEL CRISTINA ROCHA SANTOS  WELLINGTON JOSÉ BARROS DE OLIVEIRA VIII CRISTIANE PASSOS DOS SANTOS  ARACELE ARAÚJO SILVA BARBOSA IX CLAUDIA MATIAS DE SANTANA  JOÃO CARLOS DE ARAÚJO FILHO X MATEUS SOUSA DO NASCIMENTO  ANDREA HELMA SANTOS BORGES XI ROSENILDA SANTANA DOS REIS   SANTOS  CIDINALVA DA SILVA SANTOS XII JUCILENE CONCEIÇÃO DA CRUZ   SANTOS  TITULAR CONSELHO  TUTELAR  SUPLENTE  JAILTON SANTANA DE JESUS XIII RAILSON CRISPIM PINHEIRO SANTOS  MIANGA MADILLÊ DA SILVA GAVIÃO XV CARINE SOUZA SANTOS  TAINA CARDOSO DOS SANTOS XVI ANA PAULA DOS SANTOS  ALEXANDRE SANTOS DE ALMEIDA XVII PRISCILA DE ALMEIDA ROCHA  PATRÍCIA DE JESUS DOS SANTOS XVIII SÂNDILA SOUSA FERNANDES  Salvador, 24 de fevereiro de 2021.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  706054 22000/20 JONILSON DE ARAGAO  DIAS 80027644553 -   33.139.446/0001-50  R$500,00 VIVIANE   MIRANDA 22/02/2021  708077 1934/21 DANILO AMORIM CORREIA  034.296.305-84  R$1.094,21 CAROLINE  PRIMITIVO  22/02/2021  11262 4172/21 ELTON COPQUE FERREIRA  060.762.555-44  R$1.094,21 CAROLINE  PRIMITIVO  22/02/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão  ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO NULO  AUTO PROC AUTUADO CPF/CNPJ JULGADORA DATA  606086 39810/18 M M ACAITERIA   LTDA - ME  26.090.856/0001-99  CAROLINE  PRIMITIVO  22/02/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO IMPROCEDENTE RECORRIDO DE OFICIO  AUTO PROC AUTUADO CPF/CNPJ JULGADORA DATA  603956 7704/18 SORVETERIA  LE GLACIER   LAPORTE LTDA 05.236.717/0001-50  CAROLINE  PRIMITIVO  25/02/2021   Salvador, 26 de FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  NA SEDE DA SEDUR.  RECURSO JULGADO INTEMPESTIVO  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  601183 54553/19 SERRANA   EMPREENDIMENTOS E  PARTICIPACOES LTDA  02.212.937/0001- 56  JOÃO XAVIER  NUNES  FILHO  22/02/2021   RECURSO DE OFICIO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CPF/CNPJ JULGADOR DATA  603465 55035/19  ATAKAREJO  DISTRIBUIDOR  DE ALIMENTOS  E BEBIDAS S.A   73.849.952/0001- 58  73.849.952/0001- 58  JOÃO XAVIER  NUNES FILHO  17/02/2021  RECURSO NÃO CONHECIDO  AUTO PROC AUTUADO CPF/CNPJ JULGADOR DATA  604178 48078/19 LINCOLN QUINTIN   CALIXTO CRUZ  83791221515  31.849.155/0001-20 JOÃO XAVIER  NUNES FILHO  15/02/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021  ", "7": "| N º 7.938 7 RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CPF/CNPJ JULGADOR DATA  317593 9677/18 LICEU SALESIANO   DO SALVADOR 15.148.505/0001-75  JOSE SERGIO  DE SOUSA   GUANABARA 08/11/2019  Salvador, 26 de FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO  Na Portaria nº 078/2021, publicada na Edição Extra do Diário Oficial do Município nº 7.930, de  22/02/2021, referente a nomeação dos candidatos habilitados em Concurso Público.  Onde se lê: TALILE EVELLE DOS SANTOS SOUZA Leia-se: TALILE EVELLE SOUZA COSTA  Motivo: Casamento  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 25 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   PORTARIA Nº 06/2021  A Secretária Municipal de Desenvolvimento Econômico, Emprego e Renda, no uso de suas atribuições   legais, e com base na lei complementar 076/2020, publicado no DOM de 23 de dezembro de 2020, e   com base no decreto 33.432, publicado no DOM de 08 de janeiro de 2021,  R E S O L V E:  Considerar designado, desde 15/02/2021, o servidor JOSÉ ROSALVO ALVES CERQUEIRA, matrícula   nº 3135351, ocupante da Função de Confiança de Chefe de Setor B, para cumulativamente, responder   pelo Cargo em Comissão de Coordenador II, Grau 55, da Coordenadoria Administrativa desta SEMDEC,   por motivo de férias regulamentares, por 15 (quinze) dias, em substituição da titular MICHELLE   FERNANDES SANTOS SILVA BARRETO, matrícula nº 3093827.  GABINETE DA SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA, em   26 de fevereiro de 2021.  MILA PAES  Secretária  LICITAÇÕES   SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE IMPUGNAÇÃO  Impugnação de Licitação - Programa PRODETUR Salvador.   Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Presidente da Comissão Especial de Licitação da Secretaria Municipal de Cultura e Turismo   comunica aos interessados em participar da Licitação Pública Nacional nº 005/2020 cujo objeto   é a aquisição de solução de monitoramento, a impugnação ao edital interposta pela empresa   FONMART Tecnologia LTDA, tendo sido instaurado o processo administrativo sob o nº80179/2021. Os   interessados, querendo, terão vistas ao processo, na forma da lei.  Salvador,26 de fevereiro de 2021  MÁRCIO PEIXOTO LIMA Presidente  RESULTADO DE IMPUGNAÇÃO DE LICITAÇÃO  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, decide negar provimento a   impugnação impetrada pela empresa Completa Telecomunicações Ltda, processo SECULT/CEL/UCP   | Nº 76616/2021, referente a Licitação Pública Nacional (LPN) nº 005/2020, cujo objeto é a aquisição   de solução de monitoramento.  Salvador, 26 de fevereiro de 2021.  FÁBIO RIOS MOTA Secretário  AVISO DE IMPUGNAÇÃO  Impugnação de Licitação - Programa PRODETUR Salvador.   Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Presidente da Comissão Especial de Licitação da Secretaria Municipal de Cultura e Turismo   comunica aos interessados em participar da Licitação Pública Nacional nº 005/2020 cujo objeto   é a aquisição de solução de monitoramento, a impugnação ao edital interposta pela empresa   ENGIE Brasil Soluções Integradas LTDA, tendo sido instaurado o processo administrativo sob o nº  80309/2021. Os interessados, querendo, terão vistas ao processo, na forma da lei.  Salvador, 26 de fevereiro de 2021  MÁRCIO PEIXOTO LIMA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DISPENSA DE LICITAÇÃO Nº. 01/2021   PROCESSO Nº: 73084-2021  CONTRATADA: LD COMÉRCIO E SERVIÇOS EIRELI  CNPJ: 18.413.122/0001-75  OBJETO: Aquisição de materiais semafóricos para utilização como peças de reposição no laboratório   da Gesin.  VALOR GLOBAL: 17.226,20 (dezessete mil duzentos e vinte e seis reais e vinte centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 15.451.0016.2596 - Manutenção do Sistema   Semafórico e Sinalização de Trânsito - Elemento da Despesa 3.3.90.30 - Material de Consumo.  FONTE: 050 - Receita Própria de Entidades de Administração Indireta.  AMPARO LEGAL: Inciso II do Art. 24 da Lei Federal nº. 8.666/93.  DATA DA HOMOLOGAÇÃO: 24.02.2021.  Salvador (Ba), 25 de fevereiro de 2021.  ELTON PINTO Diretor Administrativo e Financeiro   AVISO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que será realizada LICITAÇÃO Nº 001/2021 - PREGÃO ELETRÔNICO Nº 001/2021  -   PROCESSO Nº 49.695/2020 - TRANSALVADOR, que tem por objeto desta licitação contratação de   empresa para fornecimento de equipamentos, peças e materiais, mediante demanda, destinados   a viabilizar a modernização e o funcionamento dos sistemas elétricos e eletrônicos do Sistema de   Sinalização Semafórica do Município de Salvador, de acordo com o Edital, especialmente o Anexo   I - Termo de Referência. O recebimento das propostas ocorrerá a partir das 08:00 horas do dia   11/03/2021 até às 10:00 horas do dia 12/03/2021, abertura das propostas no dia 12/03/2021 às   10:00 horas e início da sessão de disputa no dia 12/03/2021 às 10:30 horas, horário de Brasília. O   edital encontra-se à disposição dos interessados, no endereço: www.licitacoes-e.com.br.  Salvador, 26 de fevereiro de 2021  ELIANA PINHEIRO DA SILVA Presidente da Comissão Permanente de Licitação em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021 ", "8": "| N º 7.9388  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 003/2021  PROCESSO Nº: 166/2020  DISPENSA Nº: 003/2021  OBJETO: Contratação de empresa especializada para o fornecimento de Equipamento de Proteção   Individual (EPI), 290 (duzentos e noventa) capas de chuva.  EMPRESA: IMPERIAL EQUIPAMENTOS DE PROTECAO INDIVIDUAL EIRELI.  CNPJ: 15.139.086/0001-05.  VALOR GLOBAL: R$ 23.907,60 (vinte e três mil, novecentos e sete reais e sessenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 -   LIMPURB; Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA   DE LIMPEZA URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e   Administrativos - LIMPURB; Fonte do Recurso: 2.2.50.000001 - Ex. Anterior - Receita Própria de   Entidades de Administração Indireta - Sem Detalhamento; Natureza Despesa: 33.90.30 - Material de   Consumo; Grupo Programação Financeira: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 25/02/2021.  Salvador, 26 de fevereiro de 2021  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  CONTRATOS   CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020013035  Processo: 234/2020  NE: 000664  Contratada: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  Objeto: Material Ambulatorial e Hospitalar   Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 403,20 (Quatrocentos e três reais e vinte centavos)  Salvador,26 de fevereiro de 2020  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 308/2021  PROCESSO nº 27457/2020. CONTRATO nº 016/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 121/2018 de 10/07/2018. CONTRATADA: PA ARQUIVOS LTDA. DATA DE ASSINATURA: 26 de fevereiro de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  FGM 250423 33.90.40 0.1.00 10.935,00  Salvador, 26 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 337/2021  PROCESSO: 3844/2017.  CONTRATO: 021/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 26 de fevereiro de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL ESTIMADO (R$)  SEMPRE/NOF 250119  250410  33.90.39  33.90.40  0.1.00  2.1.00  1.275,00  SEMPRE/FMAS 255700  255900  258100  33.90.39  33.90.40  0.2.29  2.2.29  0.1.00  2.1.00  580,00  Salvador: 26 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 321/2021  PROCESSO: 28306/2020.  CONTRATO nº 023/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA.  DATA DE ASSINATURA: 26 de fevereiro de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  SEMOB 250411 33.90.40 0.1.00 1.874,44  Salvador, 26 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 324/2021  PROCESSO Nº 30164/2020  CONTRATO Nº 014/2018  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 161/2017 de 11/10/2017  CONTRATADA: EMPRESA DE TRANSPORTES APOTEOSE LTDA  DATA DE ASSINATURA: 26 de fevereiro de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  GABVP 250129 3.3.90.39 0.1.00 3.623,20  Salvador, 26 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 014/2018  PROCESSO: 30164/2020  CONTRATO: nº 014/2018  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo da locação de veículos, com manutenção e seguro, sem franquia, de forma   continuada, por demanda, e a contratação de serviços de transporte de pessoas.  AMPARO LEGAL: 8.666/93 e 4.484/92  CONTRATADA: EMPRESA DE TRANSPORTES APOTEOSE LTDA  CNPJ/MF sob n.º 66.455.536/0001-00  PRAZO DE VIGÊNCIA: 12 (doze) meses  VALOR GLOBAL: R$ 43.478,40 (quarenta e três mil, quatrocentos e setenta e oito reais e quarenta   centavos).  DATA DE ASSINATURA: 26 de fevereiro de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GABVP 250129 3.3.90.39 0.1.00  Salvador, 26 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021  ", "9": "| N º 7.938 9 RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 016/2019  PROCESSO: 27457/2020.  CONTRATO: nº: 016/2019.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei   8.666/93, o prazo da prestação de serviços de organização, microfilmagem, guarda e digitalização de   documentos, com valor global de R$ 10.935,00 (dez mil, novecentos e trinta e cinco reais).  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  CONTRATADA: PA ARQUIVOS LTDA.  CNPJ/MF sob n.º 34.409.656/0001-84.  DATA DE ASSINATURA: 26 de fevereiro de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  FGM 250423 33.90.40 0.1.00  Salvador, 26 de fevereiro 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 023/2019  PROCESSO: 28306/2020.  CONTRATO nº: 023/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (servidores), com valor global de R$ 22.493,28   (vinte e dois mil, quatrocentos e noventa e três reais e vinte e oito centavos) e o valor mensal   estimado de R$ 1.874,44 (um mil, oitocentos e setenta e quatro reais e quarenta e quatro centavos).  OBJETO: LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA.  CNPJ/MF sob n.º 41.986.662/0001-60.  DATA DE ASSINATURA: 26 de fevereiro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMOB 250411 33.90.40 0.1.00  Salvador, 26 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 078/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Larclean Saúde Ambiental Ltda.  CNPJ: 11.508.726/0001-56  PROCESSO Nº: 69089/2021.  VIGÊNCIA: De 12/03/2021 à 11/03/2022.  OBJETO: Prorrogação do contrato nº 078/2020 por mais 12 (doze) meses, conforme o artigo 57,   inciso II da lei 8666/93, cujo objeto consiste na prestação de serviços de dedetização, desratização,   descupinização nas unidades da SMED.  VALOR: R$ 1.540.000,00 (um milhão, quinhentos e quarenta mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 243600,262100,262200; Natureza da Despesa:   3.3.90.39; Fonte: 0.1.01.  DATA DE ASSINATURA: 25/02/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Subsecretária/SMED  FÁBIO REZENDE PARENTE Larclean Saúde Ambiental Ltda  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 34/2021  PROCESSO nº 43595/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: CJLMP MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 33.588.241/0001-52  DATA DA ASSINATURA: 18/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 25 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 119/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 119/2020, celebrado em 04/03/2020 entre a PMS/  Secretaria Municipal da Saúde e FCMM MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 63282/2021. OBJETO: Prorrogar a vigência do contrato de   26/02/2021 até 27/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 39/2021  PROCESSO nº 10066/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: RJ NEVES SERVIÇOS MÉDICOS LTDA.  CNPJ: 27.593.746/0001-02  DATA DA ASSINATURA: 17/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: João Lucas Neves de Souza Almeida  Salvador, 25 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 13/2021  PROCESSO nº 56547/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: ADRIANE VELOSO SERVIÇOS MÉDICOS LTDA.  CNPJ: 39.915.074/0001-93  DATA DA ASSINATURA: 19/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Adriane Veloso Andrade Vieira  Salvador, 25 de fevereiro de 2021.  DECIO MARTINS MENDES Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021 ", "10": "| N º 7.93810  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 84/2021  PROCESSO nº 67012/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: ORGE SERVIÇOS MÉDICOS LTDA.  CNPJ: 39.950.651/0001-88  DATA DA ASSINATURA: 18/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Tâmara Caldas Orge  Salvador, 25 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Baterias não recarregáveis  PROCESSO: 4837/2019  AFM Nº: 0642/2021 - R$ 192,00 - DATA DA ASSINATURA: 25/01/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  PROCESSO: 4837/2019  AFM Nº: 0641/2021 - R$ 9.024,00 - DATA DA ASSINATURA: 25/01/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: Adesivos  PROCESSO: 7117/2019  AFM Nº: 0640/2021 - R$ 111,50 - DATA DA ASSINATURA: 25/01/2021  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  OBJETO: Mat. escritório/almofada/tinta carimbo/carimbo  PROCESSO: 8193/2019  AFM Nº: 0742/2021 - R$ 84,90 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: AHOP COMÉRCIO ARTIGOS DE ESCRITÓRIO E SERVIÇOS DE LOCACAO LTDA  CNPJ: 06.123.226/0001-66  PROCESSO: 8193/2019  AFM Nº: 0743/2021 - R$ 249,70 - DATA DA ASSINATURA: 25/01/2021  CONTRATADA: RITA MARIA CONCEICAO SILVA - ME  CNPJ: 26.728.117/0001-80  PROCESSO: 1630/2019  AFM Nº: 0744/2021 - R$ 551,25 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME   CNPJ: 03.828.581/0001-42  PROCESSO: 1630/2019  AFM Nº: 0745/2021 - R$ 193,15 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA,  CNPJ: 12.396.993/0001-41  OBJETO: Mat. escritório/almofada/tinta carimbo/carimbo  PROCESSO: 1630/2019  AFM Nº: 0746/2021 - R$ 320,85 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: RITA MARIA CONCEICAO SILVA - ME  CNPJ: 13.372.912/0001-36  PROCESSO: 7117/2019  AFM Nº: 0747/2021 - R$ 675,70 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  PROCESSO: 7117/2019  AFM Nº: 0748/2021 - R$ 323,00 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  PROCESSO: 1648/2019  AFM Nº: 0749/2021 - R$ 209,00 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA,  CNPJ: 12.396.993/0001-41  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 26 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Mat. escritório/almofada/tinta carimbo/carimbo  PROCESSO: 4837/2019  AFM Nº: 0750/2021 - R$ 10.952,00 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: PAPEX DO BRASIL INDUSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  PROCESSO: 67/2020  AFM Nº: 0751/2021 - R$ 80,00 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME   CNPJ: 03.828.581/0001-42  PROCESSO: 67/2020  AFM Nº: 0752/2021 - R$ 118,90 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: HUMAITA COMERCIO DE PAPEIS E ALIMENTOS EIRELI  CNPJ: 36.214.108/0001-24  PROCESSO: 109/2020  AFM Nº: 0753/2021 - R$ 207,80 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  PROCESSO: 106/2020  AFM Nº: 0754/2021 - R$ 344,75 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  PROCESSO: 8193/2019  AFM Nº: 0639/2021 - R$ 16,50 - DATA DA ASSINATURA: 26/01/2021  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITORIO E SERVICO DE LOCACAO LTDA  CNPJ: 06.123.226/0001-66  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 26 de fevereiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 20231/2019/2019  AFM Nº: 1381/2021 - R$ 21.000,00 - DATA DA ASSINATURA: 09/02/2021  CONTRATADA: BETANIAMED COMERCIAL EIRELI - EPP  CNPJ: 09.560.267/0001-08  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501 Elemento de Despesas: 449052  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 26 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021  ", "11": "| N º 7.938 11 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 06/2021  AFM Nº: 2021002145 PROCESSO: 79113 - 2021 TERMO DE COMPROMISSO Nº: 2020000258  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: NORLIMP COM. ATAC DE COSM. E PROD. DE PERFUMARIA LTDA CNPJ: 00.990.097/0001-27 OBJETO: Copo em plástico descartável de 110ml VALOR: R$ 882,50 (oitocentos e oitenta e dois reais e cinquenta centavos) NOTA DE EMPENHO: 2021/000226  Salvador (BA), 26 de fevereiro de 2021.  ELTON PINTO Diretor Administrativo e Financeiro  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RESUMO DE TERMO ADITIVO  ESPÉCIE: SEXTO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 003/2018  PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e PARQUE SOCIAL EMPREENDEDORISMO E   DESENVOLVIMENTO SOCIAL - CNPJ n° 13.962.154/0001-06.  OBJETO: O presente termo aditivo tem por objeto a redução de recursos na fonte municipal no valor   de R$ 147.117,70 (cento e quarenta e sete mil e cento e dezessete reais e setenta centavos) no   Termo de Colaboração n° 003/2018, bem como, alteração das suas cláusulas “Das obrigações”, “Da   transferência e aplicação dos recursos”, “Da execução das despesas”, “Da vigência”, “Do gestor de   parceria e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da fiscalização”,   “Da prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018 TCM-BA   alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da extinção   do termo de colaboração: denúncia, rescisão e resolução” e “Do foro”, havendo, ainda, alteração do   seu cronograma de desembolso, em razão da reformulação do plano de trabalho a ser observado   para execução do serviço da parceria firmada entre as partes, além da inclusão da cláusula “Da   divulgação”.  DOS RECURSOS FINANCEIROS: Em decorrência da redução de recursos mencionada na cláusula   primeira do presente termo aditivo, o valor total de recursos a serem empregados na execução do   objeto do presente termo passa a ser de R$ 1.963.805,80 (um milhão, novecentos e sessenta e três   mil, oitocentos e cinco reais e oitenta centavos).  Desse modo, passa a viger o Plano de Trabalho acostado às fls. 1.359 a 1.425 do processo n°   2975/2016.  PRAZO DE VIGÊNCIA: 01 de fevereiro de 2021 a 30 de setembro de 2021.  DATA DE ASSINATURA: 17 de fevereiro de 2021.        CLISTENES BISPO  Secretário  PELO MUNICÍPIO/SEMPRE  SANDRA MARIA DE SOUZA PARANHOS  Diretora Geral  PELA OSC  RESUMO DE TERMO ADITIVO     ESPÉCIE: QUINTO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 004/2018  PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e PARQUE SOCIAL EMPREENDEDORISMO E   DESENVOLVIMENTO SOCIAL - CNPJ n° 13.962.154/0001-06.  OBJETO: O presente termo aditivo tem por objeto a redução de recursos na fonte municipal no   valor de R$ 292.660,53 (duzentos e noventa e dois mil e seiscentos e sessenta reais e cinquenta   e três centavos) no Termo de Colaboração n° 004/2018, bem como, bem como, alteração das suas   cláusulas “Das obrigações”, “Da transferência e aplicação dos recursos”, “Da execução das despesas”,   “Da vigência”, “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do   acompanhamento e da fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a   Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações   e das sanções”, “Da extinção do termo de colaboração: denúncia, rescisão e resolução” e “Do foro”,   havendo, ainda, alteração do seu cronograma de desembolso, em razão da reformulação do plano   de trabalho a ser observado para execução do serviço da parceria firmada entre as partes, além da   inclusão da cláusula “Da divulgação”.  DOS RECURSOS FINANCEIROS: Em decorrência da redução de recursos mencionada na cláusula   primeira do presente termo aditivo, o valor total de recursos a serem empregados na execução do   objeto do presente termo passa a ser de R$ 2.566.759,17 (dois milhões e quinhentos e sessenta e   seis mil e setecentos e cinquenta e nove reais e dezessete centavos).  Desse modo, passa a viger o Plano de Trabalho acostado às fls. 1.677 a 1.731 do processo nº   3330/2016.  PRAZO DE VIGÊNCIA: 01 de fevereiro de 2021 a 30 de junho de 2021.  DATA DE ASSINATURA: 17 de fevereiro de 2021.  CLISTENES BISPO Secretário  PELO MUNICÍPIO/SEMPRE  SANDRA MARIA DE SOUZA PARANHOS Diretora Geral  PELA OSC  RESUMO DE TERMO ADITIVO  ESPÉCIE: SEXTO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 001/2018  PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e PARQUE SOCIAL EMPREENDEDORISMO E   DESENVOLVIMENTO SOCIAL - CNPJ n° 13.962.154/0001-06.  OBJETO: a redução de recursos na fonte municipal no valor de R$ 216.987,80 (duzentos e dezesseis   mil e novecentos e oitenta e sete reais e oitenta centavos) ao Termo de Colaboração n° 001/2018, bem   como, alteração das suas cláusulas “Das obrigações”, “Da transferência e aplicação dos recursos”,   “Da execução das despesas”, “Da vigência”, “Do gestor de parceria e comissão de monitoramento”,   “Do monitoramento, do acompanhamento e da fiscalização”, “Da prestação de contas parcial e final”,   em conformidade com a Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019 TCM-BA,   “Das responsabilizações e das sanções”, “Da extinção do termo de colaboração: denúncia, rescisão   e resolução” e “Do foro”, havendo, ainda, alteração do seu cronograma de desembolso, em razão da   reformulação do plano de trabalho a ser observado para execução do serviço da parceria firmada   entre as partes, além da inclusão da cláusula “Da divulgação”.  DOS RECURSOS FINANCEIROS: Em decorrência da redução de recursos mencionada na cláusula   primeira do presente termo aditivo, o valor total de recursos a serem empregados na execução   do objeto do presente termo passa a ser de R$ 979.451,36 (novecentos e setenta e nove mil e   quatrocentos e cinquenta e um reais e trinta e seis centavos).  Desse modo, passa a viger o Plano de Trabalho acostado às fls. 1.395 a 1.464 do processo n°   2865/2016  PRAZO DE VIGÊNCIA: 01 de fevereiro de 2021 a 22 de outubro de 2021.  DATA DE ASSINATURA: 17 de fevereiro de 2021  CLISTENES BISPO  Secretário  PELO MUNICÍPIO/SEMPRE  SANDRA MARIA DE SOUZA PARANHOS  Diretora Geral  PELA OSC  RESUMO DE TERMO ADITIVO  ESPÉCIE: QUINTO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 002/2018  PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e PARQUE SOCIAL EMPREENDEDORISMO E   DESENVOLVIMENTO SOCIAL - CNPJ n° 13.962.154/0001-06.  OBJETO: O presente termo aditivo tem por objeto a redução de recursos na fonte municipal no valor   de R$ 34.764,24 (trinta e quatro mil e setecentos e sessenta e quatro reais e vinte e quatro centavos)   no Termo de Colaboração n° 002/2018, bem como, bem como, alteração das suas cláusulas “Das   obrigações”, “Da transferência e aplicação dos recursos”, “Da execução das despesas”, “Da vigência”,   “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do acompanhamento e da   fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a Resolução 1381/2018   TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações e das sanções”, “Da   extinção do termo de colaboração: denúncia, rescisão e resolução” e “Do foro”, havendo, ainda,   alteração do seu cronograma de desembolso, em razão da reformulação do plano de trabalho a   ser observado para execução do serviço da parceria firmada entre as partes, além da inclusão da   cláusula “Da divulgação”.  DOS RECURSOS FINANCEIROS: Em decorrência da redução de recursos mencionada na cláusula   primeira do presente termo aditivo, o valor total de recursos a serem empregados na execução do   objeto do presente termo passa a ser de R$ 443.162,68 (quatrocentos e quarenta e três mil e cento e   sessenta e dois reais e sessenta e oito centavos).  Desse modo, passa a viger o Plano de Trabalho acostado às fls. 1.254 a 1.329 do processo nº   2184/2016.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021 ", "12": "| N º 7.93812  PRAZO DE VIGÊNCIA: 01 de fevereiro de 2021 a 30 de junho de 2021.  DATA DE ASSINATURA: 17 de fevereiro de 2021.  CLISTENES BISPO  Secretário  PELO MUNICÍPIO/SEMPRE  SANDRA MARIA DE SOUZA PARANHOS  Diretora Geral  PELA OSC  TERMO DE APOSTILAMENTO Nº 002/2021  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À   POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº 6.255 de 09/01/2015 e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, inscrita no CNPJ sob o nº 13.927.801/0017-06, representada pelo   Secretário, Sr. CLISTENES BISPO, devidamente autorizado por Decreto do Excelentíssimo Senhor   Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.888, de 04 de   janeiro de 2021, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a presente   APOSTILA ao Termo de Colaboração n°005/2020, oriundo do Processo Administrativo nº 1812/2019,   firmado com Associação Obras Sociais Irmã Dulce. O objetivo deste Termo de Apostilamento é a   prorrogação de ofício da vigência do referido Termo de Colaboração, no qual, devido ao quadro de   pandemia no município de Salvador, não ocorreu repasse de recursos, passando a vigorar desta   forma o prazo de vigência de 01/03/2021 a 28/02/2023, passando a viger o Plano de Trabalho   acostado às fls. 548 a 576 do processo administrativo supramencionado, não se verificando   modificações em relação ao valor, nem ao objeto do Termo de Colaboração.  FUNDAMENTO: Artigo 63, § 6º do Decreto Municipal nº 29.129/2017.  Salvador, 26 de Fevereiro de 2021.  CLISTENES BISPO Secretário  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 02/2021 - EDITAL N° 10/2017  TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Processo Seletivo Simplificado - Edital nº 10/2017, visando à contratação temporária de profissionais   para desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/Secretaria   Municipal de Gestão, tendo em vista o Aviso de Desclassificação n° 01/2021, para a função de   Técnico de Nível Superior I - Suporte Administrativo Operacional, a se apresentarem na Secretaria   Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris nº 125 - Barris, no horário das 08:30 às   11:30h e das 13:30 às 16:00h no prazo de 15 (quinze) dias corridos, contados à partir do primeiro dia   útil após a publicação desta convocação, para comprovação de habilitação técnica exigida no Edital   e assinatura do contrato.  Para assinatura do contrato, o candidato deverá se apresentar munido da documentação original,   cópia, frente e verso, quando necessário para conferência, conforme segue:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação, frente e   verso quando necessário;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  eleitoral; caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE);   g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de alistamento militar, se do sexo masculino;  i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;   l) Diploma e/ou certificado de conclusão do curso acompanhado do histórico escolar;   m) Certidão negativa de antecedentes criminais Federal ou Estadual;  n) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço médico   especializado em Medicina Ocupacional;  o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;   p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;   q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;   r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;   s) Carteira do Conselho, quando exigido em legislação federal;  t) Documento de comprovação que está registrado no conselho e certidão de que está quite com as   obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado   com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível   Superior;  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários.  6. Somente após a conferência da documentação e validação por representantes da Secretaria   Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde   Ocupacional informando a aptidão para exercício da função e os documentos relacionados no   subitem 14.11 do edital para contratação. 7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da  apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,  atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código   correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital.  8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e   horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -   GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da   função, conforme item 5.5 do Edital.  8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta   convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer   ás vagas reservadas para deficientes.   8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com   atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da   emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo   emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato.  9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato.   10. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  FUNÇÃO: TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  LAÉRCIO MANGUEIRA LACERDA JUNIOR 812000814  049.71X.XXX-XX 17  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF CLAS  EMILLY SALES SALA GOMES 812004959  033.22X.XXX-XX 7  Gabinete do Secretário Municipal de Gestão, em 22 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 27 DE FEVEREIRO DE 2021 A 01 DE MARÇO DE 2021  ", "13": "| N º 7.938 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 15/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna  público para conhecimento dos interessados, que irá receber até o dia 05 de março de 2021, através  do e-mail bancodepreco@educacaosalvador.net, cotações de preços para aquisição de equipamentos  de informática: Toner preto original para impressoras, através de processo de dispensa de licitação.  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção de  termo de referência e esclarecimento de dúvidas.   Salvador/BA, 26 de fevereiro de 2021.  GEUSA FRABINE SARAIVA  Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 039/2021: Contratação de pessoa jurídica especializada para   fornecimento e implantação de solução em Sistema de Gestão Laboratorial, sob a modalidade de   licença de uso, com suporte e manutenção corretiva, preventiva, evolutiva, superficial e adaptativa,   conforme Termo de Referência. Às propostas deverão ser apresentadas até o dia 04 de março de   2021.  O processo administrativo nº 72780/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 25 de fevereiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 040/2021, Contratação de empresa especializada para prestação   de serviços tecnológicos que garantam subsídios aos processos de coleta, organização, análise,   compartilhamento e monitoramento de informações que ofereçam suporte a gestão de negócios da   Secretaria Municipal de Saúde do Salvador.  As Propostas deverão ser apresentadas até o dia 05 de março de 2021.  O processo administrativo nº 72778/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 25 de fevereiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 0614/2021: aquisição de SECADORA DE TRAQUÉIAS para suprir  a necessidade da rede de atenção a Urgência e Emergência. As propostas deverão ser apresentadas até o dia 04 de março de 2021. O processo administrativo nº 56758/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 26 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 0618/2021: aquisição de Autoclave a Vapor - 200 a 260 litros)  para suprir a necessidade da rede de atenção a Urgência e Emergência. As propostas deverão ser apresentadas até o dia 04 de março de 2021. O processo administrativo nº 56752/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 26 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão  realizadas as seguintes cotações de preço:  COTAÇÃO DE PREÇO Nº 0643/2021: Aquisição de 03 (três) unidades de termômetro clínico digital.  COTAÇÃO DE PREÇO Nº 0644/2021: Aquisição de 02 (duas) unidades de cama hospitalar adulto, 02  (duas) unidades de sofá cama hospitalar, (02 duas) unidades de escada com dois degraus, 10 (dez)  unidades de cadeira de rodas adulto, 06 (seis) unidades de cadeira para banho adulto e 02 (duas)  unidades de cadeira de rodas infantil. COTAÇÃO DE PREÇO Nº 0645/2021: Aquisição de 01 (uma) unidade de aparadeira comadre adulto e  02 (duas) unidades de papagaio coletor de urina adulto.   COTAÇÃO DE PREÇO Nº 0646/2021: Aquisição de 02 (duas) unidades de esfigmomanômetro infantil  e 04 (quatro) unidade de estetoscópio adulto.  COTAÇÃO DE PREÇO Nº 0647/2021: Aquisição de 08 (oito) unidades de glicosímetro. As propostas deverão ser apresentadas até o dia 04 de março de 2021. O processo administrativo nº 5497/2020 referente ao objeto das presentes cotações encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 26 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO nº 03/2021 para fornecimento de café da manhã para 20 pessoas e   40 kits de lanche que deverão ser entregues em sacolas individuais, para atender ao Observatório   Especial.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   Aviso.  O processo Administrativo nº 66828/2021 referente ao objeto da presente cotação encontra-se na   Coordenadoria Administrativa - CAD, telefone (71) 3202-2602 / 3202-2603 ou email semur.cad@  salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 26 de fevereiro de 2021.  IVETE ALVES DO SACRAMENTO Secretária  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO nº 02/2021 para fornecimento de 150 unidades de camisa polo, em  malha Piquet, 100% algodão, para atender as ações da SEMUR. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  Aviso. O processo Administrativo nº 65747/2021 referente ao objeto da presente cotação encontra-se na  Coordenadoria Administrativa - CAD, telefone (71) 3202-2602 / 3202-2603 ou email semur.cad@ salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 26 de fevereiro de 2021.  IVETE ALVES DO SACRAMENTO  Secretária   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-01T12:10:19-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}