{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  11 DE NOVEMBRO DE 2020   ", "1": "| N º 7.837  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  GABINETE DO PREFEITO - GABP  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  10 GUARDA CIVIL MUNICIPAL - GCM  10  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  LICITAÇÕES  11 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  12 FUNDAÇÃO CIDADE MÃE - FCM  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  CONTRATOS  14 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  17 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  17  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  17 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  17  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  24  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  24  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  24  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  41        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "2": "| N º 7.8372  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.101 de 10 de novembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.101/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.122.0016.250104 3.3.90.92 0.1.00 121.600,00  22.122.0016.250104 3.3.90.37 0.1.00 121.600,00  SUB-TOTAL 121.600,00 121.600,00  TOTAL GERAL 121.600,00 121.600,00  33.101/2020  DECRETO Nº 33.102 de 10 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 425.000,00 (Quatrocentos e vinte e cinco mil reais) na unidade orçamentária indicada  no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.102/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.126.0016.250425 3.3.90.40 2.1.00  425.000,00  04.126.0014.162400 3.3.90.40 2.1.00  425.000,00  SUB-TOTAL  425.000,00  425.000,00  TOTAL GERAL  425.000,00  425.000,00  33.102/2020  DECRETO Nº 33.103 de 10 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   3.629.000,00 (Três milhões, seiscentos e vinte e nove mil reais) na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "3": "| N º 7.837 3 ANEXO AO DECRETO Nº 33.103/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.116400 3.3.90.30 0.1.01  2.982.000,00  12.365.0001.231300 3.3.90.30 0.1.01  647.000,00  12.361.0001.243600 3.3.90.39 0.1.01  2.982.000,00  12.365.0001.262100 3.3.90.39 0.1.01  647.000,00  SUB-TOTAL  3.629.000,00  3.629.000,00  TOTAL GERAL  3.629.000,00  3.629.000,00  33.103/2020  DECRETO Nº 33.104 de 10 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020, Decreo nº 32.268, de 18 de março de 2020, Decreto Legislativo nº 2.042, de 23 de   março de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º, inciso   III.  DECRETA:   Art. 1º-Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 50.000,00 (cinquenta mil reais), na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.104/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 4.4.90.52 0.1.01  50.000,00  12.122.0002.263003 3.3.90.30 0.1.01  50.000,00  SUB-TOTAL  50.000,00  50.000,00  TOTAL GERAL  50.000,00  50.000,00  33.104/2020  DECRETO Nº 33.105 de 10 de novembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 750.000,00 (setecentos e cinquenta mil reais) na unidade orçamentária  indicada no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.105/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.40 0.2.14  750.000,00  10.302.0002.232900 3.3.90.39 0.2.14  750.000,00  SUB-TOTAL  750.000,00  750.000,00  TOTAL GERAL  750.000,00  750.000,00  33.105/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "4": "| N º 7.8374  GABINETE DO PREFEITO - GABP   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência Decreto nº 7047/84  LICENÇA ESPECIAL DEFERIDO   PROCESSO REQUERENTE QUINQUÊNIO  18816/2020 CREMILDES MARIA NUNES DO ROSÁRIO  7º  Salvador, 10 de novembro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 47300/2019  Interessado: MGI MINAS GERAIS PARTICIPAÇÕES S.A.  (Inscrição imobiliária nº 493.365-6)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU   Processo nº: 37434/2020  Interessado: SERVIÇO NACIONAL DE APRENDIZAGEM RURAL - SENAR   (Inscrição imobiliária nº 256.826-8)  Salvador, 10 de novembro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 75062/2019 (em anexo o processo nº 43488/2020)      Interessado: IGREJA BATISTA DE CRISTO CRENDO NA DIFERENÇA   (Inscrição imobiliária nº 189.727-6)  Processo nº: 15558/2020      Interessado: IGREJA EVANGELICA ASSEMBLEIA DE DEUS CAMPO ORLA - ADECO  (Inscrição imobiliária nº 908.880-6)  Salvador, 10 de novembro de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa   Habitação e Urbanização da Bahia S.A. - URBIS  Processo nº: 34648/2018  Interessado: ANTONIO CARLOS RAMACIOTI SILVA  (Inscrição imobiliária nº 403.185-7)   Processo nº: 41163/2020 Interessado: JOSE BIZERRA FIGUEIRÊDO  (Inscrição imobiliária nº 381.350-9)   Processo nº: 41461/2020 Interessado: SOFIA MARQUES DOS SANTOS  (Inscrição imobiliária nº 532.562-5)   Salvador, 10 de novembro 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE GERSON BIKE LTDA - ME  REPRESENTANTE LEGAL  -----------  CGA 327.496/001-62  CNPJ 08.460.451/0001-13  PROCESSO N. 16733/2020  T. I. 624.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO     E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.  Republicado por ter saído com incorreção no DOM de nº 7.681.  Salvador, 08 de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue  copiada:   CONTRIBUINTE ANA PAULA SERAFIM DA SILVA  REPRESENTANTE LEGAL  -----------  CGA 599.193/001-66  CNPJ 13.707.045/0001-07  PROCESSO N. 16821/2020  T. I. 1210.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO     E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   Republicado por ter saído com incorreção no DOM de nº 7.776.  Salvador, 01 de setembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PB RÚSTICO COMERCIO DE ALIMENTOS LTDA BELO RÚSTICO  PAES E PRODUTOS ARTESANAIS  REPRESENTANTE LEGAL/  ADVOGADO (A)  --------------  INSCRIÇÃO MUNICIPAL 528.940/001-17          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "5": "| N º 7.837 5 CNPJ 41810-070  PROCESSO N. 19046/2019; 27861/2019  JULGADOR: CHEFE DO SEJUL     E M E N T A SIMPLES NACIONAL. PEDIDO DE RECONSIDERAÇÃO DO  INDEFERIMENTO DA IMPUGNAÇÃO. DECISÃO DE PRIMEIRA  INSTÂNCIA REVISTA. PROCEDÊNCIA DA IMPUGNAÇÃO.  REGULARIZAÇÃO DE PENDÊNCIA FISCAL TEMPESTIVA. DÉBITOS  RDT LANÇADOS APÓS A FORMALIZAÇÃO DA OPÇÃO. BASE LEGAL:   ART. 16, § 6º E ART. 17, INCISO V DA LC Nº 123/2006, E ART. 6º,  14, § ÚNICO, MAIS ART. 15, INCISO XV DA RESOLUÇÃO CGSN Nº  94/211, BEM COMO A PORTARIA 044/2013. ENCAMINHE-SE  À COORDENADORIA DE CADASTROS - CCD/SEPES. NÃO CABE  RECURSO.  Republicado por ter saído com incorreção no DOM de nº 7.796 .  Salvador, 24  de setembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE TAMIRIS LUCY DIORATO DA SILVA ALVES  CGA 493.214/001-75  CNPJ 20.290.876/0001-27  PROCESSO N. 32391/2020  T. I. 1743/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR: ALBERTO PEREIRA BRAGA     E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. PENDÊNCIA FISCAL COM EXIGIBILIDADE  SUSPENSA - FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, LEI  COMPLEMENTAR 123/2006, ART. ART. 17, V, ART. 151, III DO CTN  E O PARÁGRAFO ÚNICO DO ART. 14 DA RESOLUÇÃO CGSN Nº  94/2011. IN SEFAZ/DGRM 05/17.   Salvador, 10  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 05/11/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020.  PROCESSO ADMINISTRATIVO Nº: 32326-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.880-5  RECORRENTE: NÍCIA MARIA VALENTE DANTAS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 32317-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.881-3  RECORRENTE: NÍCIA MARIA VALENTE DANTAS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 32316-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.882-1  RECORRENTE: NÍCIA MARIA VALENTE DANTAS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 32325-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.883-0  RECORRENTE: NÍCIA MARIA VALENTE DANTAS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,10 novembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 05/11/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020.  PROCESSO ADMINISTRATIVO Nº: 32321-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.876-7  RECORRENTE NÍCIA MARIA VALENTE DANTAS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA-IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 32324-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.877-5  RECORRENTE: NÍCIA MARIA VALENTE DANTAS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "6": "| N º 7.8376  RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 32320-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.878-3  RECORRENTE: NÍCIA MARIA VALENTE DANTAS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 32319-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 928.879-1  RECORRENTE :NÍCIA MARIA VALENTE DANTAS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): PEDRO GOES E OUTRO  RELATOR: NÊUZITON TÔRRES RAPADURA  EMENTA -IPTU. LANÇAMENTO POR HABITE-SE. CÁLCULO DO IMPOSTO. COMPENSADOS OS VALORES   PAGOS. IMPROCEDÊNCIA DA IMPUGNAÇÃO. 1 - Ultrapassada a questão prejudicial da ausência da   Notificação de Lançamento e superando-se a questão de ilegitimidade passiva. 2. Determinação do   imposto conforme artigos 64 a 66 e 69 da Lei 7.186/2006 e artigo 4º da Lei 8.173/2013 e alterações   posteriores.  3. Atualização monetária, juros de mora e multa de mora conforme Art. 17 da Lei   7.186/2006. 4 - Compensação nos termos Art. 23 da Lei 7.186/2006.   RECURSO CONHECIDO. IMPROVIDO. PROCEDÊNCIA DOS LANÇAMENTO ABATENDO-SE OS VALORES   QUITADOS. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,10 novembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE LINK PRESTAÇÃO DE SERVIÇOS LTDA - EPP  PROCESSO Nº PR. 82596/2015  TRIBUTO ISS  RECORRIDO SEFAZ  ADVOGADO LÌVIA MAGALHÃES - OAB -BA 17.007  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA NO PRAZO DE 30 (TRINTA)  DIAS, APRESENTAR O VALOR DO PREÇO DOS SERVIÇOS EFETIVAMENTE  PRESTADOS NO MUNICÍPIO DE SALVADOR, UTILIZANDO COMO  PARAMETRO AQUELES LISTADOS A FL.456 DO PROCESSO ACIMA  CITADO. CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO, DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 10 de novembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 328/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar a servidora JOSELE PACHECO AVILA, mat. nº. 3120773, da Função de Confiança de CHEFE   DE SETOR B, grau 63, do Setor de Acompanhamento da Rede de Atenção Psicossocial, do Distrito   Sanitário Brotas, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 05 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 329/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a servidora JOSELE PACHECO AVILA, mat. nº. 3120773, para exercer a Função de Confiança   de CHEFE DE SETOR B, grau 63, do Setor de Acompanhamento da Atenção Psicossocial, da   Coordenadoria das Redes de Atenção à Saúde Psicossocial, da Diretoria de Atenção à Saúde, desta   Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 05 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 330/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 09/11/2020, a servidora ISABEL MEIRA FALEIRO NEVES, mat. nº. 3122673, para   responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de Controle de Vetores   e Animais Peçonhentos, da Subcoordenadoria de Ações Básicas, da Coordenadoria do Centro de   Controle de Zoonoses, da Diretoria de Vigilância da Saúde, durante o impedimento legal da titular   LUCRECIA MARIA LOPES DA ROCHA mat. 3068052, por motivo de férias regulamentares, pelo período   de 18 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 05 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 24/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, no uso   das suas atribuições;  RESOLVE:  Considerar designado o servidor PAULO ISRAEL FERREIRA CARVALHO, matrícula nº 3151985,   Cargo em Comissão de Secretario Gabinete, grau 51, para cumulativamente responder pelo Cargo   em Comissão de Coordenador II, grau 55, em substituição a titular LAUDINEIA LIMA DA SILVA   MASCARENHAS, matrícula nº 3151698, por motivo de férias regulamentares, durante o período de   01/11/2020  a  30/11/2020.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 10   de novembro de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 015/2020  Republicado devido à substituição de membros da Comissão de Monitoramento e Avaliação,   publicada no Diário Oficial do Município em 10 a 13 de outubro 2020, na página 07   A Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996, nos termos   da Lei Federal 13.019/15, para atender ao disposto nos artigos 2º, inciso XI; artigo 59, §2 e artigo 60,   bem como o artigo 72, §6º do Decreto Municipal 29.129/2017;  CONSIDERANDO que a Comissão de Monitoramento e Avaliação é um órgão colegiado que tem por   objetivo monitorar e avaliar as parcerias celebradas com organizações da sociedade civil, constituído   por ato publicado em meio oficial de comunicação;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "7": "| N º 7.837 7 CONSIDERANDO o quanto previsto no artigo 35, inciso VI, §6º da Lei do MRSC, o qual impede a   participação de membro que tenha relação jurídica, nos últimos 5 (cinco) anos, com, ao menos, 1   (uma) das organizações da sociedade civil partícipes;  RESOLVE:  Art. 1. Designar Conselheiros de Direito para compor a Comissão de Monitoramento e Avaliação das   parcerias celebradas com a Secretaria Municipal de Políticas para Mulheres, Infância e Juventude   mediante termo de colaboração ou termo de fomento, financiados com Recursos do Fundo Municipal   dos Direitos da Criança e do Adolescente:  CONSELHEIRO DE DIREITO ORGÃO  SHEILA ALBAN SPMJ  PAULO CARVALHO SPMJ  REBECCA CRUZ ALVES SEMPRE  MARIANA GUEDES IBCM  EDLEUZA DE JESUS SANTOS AEEC  Art. 2. Fica nomeada presidente da Comissão:  CONSELHEIRO DE DIREITO MATRICULA ORGÃO  SHEILA ALBAN 3085194 SPMJ  Art. 3. Compete a comissão de monitoramento e avaliação:  I- monitorar e avaliar o conjunto das parcerias;  II- elaborar proposta de aprimoramento dos procedimentos;  III- padronizar objetos, custos e parâmetros;  IV- produzir entendimentos voltados à priorização do controle de resultados;  V-  avaliar e homologar os relatórios técnicos de monitoramento e avaliação emitidos pelo     gestor   da parceria e;  VI- poderá solicitar assessoramento técnico de especialista que não integre os seus membros para   subsidiar seus trabalhos.   Art. 4. Esta Portaria entrará em vigor a partir da sua publicação.   Salvador, 08 de outubro de 2020.  TATIANE PAIXÃO Presidenta  RESOLUÇÃO 030/2020  Republicado devido a substituição na representação da Sociedade Recreativa União Santa Cruz,   publicado no Diário Oficial do Município em 04 de agosto 2020, na página 5.  RESOLVE:  Art. 1. Ficam nomeados os seguintes membros, na condição de presidente e vice-presidente,   respectivamente:   CONSELHEIRO DE DIREITO/ORGÃO FUNÇÃO  TATIANE JESUS DA PAIXÃO DOS SANTOS/GABP PRESIDENTA  MATEUS ALMEIDA RUSSO/ORGANIZAÇÃO HORA  DA CRIANÇA  VICE-PRESIDENTE  Art. 2. Ficam nomeados Conselheiros de Direito do novo colegiado biênio 2020-2022:  ORGÃO CONSELHEIRO  GABP (PRESIDENTA)  TITULAR: TATIANE JESUS DA PAIXÃO DOS  SANTOS   SUPLENTE: GUSTAVO FIGUEIREDO MERCÊS   SEFAZ  TITULAR: IVANETE TORRES OLIVEIRA PEIXOTO  SUPLENTE: CLAUDIO JORGE PORTO BOMFIM   SEMPRE   TITULAR: ADRIANA CORREIA DE JESUS   SUPLENTE: REBECCA SACRAMENTO ALVES  CRUZ   SEMOB  TITULAR: ANA MARIA BATISTA   SUPLENTE: À DEFINIR  SMED  TITULAR: ANA PAULA TELES PEREIRA   SUPLENTE: MARÍLIA BASTOS ANDION  SMS TITULAR: ELIENE DE ASSIS CAMPOS  SUPLENTE: GILCA OLIVEIRA CARRERA   SPMJ  TITULAR: PAULO ISRAEL FERREIRA CARVALHO   SUPLENTE: SHEILA SANTOS OLIVEIRA ALBAN   ORGANIZAÇÃO HORA DA CRIANÇA (VICE- PRESIDENTE)  TITULAR: MATEUS ALMEIDA RUSSO   SUPLENTE: DAVI DE JESUS SILVA   ORGÃO CONSELHEIRO  ACOPAMEC TITULAR: FRANCISCO GILDASIO DE JESUS   SUPLENTE: CINTIA DA SILVA SANTOS   IBCM TITULAR: RENILDO BARBOSA   SUPLENTE: MARIANA GUEDES SILVA   AEEC TITULAR: AILTON ALVES DE MOURA   SUPLENTE: EDILEUZA DE JESUS SANTOS   FUNDAÇÃO JOSÉ SILVEIRA TITULAR: SARITA ANTÔNIA GONZALEZ   SUPLENTE: GABRIELA PEREIRA SANTOS   ASSOCIAÇÃO CULTURAL ESPERANÇA TITULAR: MICHELE SANTOS DE OLIVEIRA   SUPLENTE: JOSÉ GILMAR DE OLIVEIRA SOUZA   SOCIEDADE RECREATIVA UNIÃO SANTA CRUZ  TITULAR:  MÁRCIA TRINDADE DOS SANTOS  SILVA  SUPLENTE: ADRIANO SANTOS DE JESUS   Salvador, 03 de agosto de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 300/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   Novembro de 2017; e com base na Lei Orgânica do Município do Salvador;  RESOLVE:  Art. 1º Alterar a composição da Comissão Setorial Permanente de Licitação - Copel, passando esta a   ser composta pelos seguintes membros:  MEMBROS MATRÍCULA QUALIFICAÇÃO  PLELIANE ESPINHARA DE ALMEIDA 3127464 PRESIDENTE  JOÃO RUY DA HORA 3008195 TITULAR   ALESSANDRA PASSOS ALVES 3063546 TITULAR  ANDERSON CLEBER MAGALHÃES DEIRÓ 3090354 TITULAR  EMENERES PEREIRA TAVARES 3136705 TITULAR   PATRÍCIA LUÍSA SILVA ROCHA 3092192 SUPLENTE  LUCIANA PEREIRA BARBOSA DE OLIVEIRA 3093833 SUPLENTE  CAROLINE PRIMITIVO MATOS SANTOS 3090180 SUPLENTE  MÔNICA ALVES DE JESUS 3086852 SUPLENTE  Art. 2º Designar o membro João Ruy da Hora para substituir o Presidente nos impedimentos legais.  Art. 3º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 10 de novembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 03/11/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  606164 21686/18 ELIAQUIM   FREIRE SANTOS  04731615593  24.080.086/0001- 78  CAROLINE  PRIMITIVO  R$1.301,70   600665 55763/18 ROSIVALDA ASSIS  DE SOUZA EIRELI   08.620.340/0001- 27  CAROLINE  PRIMITIVO  R$206,34  600192 17006/20 ACADEMIA FITNESS   CLUB EIRELI 17.608.108/0001-  64 CAROLINE  PRIMITIVO  R$965,67  323015 22185/18 RIBEIRO SANTOS   EMPREENDIMENTOS  IMOBILIARIOS LTDA  14.308.527/0001- 92  VIVIANE  MIRANDA  R$5.000,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "8": "| N º 7.8378  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  705606 8386/20 ABES - SOCIEDADE  BAIANA DE ENSINO   SUPERIOR LTDA  32.697.294/0001- 49  VIVIANE  MIRANDA  R$6.673,16  600254 16048/19 GEOVANIO SILVA   MELO 01.823.338/0001-  06 VIVIANE   MIRANDA R$500,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 03/11/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603982 5272/20 VANCEL -   RESTAURANTE  SABOR DE CASA LTDA  07.021.226/0001- 18  VIVIANE  MIRANDA  R$1.000,00   707469 17048/20 MARCELO AVENA DE   ALMEIDA 889.156.115-00  VIVIANE  MIRANDA  R$5.000,00  603214 25258/19 TENDA NEGOCIOS  IMOBILIARIOS S/A  09.625.762/0003- 10  VIVIANE  MIRANDA  R$214,47  603172 54417/19 EUROVIA VEICULOS     S/A 02.671.595/0005-  66 VIVIANE   MIRANDA R$536,18  603480 38096/19 ADRIANO ARAUJO   CARLOS 918.892.945-00  CAROLINE  PRIMITIVO  R$100,00  602774 23369/19 K J DE JESUS   PIZZARIA 30.040.354/0001-  20 CAROLINE  PRIMITIVO  R$120,00  603437 5284/20 ORIENTE EXPRESS   RESTAURANTE LTDA  - ME  15.324.765/0001- 54  CAROLINE  PRIMITIVO  150,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 03/11/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603363 51278/19 PEDRO AMERICO   VALADARES MICRO   EMPRESA EPP  13.422.837/0001- 70  CAROLINE  PRIMITIVO  R$412,68  605639 38619/18 IGREJA BATISTA   LIRIO DOS VALES DA  BARRA  20.989.642/0001- 72  CAROLINE  PRIMITIVO  R$1.501,50  705124 10961/20  PALATO  ESPECIARIAS  COMERCIO DE   PRODUTOS  NATURAIS LTDA  32.549.408/0001- 03  CAROLINE  PRIMITIVO  R$222,85  607263 19533/19 EDGAR JULIO DE   OLIVEIRA SOBRINHO 354.062.915-72  CAROLINE  PRIMITIVO  R$600,00  602741 56047/19 SOUZA BAR LTDA 31.017.168/0001-  33 CAROLINE  PRIMITIVO  R$120,00  604467 50418/19 LIDIA BARBARA   NERI LEITE 020.649.945-05  CAROLINE  PRIMITIVO  R$220,00   Salvador, 10 de NOVEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE  SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no dia 03/11/2020, por unanimidade, decide:  RECURSO JULGADO INTEMPESTIVO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  605032 45069/19 COPMETRO COOPERATIVA   METROPOLITANA DE  CONSUMO  13.774.266/0003-03 VIVIANE   MIRANDA  Salvador, 10 de NOVEMBRO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO  3421/2020 PAULO EMANOEL VELOSO GUIMARÃES  3785/2020 LUCIANA SILVEIRA REGO  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de novembro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  24058/2020 RENÉ LACROIX  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de novembro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 128/2020  SOLICITANTE PROCESSO        AIT RESULTADO  ADAILTON DA CONCEICAO PR32679/2020 R005521625 INDEFERIDO  ADELAIDE CARROZZO                            PR32658/2020 T398700537 INDEFERIDO  ADEMILSON SANTOS GUIMARAES PR29452/2020 T436200632 INDEFERIDO  ALDA SOUZA PR32151/2020 T433701131 INDEFERIDO  ALEXANDRE ARAUJO DE JESUS                    PR31607/2020 R005433630 INDEFERIDO  ALEXANDRE ARAUJO DE JESUS                    PR31614/2020 R005530637 INDEFERIDO  ALEXSANDRO TOME LOPES PR28801/2020 R005500665 INDEFERIDO  ALEXSANDRO TOME LOPES PR28805/2020 R005502717 INDEFERIDO  ALINE DE OLIVEIRA COELHO PR30634/2020 T931404095 INDEFERIDO  ALINE SOUSA PARADELLA LIMA PR31225/2020 R005511185 INDEFERIDO  ANA CLAUDIA GAMA DE OLIVEIRA PR32288/2020 T439701168 INDEFERIDO  ANDRE PEREIRA LUCAS PR32675/2020 R005521776 INDEFERIDO  ANNA ISABELA MURICY PIRRUCCIO PR30672/2020 T425201498 INDEFERIDO  ANTONIO LUIS CERQUEIRA AZEVEDO PR30811/2020 R005511036 INDEFERIDO  AROALDO MAGALHAES RIBEIRO PR33100/2020 T424200511 INDEFERIDO  BRUNO BANDEIRA MACHADO PR32505/2020 R005472226 INDEFERIDO  BRUNO SANTOS BARBOSA PR31123/2020 T931404384 INDEFERIDO  BRUNO TEIXEIRA PEREIRA                  PR29230/2020 R005357400 INDEFERIDO  CARLOS AUGUSTO SANTOS DO LAGO PR29285/2020 R005326739 INDEFERIDO  CARLOS OYAMA NETO PR32464/2020 T438801147 INDEFERIDO  CAROLINE RIOS DANTAS PR32127/2020 F001468195 INDEFERIDO  CLAUDEMIRA VERONA LIMA NETA PR28542/2020 T429000258 INDEFERIDO  CLAUDIO DOS SANTOS VIANA                     PR28813/2020 T919000492 INDEFERIDO  CLAUDIO ROBERTO CARVALHO DA A  PEREIRA  PR32831/2020 F001474200 INDEFERIDO  CLEBER LIMA OLIVEIRA PR32484/2020 T071709785 INDEFERIDO  COSME DE JESUS RAMOS PR29236/2020 R005463687 INDEFERIDO  CRISTINA MARIA BURGOS DE  CARVALHO  PR31476/2020 T932900982 INDEFERIDO  DANIELLA CASTRO REINEL CAJATY                PR31978/2020 R005568268 INDEFERIDO  DANILA MACEDO SOUSA PR32749/2020 T444300089 INDEFERIDO  DAVIDSON DE FREITAS BOTELHO PR31168/2020 R005520269 INDEFERIDO  DEBORA DANIANA DOS SANTOS  RODRIGUES  PR30994/2020 M000043461 INDEFERIDO  DENYS DAMASCENO DUARTE PR32299/2020 R005536555 INDEFERIDO  DIEGO DIAS SANTOS PR32683/2020 T912205619 INDEFERIDO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "9": "| N º 7.837 9 SOLICITANTE PROCESSO        AIT RESULTADO  EDISON MACHADO PR29275/2020 R005474746 INDEFERIDO  EDNILSON DAS VIRGENS DE JESUS PR30830/2020 T912206679 INDEFERIDO  EDNILSON DAS VIRGENS DE JESUS PR30839/2020 R005364486 INDEFERIDO  EDNILSON DAS VIRGENS DE JESUS PR31263/2020 R005436396 INDEFERIDO  EDSON SILVA BONFIM PR28695/2020 T935202173 INDEFERIDO  EDSON SILVA BONFIM PR28706/2020 T914802241 INDEFERIDO  EDSON VIEIRA LAGO                       PR31680/2020 T921203282 INDEFERIDO  ELIVANDIO RODRIGUES DE LIMA PR31160/2020 R005344737 INDEFERIDO  EMANUEL GOMES SILVA PR28632/2020 T398500303 INDEFERIDO  FABIO DE SOUZA TEIXEIRA PR28966/2020 T931402901 INDEFERIDO  FABIO SANTOS DE CARVALHO                PR15705/2020 R005275406 INDEFERIDO  FERNANDA MARIA FACANHA TOSTA PR28537/2020 M000044222 INDEFERIDO  FILIPE CUNHA SANTOS PR29529/2020 T429800932 INDEFERIDO  FLAVIA VASCONCELOS REBELLO PR31057/2020 T438801472 INDEFERIDO  FUNDO MUNICIPAL DE SAUDE DE  CONDE   PR32835/2020 R005520005 INDEFERIDO  GEORGE PEREIRA DA COSTA                 PR28859/2020 F001470030 INDEFERIDO  GERALDO DIAS MACHADO NETO PR31401/2020 T429801059 INDEFERIDO  GILDASIO DE JESUS SANTOS PR28878/2020 R005374494 INDEFERIDO  GISELE OLIVEIRA CALMON PR33018/2020 T144000890 INDEFERIDO  HELENIVAL SANTIAGO BARBOSA                   PR32417/2020 T908803597 INDEFERIDO  HELIO BATISTA RIBEIRO PR28637/2020 T071801379 INDEFERIDO  HERMINIO FERREIRA DE SOUZA PR31049/2020 T438801242 INDEFERIDO  ILA COELHO COQUEIJO FIDALGO PR30912/2020 R005459598 INDEFERIDO  ITALINO ALVES DE CARVALHO                    PR31723/2020 R005500303 INDEFERIDO  JAILTON SANTOS PEREIRA PR32175/2020 R005525064 INDEFERIDO  JAIRO DA SILVA PIMENTEL PR28892/2020 M000041749 INDEFERIDO  JAMILE PIRES LOPO OGANDO PR30597/2020 T028301173 INDEFERIDO  JIRDEL ARAUJO SILVA PR31897/2020 R005386290 INDEFERIDO  JORGE MAXIMIANO DE SOUZA PR32031/2020 T924202252 INDEFERIDO  JOSE CRISTINO DA CRUZ NETO PR32708/2020 T071801819 INDEFERIDO  JOSE RAIMUNDO MACEDO CARDOSO            PR28915/2020 T908100541 INDEFERIDO  JOSE RAIMUNDO MACEDO CARDOSO            PR28919/2020 F001481537 INDEFERIDO  JOSE RAIMUNDO SANTOS DO  ESPIRITO SANTO  PR32583/2020 T915401005 INDEFERIDO  JOSE RENIVALDO ALVES DA CUNHA PR32041/2020 M000043849 INDEFERIDO  JOSE SERGIO PEREIRA XAVIER PR28504/2020 R005486795 INDEFERIDO  JOSEILSON PEREIRA DE ARAUJO PR28795/2020 R005318079 INDEFERIDO  JOSENALDO ROCHA JUNIOR PR32613/2020 T903701005 INDEFERIDO  JOSIVALDO FERREIRA ARAUJO PR28847/2020 T071709597 INDEFERIDO  JOZIEL COUTO DA SILVA                   PR31517/2020 R005414791 INDEFERIDO  JUCIVONE PEREIRA BARBOZA VALOIS  COSTA  PR29274/2020 R005370677 INDEFERIDO  JULIANE LAGO DA GUARDA                  PR31621/2020 T444101570 INDEFERIDO  JUSSARA BALBINO SOUZA                        PR31593/2020 R005468699 INDEFERIDO  KELLY DE ALMEIDA SILVA DANTAS PR30623/2020 R005454419 INDEFERIDO  LEONARDO DOS REIS PASSOS PR32211/2020 T143802030 INDEFERIDO  LM TRANSPORTES INTER SERV E  COMERCIO LTD  PR33108/2020 R005554029 INDEFERIDO  LOURIVAL MARTINS DA FRANCA  NETO  PR30545/2020 R005317431 INDEFERIDO  LUCAS MOURA DE ARAUJO PR28910/2020 R005394678 INDEFERIDO  LUCINEIA SANTOS DE SOUZA DE  JESUS              PR31277/2020 M000039891 INDEFERIDO  LUIS ANTONIO COSTA SANTOS               PR32011/2020 R005540257 INDEFERIDO  LUIS CLAUDIO ORNELLAS COELHO PR28738/2020 R005450889 INDEFERIDO  LUIZ CLAUDIO MENDES PASSOS PR30668/2020 R005518863 INDEFERIDO  MARCOS DE OLIVEIRA LOPES                PR31663/2020 T912204338 INDEFERIDO  MARCOS MICHEL COSTA DE ALMEIDA PR31575/2020 R005527140 INDEFERIDO  MARCOS PAULO BRANDAO DE  OLIVEIRA  PR31197/2020 R005551538 INDEFERIDO  MARCOS VINICIUS SOARES DOS  SANTOS  PR30949/2020 R005541008 INDEFERIDO  MARIO DOS SANTOS GUEDES                      PR32720/2020 R005534494 INDEFERIDO  MAURICIO DUTRA BARBOSA PR30690/2020 T431900140 INDEFERIDO  MERCIA MARIA LEMOS DE OLIVEIRA               PR30521/2020 R005527641 INDEFERIDO  MIRELA OLIVEIRA YACOBIAN                PR31526/2020 R005570675 INDEFERIDO  MOACIR MONTEIRO RIOS PR32480/2020 R005458846 INDEFERIDO  MONICA CYLENE PINTO NOIMAN              PR28751/2020 T438801164 INDEFERIDO  NADJANE OLIVEIRA DE CARVALHO PR28665/2020 T899300640 INDEFERIDO  NADJANE OLIVEIRA DE CARVALHO PR29618/2020 R005474330 INDEFERIDO  NILSON LUIS SANTOS DO ESPIRITO  SANTO  PR30797/2020 T917600554 INDEFERIDO  NILSON LUIS SANTOS DO ESPIRITO  SANTO  PR30801/2020 T912900048 INDEFERIDO  SOLICITANTE PROCESSO        AIT RESULTADO  PAULA DE MELO FERREIRA                  PR32858/2020 R005539514 INDEFERIDO  PAULA KARINA GUSMAO REINA  MACHADO  PR31543/2020 T907602205 INDEFERIDO  PAULO JOSE SILVA SANTOS PR32165/2020 M000043904 INDEFERIDO  PAULO MARCOS SILVA SOUZA PR28670/2020 T892701139 INDEFERIDO  RAFAEL SILVA SANTOS PR28761/2020 M000040209 INDEFERIDO  RAIMUNDO MATEUS DIAS                         PR28863/2020 F001476879 INDEFERIDO  RICARDO VIEIRA CARNEIRO PR32131/2020 T429000573 INDEFERIDO  RITTA DE CASSIA SILVA DE ARAUJO              PR30657/2020 T924202587 INDEFERIDO  ROBERIO SOARES MESQUITA                      PR32436/2020 R005393917 INDEFERIDO  ROBERIO SOARES MESQUITA                      PR32439/2020 R005445245 INDEFERIDO  ROBERIO SOARES MESQUITA                      PR32452/2020 R005449960 INDEFERIDO  ROBERIO SOARES MESQUITA PR32531/2020 R005434356 INDEFERIDO  ROBERTE SANTOS LOPES                    PR29012/2020 M000042185 INDEFERIDO  ROBERTO ANGELO BAHIA ALICE              PR28734/2020 T436801707 INDEFERIDO  ROBERTO EDUARDO COSTA DO  ROSARIO  PR31732/2020 R005413858 INDEFERIDO  ROBERVAL SAO PAULO DE OLIVEIRA          PR32208/2020 T925401271 INDEFERIDO  ROBSON DE LIMA MACHADO                       PR32591/2020 R005561743 INDEFERIDO  ROBSON TERTULIANO DOS SANTOS  BARBOSA  PR32492/2020 T429900065 INDEFERIDO  ROQUE PAIXAO DA SILVA PR31524/2020 T932300515 INDEFERIDO  ROSALVO TEIXEIRA DE NOVAIS NETO PR32141/2020 R005528831 INDEFERIDO  SIDNEY SANTOS DA SILVA JUNIOR PR32934/2020 R005547666 INDEFERIDO  SILVIA ALVES BARBOSA PR31267/2020 T917001843 INDEFERIDO  SULEY MARIA CALADO PR31602/2020 T908100442 INDEFERIDO  TAIANA REBOUCAS REIS PR31726/2020 T924202232 INDEFERIDO  TAMARA SILVA ARAUJO PR29069/2020 F001463695 INDEFERIDO  THAIS ALVES DOS SANTOS PR31934/2020 T911304917 INDEFERIDO  THIAGO HOMEM SIQUEIRA CUNHA PR32747/2020 R005311472 INDEFERIDO  THIAGO HOMEM SIQUEIRA CUNHA PR32794/2020 F001463262 INDEFERIDO  TIAGO SANTOS DA SILVA PR31625/2020 M000040380 INDEFERIDO  VALMIR DOS SANTOS                            PR32584/2020 R005508702 INDEFERIDO  VILMAR EVERINO DA SILVA PR32232/2020 R005447515 INDEFERIDO  WASHINGTON BONFIM LINO DA CRUZ          PR31907/2020 T914302835 INDEFERIDO  ADEMAR DE SOUZA BORGES PR28711/2020 R005560551 DEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR31186/2020 T433901705 DEFERIDO  CICERO DIAS DE SOUZA PR31280/2020 T891503533 DEFERIDO  CLEIDSON DOS SANTOS LIMA PR31877/2020 T433902131 DEFERIDO  EDILSON SILVA SANTOS PR28934/2020 T892700870 DEFERIDO  EDSON HENRIQUE DE SANTANA                    PR31815/2020 R005398296 DEFERIDO  EDVALDA DE OLIVEIRA LEITE BRITO PR31192/2020 T430900013 DEFERIDO  FABIANA DUSSE PR32090/2020 T931404305 DEFERIDO  FLORISBERTO RODRIGUES  FERNANDES FILHO  PR31740/2020 T401103274 DEFERIDO  G REIS LIMA REVENDEDORA DE GAS  LIQUIEFEI  PR33121/2020 T426800104 DEFERIDO  JAIR AMARAL DE OLIVEIRA PR32192/2020 T423400061 DEFERIDO  JAYR SCHMIDT PR31961/2020 R005533860 DEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR32242/2020 R005516044 DEFERIDO  JOSE DAVI DOS REIS CONCEICAO PR32245/2020 R005516231 DEFERIDO  JOSEVAL DOS SANTOS PR33339/2020 T121900113 DEFERIDO  JULIANA JESSICA NUNES VEIGA PR32690/2020 T433900795 DEFERIDO  JULIO CESAR RANGEL FERREIRA PR28871/2020 R005482080 DEFERIDO  LUCIANO CORDEIRO DA SILVA PR29918/2020 R005404753 DEFERIDO  LUIZ CARLOS MARTINS PR30780/2020 R005532495 DEFERIDO  MAGNO ESPIRITO SANTO DE OLIVEIRA PR28554/2020 T433901731 DEFERIDO  MARCO ANTONIO AVILA DE SA  BARRETTO  PR31173/2020 T931404408 DEFERIDO  MARIA DA CONCEIÇAO BRANDAO  SILVA  PR30590/2020 T444601166 DEFERIDO  MARIVALDO DA BOA MORTE  MACHADO  PR31991/2020 R005480690 DEFERIDO  MAUREN O HARRA CAVALCANTE  SOUSA  PR33332/2020 T433902016 DEFERIDO  NICEIA FANTACINI PR32018/2020 T433201045 DEFERIDO  PAULOROBERTO DE SA PR32668/2020 R005537262 DEFERIDO  RAFAEL BARRETO PEREIRA PR31566/2020 R005294555 DEFERIDO  RAFAEL BARRETO PEREIRA PR31585/2020 R005294667 DEFERIDO  RAIMUNDO DOS SANTOS                          PR32621/2020 T912400319 DEFERIDO  RODRIGO CARVALHO DOS SANTOS PR32182/2020 R005396201 DEFERIDO  RODRIGO CARVALHO DOS SANTOS PR32187/2020 R005396284 DEFERIDO  SIMONE MENDES MAGALHAES PR33202/2020 R005507071 DEFERIDO  TATIANE DA CRUZ GOMES PR32633/2020 R005571156 DEFERIDO  THIAGO FERREIRA SOUZA                   PR31494/2020 R005511352 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "10": "| N º 7.83710  SOLICITANTE PROCESSO        AIT RESULTADO  VIVALDO JOSE DA SILVA PR33036/2020 T924204306 DEFERIDO  WELLINGTON SANTANA SANTOS PR31532/2020 T065202774 DEFERIDO  ZEFERINO ALVES DOS SANTOS PR28691/2020 R005520088 DEFERIDO  ADILSON MENEZES SANTOS PR32273/2020 T924203381 ADVERTÊNCIA  ALESSANDRA SANTIAGO DA SILVA PR30615/2020 T423000198 ADVERTÊNCIA  ALEXANDRE DE MOURA PR32383/2020 R005490421 ADVERTÊNCIA  ALINE MARGARIDA COSTA VELOSO PR32202/2020 M000040206 ADVERTÊNCIA  ALLANA COSTA NOVAIS PR32421/2020 R005557386 ADVERTÊNCIA  ANA LUCIA SANTOS FARIAS PR31773/2020 R005535667 ADVERTÊNCIA  BERNARD DO RIO PITANGA PR31252/2020 R005540532 ADVERTÊNCIA  CARLOS WASHINGTON DOS SANTOS  SANTANA  PR32145/2020 T433701439 ADVERTÊNCIA  EDCLEA DA CUNHA SANTOS PR31269/2020 M000045719 ADVERTÊNCIA  EDSON SILVA BONFIM PR28677/2020 T925401101 ADVERTÊNCIA  ERIVAN DA SILVA QUEIROZ PR30896/2020 R005523281 ADVERTÊNCIA  EVERALDO RAMOS REIS DA SILVA                 PR31297/2020 R005321500 ADVERTÊNCIA  FELIPE SILVA SOUZA PR30664/2020 R005554270 ADVERTÊNCIA  FILIPE MATOS TOME                            PR32430/2020 R005441196 ADVERTÊNCIA  GEOVANI GOMES SANTOS PR31310/2020 R005505976 ADVERTÊNCIA  GUTEMBERG PEREIRA BLOEM JUNIOR PR30408/2020 T425201817 ADVERTÊNCIA  ITARACI DE OLIVEIRA PASSOS  SANTANA  PR28500/2020 T071801391 ADVERTÊNCIA  JIRDEL ARAUJO SILVA PR31882/2020 R005352711 ADVERTÊNCIA  JIRDEL ARAUJO SILVA PR31653/2020 T917100717 ADVERTÊNCIA  JOANILDO SOUZA SANTOS LIMA PR31509/2020 T427701118 ADVERTÊNCIA  JOAO ELIAS MASCARENHAS PR31065/2020 R005494887 ADVERTÊNCIA  JONALDO ARAUJO PEDREIRA DOS  SANTOS  PR31871/2020 T925401134 ADVERTÊNCIA  JONATHAS COSTA DE CARVALHO PR31483/2020 R005553589 ADVERTÊNCIA  JOSE CARLOS SANTOS CARDOSO PR28600/2020 R005468612 ADVERTÊNCIA  JOSE JESUS FREITAS PR32260/2020 R005393731 ADVERTÊNCIA  JOSE JORGE SONORA FERREIRA PR28765/2020 T444700414 ADVERTÊNCIA  JOSUEL MENDES DE JESUS PR31111/2020 R005548014 ADVERTÊNCIA  LEILA MONTENEGRO COSTA PR32345/2020 R005530290 ADVERTÊNCIA  LOURENCO ARAUJO MENESES  JUNIOR  PR29635/2020 R005559724 ADVERTÊNCIA  MARCELO BARBOSA CARMO PR30639/2020 R005569388 ADVERTÊNCIA  MARIA DE LOURDES REZENDE VIEIRA PR29553/2020 T912400336 ADVERTÊNCIA  MICHELE MEDINA NEIVA DE ALMEIDA  LIMA  PR32328/2020 T444101279 ADVERTÊNCIA  OCLECIO SILVA LIMA                      PR30956/2020 R005564133 ADVERTÊNCIA  RAFAEL VASCONCELOS OLIVEIRA PR32103/2020 T425709981 ADVERTÊNCIA  RAQUEL PEREIRA DE SA                         PR31822/2020 R005349053 ADVERTÊNCIA  RENATO  TERUO IKEDA PR30350/2020 R005269858 ADVERTÊNCIA  ROBERTA MANUELE MORENO  FERREIRA  PR32647/2020 R005256886 ADVERTÊNCIA  ROBERTO LYRA MACHADO PR30863/2020 R005514550 ADVERTÊNCIA  ROBERTO PINTO DE VASCONCELLOS           PR31283/2020 R005576635 ADVERTÊNCIA  RONEI DEIVERSON COSTA SANTOS PR31088/2020 R005467944 ADVERTÊNCIA  ROQUE ROBERTO MONTENEGRO  GOMES                 PR29476/2020 R005276942 ADVERTÊNCIA  ROSANGELA TEIXEIRA PINTO PR31698/2020 R005344426 ADVERTÊNCIA  SERGIO SILVA CUNHA FILHO PR31332/2020 R005421073 ADVERTÊNCIA  SIDENIL FELIX DE JESUS JUNIOR PR32578/2020 R005276919 ADVERTÊNCIA  TAIANE RIBEIRO DE SOUZA PR31717/2020 T924204296 ADVERTÊNCIA  TAMARA BATISTA REIS PR28875/2020 T433700727 ADVERTÊNCIA  THAISE MORENA DANTAS SOUSA PR31749/2020 R005327426 ADVERTÊNCIA  THIAGO HOMEM SIQUEIRA CUNHA PR32731/2020 R005495920 ADVERTÊNCIA  TIAGO LUIZ MUNIZ BOMFIM PR32062/2020 R005472676 ADVERTÊNCIA  VALQUIRIA DE SOUZA PR28336/2020 R005327545 ADVERTÊNCIA  VITORIA LIZ DO CARMO CARNEIRO PR30963/2020 R005531438 ADVERTÊNCIA  Salvador, Segunda-feira, 9 de novembro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 153/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores EZEQUIEL CARVALHO LIMA - matrícula nº 3101542, SIDNEI SILVA DOS   ANJOS - Mat. 3100892 e MOZART CONCEIÇÃO PEREIRA - Mat. 3101909, para, sob a presidência do   primeiro,  constituir Comissão de Processo Administrativo Disciplinar e Sindicância Administrativa,   conforme os artigos 194 e 201 da Lei complementar 01/91, para continuar as apurações dos PAD`S   n.º 186/2015 e 540/2017, com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o servidor   SIDNEI SILVA DOS ANJOS - Mat. 3100892, como presidente suplente.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 154/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores LUCAS SALOMAO GUADELUPE LIMA - matrícula nº 3102041, GLEIDSON   DOS SANTOS FERREIRA - Mat. 3101605 e SERGIO DA SILVA ACHERMAN - Mat. 3100867, para, sob a   presidência do primeiro, constituir Comissão de Processo Administrativo Disciplinar e Sindicância   Administrativa, conforme os artigos 194 e 201 da Lei complementar 01/91, para continuar as   apurações do PAD n.º 157/2016, com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o servidor   GLEIDSON DOS SANTOS FERREIRA - Mat. 3101605, como presidente suplente.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 155/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  Revogar portaria nº 420/2017.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 156/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar a vacância do cargo público de Guarda Civil Municipal, do quadro de pessoal desta GCM,   ocupado pelo servidor HARLEY LUIZ DE SOUZA SILVA, matrícula 3100724, nos termos do PR-GCM/  SEGES nº 28310/2020, desde 29/10/2020.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 157/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores LUCAS SALOMAO GUADELUPE LIMA - matrícula nº 3102041, GLEIDSON  DOS SANTOS FERREIRA - Mat. 3101605 e SERGIO DA SILVA ACHERMAN - Mat. 3100867, para, sob a  presidência do primeiro, constituir Comissão de Processo Administrativo Disciplinar e Sindicância  Administrativa, conforme os artigos 194 e 201 da Lei complementar 01/91, para continuar as  apurações dos PAD´ s n.º 979/2017, 530/2018, 645/2019, 1189/2019, 1292/2019, 255/2020,  367/2020 com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o servidor  GLEIDSON DOS SANTOS FERREIRA - Mat. 3101605, como presidente suplente.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "11": "| N º 7.837 11 PORTARIA Nº 158/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  1 - Designar os servidores EZEQUIEL CARVALHO LIMA - matrícula nº 3101542, SIDNEI SILVA DOS   ANJOS - Mat. 3100892 e MOZART CONCEIÇÃO PEREIRA - Mat. 3101909, para, sob a presidência do   primeiro,  constituir Comissão de Processo Administrativo Disciplinar e Sindicância Administrativa,   conforme os artigos 194 e 201 da Lei complementar 01/91, para continuar as apurações dos PAD`S   n.º 1165/2019, 93/2020, 140/2020, 324/2020, 325/2020 com base no Art. 202 da LC 01/1991.  2- Na ausência e impedimento do presidente da comissão assumirá, automaticamente, o servidor   SIDNEI SILVA DOS ANJOS - Mat. 3100892, como presidente suplente.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  DESPACHOS FINAIS DO INSPETOR GERAL  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO Nº INTERESSADO MATRICULA TEMPO AVERBADO  683/2020 TARCISIO SALES TRINDADE 3101562 3.636 DIAS  10419/2020 CLEISIANE DE SOUSA ALMEIDA   GUTIERREZ 3100434 461 DIAS  16318/2020 OLIVIA FONSECA RAMOS 3102259 1.697 DIAS  28364/2020 ALDA RAMOS SANTANA 3101746 5141 DIAS  GABINETE DO INSPETOR GERAL DA GCM, em 10 de novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 24/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de  suas atribuições,  RESOLVE:  Designar a servidora Ana Paula Pereira dos Santos, Assessor Técnico, Grau 53, matrícula 3140528,  para responder cumulativamente pelo cargo em comissão de Assessor do Secretário II, grau 55,  durante o impedimento legal da titular, Maria Luiza Santos de Menezes, matricula 3135706 no  período de 12/11/2020 a 11/12/2020, por motivo de licença médica.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 10 de  novembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  PORTARIA Nº 25/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar a servidora Rozilda Nadja Fonseca Villar, Secretário de Gabinete, Grau 51, matrícula   3099225, para responder cumulativamente pelo cargo em comissão de Gestor de Núcleo II, grau 54,   durante o impedimento legal da titular, Nilzete Guimarães de Menezes, matricula 3117890 no período   de 01/12/2020 a 22/12/2020, por motivo de férias.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 10 de   novembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  PORTARIA Nº 26/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar o servidor Júlio Fon Simoes, Gerente de Aquisições Contratos e Convênios, Grau 57,   matrícula 3151668, para responder cumulativamente pelo cargo em comissão de Subsecretário,   grau 58, durante o impedimento legal do titular, Elio Luiz Regis de Sousa, matricula 3138324 no   período de 18/11/2020 a 02/12/2020, por motivo de férias.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 10 de   novembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  PORTARIA Nº 27/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar a servidora Renee Buzahr Fontes Barreto Nascimento, Coordenador II, Grau 55, matrícula   3104812, para responder cumulativamente pelo cargo em comissão de Diretor Geral, grau 58,   durante o impedimento legal da titular, Larissa Gomes Moraes, matricula 3135445 no período de   20/11/2020 a 29/11/2020, por motivo de férias.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 10 de   novembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação, com base na Lei 10.520/02, Lei Municipal 6.148/02,  Lei Municipal 4.484/92, Decreto Municipal 32.562/20 e Lei 8.666/93 na sua atual redação,  subsidiariamente, esta, no que couber, torna público para conhecimento dos interessados que será  realizada a seguinte licitação: PREGÃO ELETRÔNICO - SEFAZ Nº 009/2020; PROCESSO Nº: 50.482/2019; OBJETO: Aquisição e instalação de 249 (duzentos e quarenta e nove) m² de persianas horizontais em  alumínio, na cor prata, lâmina de 25mm, com movimento de abertura e fechamento com cordão e  bastão em acrílico, no prédio que abrigará a Controladoria Geral do Município e a Coordenadoria de  Contabilidade da SEFAZ, sito à rua do Tesouro nº 25, Centro. RECEBIMENTO DAS PROPOSTAS: A partir do dia 12/11//2020 até às 10 horas do dia 24/11/2020  (horário de Brasília); ABERTURA DAS PROPOSTAS: 24/11/2020 às 10h (horário de Brasília); SESSÃO DE DISPUTA DOS PREÇOS: 24/11/2020 às 10h30min (horário de Brasília); Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br  Salvador, 10 de novembro de 2020.  ROBSON DOS ANJOS FREITAS  Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 213/2020 - PROC: 2783/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de fertilizantes agrícolas, sementes e mudas de   plantas, forragens e rações (RAÇÕES PARA CÃES E GATOS) - SMS, com recebimento das propostas   a partir das 8h do dia 24/11/2020; abertura no dia 25/11/2020 às 14:00h e início da disputa no dia   25/11/2020 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 10 de novembro de 2020.  NAILTON NUNES FRANÇA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "12": "| N º 7.83712  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 214/2020 - PROC: 14299/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de bobina térmica, com recebimento das propostas   a partir das 8h do dia 25/11/2020; abertura no dia 26/11/2020 às 09:00h e início da disputa no dia   26/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 10 de novembro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 189/2020 - PROC: 3034/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição produtos alimentícios (KIT LANCHE).  LICITANTE LOTES VALOR (R$)  SURPREENDER EVENTOS LTDA ME 01 R$ 349.410,03  02 R$ 34.967,12  DATA DA HOMOLOGAÇÃO: 09/11/2020  Salvador, 11 de novembro de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  Pregão Eletrônico - SMS n.º 313/2020  Objeto: CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS ESPECIALIZADOS DE   TERMONEBULIZAÇÃO COM USO DE MOTO COM EQUIPAMENTO ACOPLADO PARA ATENDER ÀS   NECESSIDADES DA SECRETARIA MUNICIPAL DE SAÚDE NO CONTROLE DO CULEX QUINQUEFASCIATUS   (MURIÇOCA), BEM COMO, NAS AÇÕES COMPLEMENTARES PARA O CONTROLE DO AEDES AEGYPTI NO   MUNICÍPIO DE SALVADOR.  Processo n.º 9.716/2020  Recebimento das Propostas a partir das 08:00 horas do dia 19/11/2020 até às 10:00 horas do dia   20/11/2020-SMS  Abertura das Propostas:20/11/2020 às 10:30 horas  Sessão de Disputa dos Preços:  20/11/2020 às 11:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 09 de novembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua  atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão Eletrônico  nº. 310/2020 - Processo n° 10.053/2020. Objeto: AQUISIÇÃO DE MONITOR MULTIPARAMÉTRICO  COMPLETO, que fica prorrogado o início do recebimento das propostas a partir das 08:00 horas do  dia 17/11/2020 até às 11:00 horas do dia 18/11/2020, às 11:00 horas (abertura de propostas) e às  11:30 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 10 de novembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 223/2020  PROCESSO Nº: 385/2020  CONTRATADA: QLVX - SAÚDE EXTRA HOSPITALAR  CNPJ: 05.413.979/0001-43 OBJETO: Prestação de serviços de Atenção domiciliar para assistência de Fisoterapia motora, em  atendimento a determinação judicial para atendimento de paciente, conforme CI GEAU Nº 178/2019. VALOR GLOBAL: R$ 4.266,24 (quatro mil, duzentos e sessenta e seis reais e vinte e quatro centavos) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa  33.90.39; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - Atenção Saúde Pop MAC)  PRAZO DE ENTREGA: 12 meses  DATA DO ATO: 05/11/2020  Salvador, 10 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO   Tomada de Preços - SMS nº. 04/2020 Processo nº: 11727/2020 A Comissão Permanente Mista de Licitação SMS/SUCOP atendendo a decisão do Sr. Secretário  Municipal da Saúde divulga o resultado da Licitação abaixo especificada. OBJETO: Contratação de pessoa jurídica especializada para construção de uma Unidade Básica de  Saúde sem Estratégia de Saúde da Família e do Centro de Especialidades Odontológicas a serem  implantados no terreno situado na Rua Dom Pedro II, s/nº - Bairro Periperi, Distrito Sanitário  Subúrbio Ferroviário, nesta Cidade do Salvador-Ba.  VENCEDORA: BMV CONSTRUÇÕES E INCORPORAÇÕES EIRELI. VALOR: R$ 2.404.002,59 (dois milhões, quatrocentos e quatro mil, dois reais e cinquenta e nove  centavos). CRITÉRIO DE JULGAMENTO: Menor Preço. PRAZO: 12 (doze) meses. FONTES DE RECURSOS: 0.1.02 - Rec. de Impostos e Transferências de Impostos - Saúde, 0.2.32 -  Transferências Fundo a Fundo de Recursos do SUS do Governo Federal - Bloco de Investimento,  0.1.90 - Operações de Crédito Internas e 0.1.91 - Operações de Crédito Externas.  DATA DA HOMOLOGAÇÃO: 10/11/2020  Salvador, 10 de novembro de 2020.  JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - CPL, atendendo a decisão da Sra. Presidente Gabriela Macêdo   da Silva, divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - FCM Nº 001/2020  PROCESSO Nº 08/2020  OBJETO: Contratação de pessoa jurídica especializada na prestação de serviços para o  fornecimento   de mão-de-obra capacitada a desenvolver e executar estratégias educacionais às crianças,   adolescentes e  jovens atendidos nas dependências das Unidades de Acolhimento Institucionais e    Centros de Convivência Socioassistenciais da Fundação Cidade Mãe, município de Salvador, conforme   descritos  e quantificados no Termo de Referência e demais Anexos deste Edital.   LOTE EMPRESA VALOR (R$)  ÚNICO ALCANÇAR ASSESSORIA LTDA 700.000,00  DATA DA HOMOLOGAÇÃO:  06/11/2020.  CRITÉRIO DE JULGAMENTO: Menor preço.  Salvador, 10 de novembro de 2020.  JANETE REIS DO NASCIMENTO LIMA  Presidente da CPL / FCM  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - CPL, atendendo a decisão da Sra. Presidente Gabriela Macêdo   da Silva, divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - FCM Nº 001/2020  PROCESSO Nº 08/2020  OBJETO: Aquisição de material de apoio pedagógico visando, compreender os processos de   desenvolvimento e de aprendizagens das crianças, adolescentes e jovens atendidos nas dependências         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "13": "| N º 7.837 13 das Unidades de Acolhimento Institucionais e Centros de Convivência Socioassistenciais da Fundação   Cidade Mãe, município de Salvador, conforme descritos e quantificados no Termo de Referência e   demais Anexos deste Edital.  LOTE EMPRESA VALOR (R$)  ÚNICO VILLAS COMERCIAL EIRELI 17.650,40  DATA DA HOMOLOGAÇÃO:  06/11/2020.  CRITÉRIO DE JULGAMENTO: Menor preço.  Salvador, 10 de novembro de 2020.  JANETE REIS DO NASCIMENTO LIMA  Presidente da CPL / FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   INEXIGIBILIDADE DE LICITAÇÃO Nº 13/2020  Processo Nº:27532/2020-SECULT  Inexigibilidade de Licitação nº 13/2020  Contratante: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  CNPJ: 13.927.801/0028-69  Contratada: SPE GL EVENTS CENTRO DE CONVENCOES SALVADOR LTDA.  CNPJ: 34.706.51/0001-12  Objeto: aquisição de Cota de Patrocínio do projeto EXPO RETOMADA SALVADOR  Valor Total R$ 100.000,00 (Cem mil reais).  Dotação Orçamentária: Projeto/Atividade 23.99.00-Comunicação e Promoção Nacional e   Internacional do Turismo-- Elemento de Despesa 33.90.39 - Outros Serviços de Terceiros Pessoa   Jurídica - Fonte 0.01.00  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput.  Data da autorização: 19/02/2020.  Salvador, 10 de novembro de 2020  PABLO BARROZO  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 025/2020  Licitação nº 025/2020  Processo nº 644/2020  Objeto: Contratação de Empresa para execução de Fornecimento e Assentamento de Pergolado em   Eucalípto Cloeziana para a praça da Rua Gaivotas - Imbui no Município de Salvador, incluindo os   insumos necessários, de acordo com as condições, especificações e detalhes técnicos conforme   discriminados no Termo de Referência - Anexo I deste Edital  Empresa Vencedora: MP2 CONSTRUÇÕES EIRELI  CNPJ: 24.597.344/0001-98  Valor da Proposta: R$ 84,590,95 (oitenta e quatro mil, quinhentos e noventa reais e noventa e cinco   centavos)  Data da Homologação: 06 de novembro de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 10 de novembro de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 026/2020  Licitação nº 026/2020  Processo nº 642/2020  Objeto: Aquisição de Politriz, Chave de Impacto e Motosserra, com entrega C.I.F (Custo, seguro e Frete   de responsabilidade do fornecedor), conforme discriminado no Termo de Referência.  Empresa Vencedora: DEPAU COMERCIO DE MADEIRA E MAT. DE CONSTRUCÃO LTDA  CNPJ: 07.188.943/0001-39  Valor da Proposta: R$ 34,500,00 (trinta e quatro mil e quinhentos reais)  Data da Homologação: 06 de novembro de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 10 de novembro de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 075/2020  PROCESSO: 0485/2020  EMPRESA: EMPRESA  BAHIANA  DE  JORNALISMO  CNPJ: 14.583.041/0001-62  OBJETO: Publicação de Demonstrações Financeiras e Patrimonial  Ex. 2019   DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 208/2020  VALOR TOTAL: R$ 8.500,00 (oito mil e quinhentos reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 10 de Novembro de 2020  Salvador, 10 de Novembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 075/2020  PROCESSO: 0485/2020  EMPRESA: EMPRESA  BAIANA  DE  JORNALISMO  CNPJ: 14.583.041/0001-62  OBJETO: Publicação de Demonstrações Financeiras e Patrimonial Ex. 2019   DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 208/2020  VALOR TOTAL: R$ 8.500,00 (oito mil e quinhentos reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 10 de Novembro de 2020  Salvador, 10 de Novembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 076/2020  PROCESSO: 0486/2020  EMPRESA: EMPRESA  GRÁFICA  DA  BAHIA  CNPJ: 15.257.819/0001-06  OBJETO: Publicação de Demonstrações Financeiras e Patrimonial  Ex. 2019 - Diário Oficial da Bahia  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 209/2020  VALOR TOTAL: R$ 39.780,00 (trinta e nove mil e setecentos e oitenta reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 30, Inciso I.  DATA DO ATO: 10 de Novembro de 2020  Salvador, 10 de Novembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "14": "| N º 7.83714  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 034/2020  PROCESSO Nº: 14042/2020 - SEMGE.  EMPRESA: LIMIARH CONSULTORIA LTDA.  CNPJ: 22.722.996/0001-81.  OBJETO: Contratação de empresa especializada na prestação de serviços de aplicação de exame   de perfil psicológico (avaliações psicológicas/testes e reavaliações psicológicas/retestes) para   atendimento de demandas dos órgãos e entidades da Prefeitura Municipal de Salvador - PMS.  VALOR TOTAL: R$ 234,06 (duzentos e trinta e quatro reais e seis centavos).  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 09 de novembro de 2020.  Salvador, 09 de novembro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão   RESUMO DO TERMO DE APOSTILAMENTO Nº 639/2020  PROCESSO nº 2550/2017.  CONTRATO nº 076/2018.  OBJETO: Com vistas a incluir a indicação dos recursos orçamentários para cobertura das despesas   do corrente ano.  AMPARO LEGAL: Lei Federal n° 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: TELEMAR NORTE LESTE S.A  DATA DE ASSINATURA: 03 de novembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  EGM-SEMGE 257200 33.90.40 0.1.00 21.989,79  Salvador, 10 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 640/2020  PROCESSO nº 2550/2017.  CONTRATO nº 078/2018.  OBJETO: Com vistas a incluir a indicação dos recursos orçamentários para cobertura das despesas  do corrente ano.  AMPARO LEGAL: Lei Federal n° 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: TELEMAR NORTE LESTE S.A  DATA DE ASSINATURA: 03 de novembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  EGM-SEMGE 257200 33.90.40 0.1.00 20.489,79  Salvador, 10 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 641/2020  PROCESSO nº 2550/2017.  CONTRATO nº 079/2018.  OBJETO: Com vistas a incluir a indicação dos recursos orçamentários para cobertura das despesas   do corrente ano.  AMPARO LEGAL: Lei Federal n° 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: ITS TELECOMUNICAÇÕES LTDA.  DATA DE ASSINATURA: 03 de novembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  EGM-SEMGE 257200 33.90.40 0.1.00 14.209,14  Salvador, 10 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 642/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 118/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI DATA DE ASSINATURA: 06 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMGE 250136 33.90.37 0.1.00 508.277,13 112.652,62 621.966,21  Salvador, 10 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 418/2019 do PREGÃO ELETRÔNICO SEMGE Nº 186/2019,   publicado no DOM  7.559 do dia 29 de janeiro de 2020.  Onde se lê:  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 100000780  ESTANTE CONFECCIONADA  EM CHAPA DE AÇO, ABERTA,   NO MÍNIMO DE 0,75MM  (22) ESPESSURA, COM 06   PRATELEIRAS MODULÁVEIS  E REGULÁVEIS, REFORÇO   LATERAL EM FORMA DE “X”,  PINTURA ELETROSTÁTICA   COM SECAGEM EM ESTUFA,  PROTEÇÃO ANTICORROSIVA   ATRAVÉS DO PROCESSO  DE FOSFATIZAÇÃO,   PINTADA NA COR CINZA,  MEDIDAS MÍNIMAS: 920 X  400 X 1980MM (L X P X A),  FABRICAÇÃO DE ACORDO   COM AS NORMAS TÉCNICAS  (ABNT/NBR) ESPECÍFICAS E  VIGENTES PARA O PRODUTO.  UN 169,00  Leia-se:  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 100000780  ESTANTE CONFECCIONADA  EM CHAPA DE AÇO, ABERTA,   NO MÍNIMO DE 0,75MM  (22) ESPESSURA, COM 06   PRATELEIRAS MODULÁVEIS  E REGULÁVEIS, REFORÇO   LATERAL EM FORMA DE “X”,  PINTURA ELETROSTÁTICA   COM SECAGEM EM ESTUFA,  PROTEÇÃO ANTICORROSIVA   ATRAVÉS DO PROCESSO  DE FOSFATIZAÇÃO,   PINTADA NA COR CINZA,  MEDIDAS MÍNIMAS: 920 X  400 X 1980MM (L X P X A),  FABRICAÇÃO DE ACORDO   COM AS NORMAS TÉCNICAS  (ABNT/NBR) ESPECÍFICAS E  VIGENTES PARA O PRODUTO.  UN 170,00  Salvador, 10 de novembro de 2020  ISABELA L. M. CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 176/2020  PROCESSO: 508/2020  OBJETO: Registro de Preços de Vestuário esportivo  TERMO DE COMPROMISSO SEMGE N. º 392/2020  CONTRATADO: JULIANA LEITE GAMA - ME         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "15": "| N º 7.837 15 CNPJ: 03.819.291/0001-32  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SEMTEL  DATA DA ASSINATURA: 10 de novembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JULIANA LEITE GAMA DOREA   JULIANA LEITE GAMA - ME   ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019717 CAMISA GOLA CARECA C/ MANGA  100% POLIAMIDA AZUL TAM.P  UN 24,00  02 200019718 CAMISA GOLA CARECA C/ MANGA  100% POLIAMIDA AZUL TAM.M  UN 24,00  03 200019719 CAMISA GOLA CARECA C/ MANGA  100% POLIAMIDA AZUL TAM.G  UN 24,00  04 200019720 CAMISA GOLA CARECA C/ MANGA  100% POLIAMIDA AZUL TAM.GG  UN 24,00  05 200019733 SHORT 100% POLIAMIDA AZUL  MARINHO TAM. P  UN 21,00  06 200019734 SHORT 100% POLIAMIDA AZUL  MARINHO TAM. M  UN 21,00  07 200019735 SHORT 100% POLIAMIDA AZUL  MARINHO TAM. G  UN 21,00  08 200019738 CALÇA POLIESTER AZUL MARINHO  TAM P  UN 40,00  09 200019739 CALÇA POLIESTER AZUL MARINHO  TAM M  UN 40,00  10 200019740 CALÇA POLIESTER AZUL MARINHO  TAM G  UN 40,00  11 200019743 BERMUDA 80% POLIAMIDA 20%  ELASTANO AZUL MARINHO TAM P  UN 30,00  12 200019744 BERMUDA 80% POLIAMIDA 20%  ELASTANO AZUL MARINHO TAM M  UN 30,00  13 200019745 BERMUDA 80% POLIAMIDA 20%  ELASTANO AZUL MARINHO TAM G  UN 30,00  14 200019748 AGASALHO POLIESTER C/  FECHAMENTO ZIPER AZUL MARINHO  TAM P  UN 117,20  15 200019749 AGASALHO POLIESTER C/  FECHAMENTO ZIPER AZUL MARINHO  TAM M  UN 117,20  16 200019750 AGASALHO POLIESTER C/  FECHAMENTO ZIPER AZUL MARINHO  TAM G  UN 117,20  17 200004194 TOUCA NATAÇAO SICLICONE UN 13,84  18 200009699 SUNGA POLIAMIDA TAM. G UN 29,50  19 200009700 SUNGA POLIAMIDA TAM. M UN 29,50  20 200009701 SUNGA POLIAMIDA TAM P UN 29,50  21 200019727 MAIO POLIAMIDA TAM. P UN 75,00  22 200019728 MAIO POLIAMIDA TAM. M UN 75,00  23 200019729 MAIO POLIAMIDA TAM. G UN 75,00  24 200019753 BONE POLIESTER AJUSTAVEL AZUL  CELESTE  UN 12,00  Salvador, 10 de novembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 154/2020  PROCESSO: 263/2020  OBJETO: Registro de Preços de envelope saco para prontuário - SMS  TERMO DE COMPROMISSO SEMGE N. º 393/2020  CONTRATADO: A VIEIRA SERVIÇOS  CNPJ: 09.181.312/0001-13  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 10 de novembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ANDREA VIEIRA  A VIEIRA SERVIÇOS  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01  200008879 ENVELOPE SACO P/ PRONTUARIO   EACS/ESF 250 X 360MM UN 0,49  Salvador, 10 de novembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 154/2020  PROCESSO: 263/2020  OBJETO: Registro de Preços de envelope saco para prontuário - SMS  TERMO DE COMPROMISSO SEMGE N. º 394/2020  CONTRATADO: A VIEIRA SERVIÇOS  CNPJ: 09.181.312/0001-13  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMS  DATA DA ASSINATURA: 10 de novembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ANDREA VIEIRA  A VIEIRA SERVIÇOS  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01  200008879 ENVELOPE SACO P/   PRONTUARIO EACS/ESF  250 X 360MM  UN 0,49  Salvador, 10 de novembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 04/2020  PROCESSO Nº: 93/2019 - COGEL  CONTRATADO: GREEN4T SOLUÇÕES TI LTDA; CNPJ Nº. 03.698.620/0002-15.  OBJETO: Certificação ABNT 15.247 do ambiente da Sala-Cofre, instalada no Datacenter da Cogel.  VALOR GLOBAL: R$ 1.391.678,95  PRAZO: 30 meses.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.126.0014.102800; Elemento de Despesa:   33.90.40; Fonte de Recurso 0.1.00.  FUNDAMENTAÇÃO LEGAL: Art. 32 da Lei 13.303/2016.  ASSINATURA: 10/11/2020.  Salvador, 10 de novembro de 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 378/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 378/2020, celebrado em 11/08/2020, entre a SMS/  Secretaria Municipal da Saúde e MDCB MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 12430/2020  OBJETO: Prorrogar a vigência do presente Contrato de 10/11/2020 até 07/02/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 45.838,08 (quarenta e   cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "16": "| N º 7.83716  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 408/2020  PROCESSO nº 6368/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: PETRUS & BARBOSA LTDA  CNPJ: 38.094.433/0001-26  DATA DA ASSINATURA: 03/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Thiago Borghi Petrus Costa   Salvador, 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DE CONTRATO  Contrato Nº: 23/2020  Processo Nº 27532/2020-SECULT   Contratante: SECULT  CNPJ: 13.927.801/0028-69  Contratada: SPE GL EVENTS CENTRO DE CONVENCOES SALVADOR LTDA.  CNPJ: 34.706.51/0001-12  Objeto: aquisição de Cota de Patrocínio do projeto EXPO RETOMADA SALVADOR  Valor Total R$ 100.000,00 (Cem mil reais).  Dotação Orçamentária: Projeto/Atividade 23.99.00-Comunicação e Promoção Nacional e   Internacional do Turismo-- Elemento de Despesa 33.90.39 - Outros Serviços de Terceiros Pessoa   Jurídica - Fonte 0.01.00  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput.  Data da autorização: 10/11/2020  Salvador, 10 de novembro de 2020.  PABLO BARROZO  Secretário  Fundação Gregório de Mattos - FGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011981  Licitação: 144/2019  Termode Compromisso nº 2019000423  Processo nº 3263/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISIONAL.  CNPJ : 12.868.901/0001-89.  Objeto : Papel toalha interfolha alta absorção branco.  Valor Total R$ 816,00 (oitocentos e dezesseis reais)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  AFM: 2020011977  Licitação: 102/2020  Termode Compromisso nº 2020000299  Processo nº 201/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LIMP.SAFE COMÉRCIO DE EQUIPAMENTOS EIRELI.  CNPJ : 08.973.252/0001-09.  Objeto : Carrinho em plástico resistente a impacto corrosão.   Valor Total R$ 1.525,76 (um mil quinhentos e vinte cinco reais e setenta seis centavos)  Subação : 136400 - Elemento de Despesa - 4.4.90.52 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  AFM: 2020011979  Licitação: 125/2019  Termode Compromisso nº 2019000325  Processo nº 1748/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : BAHIA GRAF LTDA.  CNPJ : 03.828.581/0001-42.  Objeto : Fita adesiva dupla face.  Valor Total R$ 160,00 (cento e sessenta reais)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  Salvador, 10 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011969  Licitação: 103/2020  Termode Compromisso nº 2020000242  Processo nº 207/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LUCIANO FREITAS COSTA.  CNPJ : 05.092.265/0001-80.  Objeto : Desinfetante base pinho 500ml.  Valor Total R$ 126,00 (cento e vinte seis reais)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  AFM: 2020011970  Licitação: 104/2020  Termode Compromisso nº 2020000389  Processo nº 208/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : TUTTO LIMP. DISTRIBUIDORA LTDA.  CNPJ : 05.449.553/0001-40.  Objeto : Água sanitária 1 litro   Valor Total R$ 195,84 (cento e noventa cinco reais e oitenta quatro centavos)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  AFM: 2020011971  Licitação: 104/2020  Termode Compromisso nº 2020000390  Processo nº 208/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : CASA ATLÂNTICO EIRELI-ME.  CNPJ : 22.505.764/0001-71.  Objeto : Aromatizador ambiente aerosol 360ml.  Valor Total R$ 1.043,28 (um mil e quarenta três reais e vinte oito centavos)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  AFM: 2020011968  Licitação: 004/2020  Termode Compromisso nº 2020000180  Processo nº 9318/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI - LTDA.  CNPJ : 26.728.117/0001-80.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "17": "| N º 7.837 17 Objeto : Materiais de limpeza   Valor Total R$ 312,00 (trezentos e doze reais)  Subação : 136400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 06/11/2020  Salvador, 10 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 010/2016  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: GAP - GESTÃO EM ADMINISTRAÇÃO PÚBLICA E PRIVADA - LTDA  CNPJ: 09.372.711/0001-61  PROCESSO N.º: 2098/2020  OBJETO: Considerando as informações existentes no processo mencionado sobre a necessidade   em dar continuidade aos serviços, posto que trata-se de prestação de serviço continuo, necessário   e indispensável para o controle interno na fiscalização quanto ao cumprimento da Lei de   Responsabilidade Fiscal, além de atender à Resolução n° 1120/2005, do Tribunal de Contas da Bahia   para implantação de sistema de controle interno, não podendo sofrer solução de continuidade, fica o   mesmo prorrogado até 19.10.2021.  UNIDADE ORÇAMENTÁRIA: 53602 - TRANSALVADOR - Superintendência de Trânsito do Salvador;  SUBAÇÃO: 250123 - Manutenção dos Serviços Técnicos e Administrativos - TRANSALVADOR  FONTE DO RECURSO: 0.2.50.000005 - Receita Própria de Entidades de Administração Indireta -   Demais Recursos Não Vinc - Gerenciadora do Trânsito.  NATUREZA DA DESPESA: 33.90.35 -Serviço de Consultoria;   AMPARO LEGAL: Lei Federal nº 8.666/93 art. 57, II, §2°.   PARECER ASJUR Nº: 549/2020  DATA DA HOMOLOGAÇÃO: 15 de outubro de 2020  DATA DA ASSINATURA: 19 de outubro de 2020  ASSINAM: FABRIZZIO MULLER MARTINEZ                      CONTRATANTE                     JOSEMAR OLIVEIRA LOPES DE JESUS                     CONTRATADA  FABRIZZIO MULLER MARTINEZ   Superintendente Executivo  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 11816/2020  PROCESSO: 208/2020  PREGÃO ELETRÔNICO: 104/2020- SEMGE  OBJETO: Aquisição de Material de Consumo  EMPRESA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  VALOR: R$ 440,40 (quatrocentos e quarenta reais e quarenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250105; Elemento de Despesa 33.90.30. Fonte: 100 - Tesouro.  Salvador, 10 de novembro de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 55/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: LN DISTRIBUIDORA E COMÉRCIO EIRELI  CNPJ: 07.848.730/0001-96  PROCESSO Nº: 634/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de Tela Galvanizada Soldável 35 x 35mm, fio   2,10mm x 2,00 x 25,00m  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 223.400,00 (duzentos e vinte e três mil e quatrocentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 245300- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 06/11/2020  PARECER Nº: 184 /2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: LN Distribuidora e Comércio Eireli  - Lázaro de Carvalho Nunes  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020012031  PROCESSO Nº.10298/19.5  EMPRESA COMDADOS COMERCIO E SERVIÇOS ELETRONICOS LTDA.  OBJETO: Instalação e montagem de redes lógicas e elétrica 15 (quinze) unidades, Instalação e   montagem de redes lógica e elétrica/rede elétrica-instalação de novo ponto elétrico 10 (dez)   unidades, Instalação e montagem de redes lógicas e elétrica/rede elétrica novo ponto elétrico   instabilizado de 4mm2 10 (dez) unidades, Fornecimento e instalação de redes lógicas e elétrica 2   (duas) unidades.  VALOR TOTAL: R$ 15.570,00 (Quinze mil, quinhentos e setenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 03.39.039  Fonte 000.   DATA DA HOMOLOGAÇÃO: 10/11/2020.  Salvador, 10 de novembro de 2020.  MANOEL LIMA DOS SANJOS  Coordenador Administrativo em exercício  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010817  LICITAÇÃO: PE Nº 213/2019  TERMO DE COMPROMISSO: Nº 2020000031  PROCESSO: Nº 4837/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA  CNPJ: 14.010.218/0001-31  OBJETO: PILHAS ALCALINA  VALOR TOTAL: R$531,50 (Quinhentos e trina e um reais e cinquenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903016 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000731  DATA: 06/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010823 LICITAÇÃO: PE Nº 040/2020 TERMO DE COMPROMISSO: Nº 2020000245 PROCESSO: Nº 75/20 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA CNPJ: 14.010.218/0001-31 OBJETO: CAIXA SOM P/ COMPUTADOR  VALOR TOTAL: R$952,60 (Novecentos e cinquenta e dois reais e sessenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903001 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000734 DATA: 06/11/2020  OLIVIA RIBEIRO Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "18": "| N º 7.83718  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010828  LICITAÇÃO: PE Nº 150/2019  TERMO DE COMPROMISSO: Nº 2019000368  PROCESSO: Nº 1643/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: NAMUDRI COMERCIO ATACADISTA DE MATERIAL HOSPITALARES   CNPJ: 07.381.075/0001-09  OBJETO: CAIXA TERMICA ISOPOR  VALOR TOTAL: R$51,90 (Cinquenta e um reais e noventa centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903024 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000733  DATA: 06/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010829  LICITAÇÃO: PE Nº 309/2019  TERMO DE COMPROMISSO: Nº 2020000066  PROCESSO: Nº 8193/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITORIO E SERVIÇOS   CNPJ: 06.123.226/0001-66  OBJETO: EXTRATOR P/ GRAMPO   VALOR TOTAL: R$21,80 (Vinte e um reais e oitenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903003 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000735  DATA: 06/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010830  LICITAÇÃO: PE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000080  PROCESSO: Nº 7117/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: F. RIBEIRO BRITO   CNPJ: 19.913.591/0001-16  OBJETO: CLIPES EM AÇO COLORIDO  VALOR TOTAL: R$100,50 (Cem reais e cinquenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903003 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000732  DATA: 06/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010837  LICITAÇÃO: PE Nº 125/2019  TERMO DE COMPROMISSO: Nº 2019000325  PROCESSO: Nº 1748/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: BAHIA GRAF LTDA   CNPJ: 03.828.581/0001-42  OBJETO: FITA ADESIVA CREPE 19X50MM  VALOR TOTAL: R$185,00 (Cento e oitenta e cinco reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903003 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000729  DATA: 06/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010838  LICITAÇÃO: PE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000080  PROCESSO: Nº 7117/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: F. RIBEIRO BRITO   CNPJ: 19.913.591/0001-16  OBJETO: FITA ADESIVA CREPE 50X50MM  VALOR TOTAL: R$285,50 (Duzentos e oitenta e cinco reais e cinquenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903003 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000730  DATA: 06/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a   comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,   na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,   para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos   respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não   comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  59434/2017 REINALDO ARAÚJO DA SILVA R. ÁREA TERRENO  391/2019 EUGENIA DOS SANTOS GUIMARÃES DESMEMBRAMENTO  39049/2019 MARIA DE JESUS ALMEIDA R. Á CONSTRUÇÃO  39111/2019 JAIRO DOS SANTOS MENEZES ALT.NAT.OCUPAÇÃO  70157/2019 EDMILSON SILVA DOS SANTOS TRNS TRIBUTAÇÃO  1262/2020 MARIA EDNA ALVES DA PAIXÃO C. P.INEXISTÊNCIA  2013/2020 ALBERTO ABBEHUSEN DESMEMBRAMENTO  12914/2020 ANTONIO MARCELO BORGES SOUZA DESMEMBRAMENTO  13390/2020 ALMERISSE REIS SENA DESMEMBRAMENTO  PROCESSO REQUERENTE ASSUNTO  13841/2020 DANILO SEIXAS DE SÃO PEDRO DESMEMBRAMENTO  13855/2020 JOSÉ CARLOS DE JESUS DESMEMBRAMENTO  34180/2020 GUTEMBERGUE ALVES GOMES DESMEMBRAMENTO  37286/2019 ODIEL MIGUEL DA CRUZ  ALT.LOGRADOURO  37824/2020 GILSON DO ROSARIO RODRIGUES DESMEMBRAMENTO  15949/2020 ESPÓLIO DE FRANCISCO PEREIRA ABAD ALT N. OCUPAÇÃO  37756/2020 JOSIAS PLACIDO FELIZARDO DE SOUZA DESMEMBRAMENTO  35624/2020 FÁBIO GABRIELLE FERNANDES P LANÇAMENTO  37645/2020 ANDRÉ SOUSA DOS SANTOS P LANÇAMENTO  64654/2018 ANTONIO JUNQUEIRA DA MOTA P LANÇAMENTO  34889/2016 WALDENOR VILAR REIS R.Á. DE TERRENO  37202/2020 JILVAN LOPES RIOS P LANÇAMENTO  37124/2020 JOSÉ FERREIRA NASCIMENTO P LANÇAMENTO  9481/2018 HOSPMED COMÉRCIO DE MATERIAL MÉDICO IMPUGNAÇÃO  36889/2020 LORIVAL GOMES DA SILVA DESMEMBRAMENTO  37722/2020 RADE ANDRADE PEREIRA NETO R. Á CONSTRUÇÃO  42301/2019 JOSEFA ARAUJO DOS SANTOS C POR DUPLICIDADE  12951/2020 LUIS BISPO DE BRITO DESMEMBRAMENTO  14997/2020 JOSÉ ABADE OLIVEIRA FILHO DESMEMBRAMENTO  Salvador 10 de Novembro de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "19": "| N º 7.837 19 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CONVOCAÇÃO PARA   TESTE DE APTIDÃO FÍSICA - CANDIDATOS SUB JUDICE  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no   ANEXO I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para o Teste de Aptidão Física para os cargos Agente de Salvamento Aquático na   área de qualificação de Agente de Salvamento Aquático, Agente de Trânsito e Transporte na área   de qualificação de Agente de Trânsito e Transporte, Agente de Fiscalização Municipal na área   de qualificação de Agente de Fiscalização do Meio Ambiente e Serviços Públicos Guarda Civil   Municipal na área de qualificação de Guarda Municipal de Proteção e Valorização do Cidadão   do Concurso Público para preenchimento de vagas efetivas do quadro permanente da Prefeitura   Municipal do Salvador, regulamentado pelo Edital nº 01, de 29 de março de 2019.  1. O Teste de Aptidão Física será realizado nas seguintes datas, locais e respectivos endereços:  1.1 CARGOS: AGENTE DE TRÂNSITO E TRANSPORTE, AGENTE DE FISCALIZAÇÃO MUNICIPAL E   GUARDA CIVIL MUNICIPAL   Data: 22/11/2020  Local: ESCOLA DE FORMAÇÃO COMPLEMENTAR DO EXÉRCITO  Endereço: Rua Território do Amapá, 455 - Pituba, Salvador - BA  Horário de comparecimento: especificado no Anexo I  1.2 CARGO: AGENTE DE SALVAMENTO AQUÁTICO  Data: 21/11/2020  Local: ARENA AQUÁTICA DE SALVADOR - CENTRO AQUÁTICO DA BAHIA  Endereço: Av. Octávio Mangabeira, 1818 - Pituba, Salvador - BA  Horário de comparecimento: especificado no Anexo I  Os portões do local serão fechados, impreterivelmente, no horário estabelecido para   comparecimento, não sendo permitida a entrada após o fechamento. Os candidatos devem   comparecer com devida antecedência.  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital Complementar,   publicado em 29 de maio de 2019 e no Edital de Convocação da do Teste de Aptidão Física, publicado   no D.O.M. nº 7.378.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME HORÁRIO PROCESSO JUDICIAL  AGENTE DE  FISCALIZAÇÃO   MUNICIPAL 926088192  KATYUSCIA  ARAUJO PAES  08H 8030214-  53.2019.8.05.0001  AGENTE DE  TRÂNSITO E   TRANSPORTE 926011757  VANILDO  SOBRAL DO   NASCIMENTO 08H  8080142- 70.2019.8.05.0001  GUARDA CIVIL  MUNICIPAL  926095016 EDGAR   OLIVEIRA DE  BRITO  09H 8005340-  67.2020.8.05.0001  GUARDA CIVIL  MUNICIPAL  926037780 ELILIAN BRITO  DOS SANTOS  09H 800040-22.2020.8-05.0229  GUARDA CIVIL  MUNICIPAL  926000569 JANDERSON  PAIXÃO DAS   NEVES 09H  8004552- 56.2020.8.05.0000  GUARDA CIVIL  MUNICIPAL  926075018 LEILA CARDOSO   GARRIDO 09H  8021275- 87.2019.8.05.0000  GUARDA CIVIL  MUNICIPAL  926092017 LEANDRA  OLIVEIRA  SANTOS  09H 8072318-  60.2019.8.05.0001  GUARDA CIVIL  MUNICIPAL  926015951   LUCIANA  LARISSA  SANTOS   BARBOSA   09H 802112484.2020.8.05.0001  GUARDA CIVIL  MUNICIPAL  926129587 LUCIANA   MACHADO  ANTAR  09H 8003437-  97.2020.8.05.0000  GUARDA CIVIL  MUNICIPAL  926081725  MARCUS  VINICIUS DE   SANTANA  CARNEIRO  10H 8046873-40.2019.805.0001  GUARDA CIVIL  MUNICIPAL  926019750   MICAELE  THAISE   TRINDADE  GUIMARAES   SANTOS   10H 8003279-  42.2020.8.05.0000  GUARDA CIVIL  MUNICIPAL  926106114 MICHELLE  HOLANDA  PAVESE  10H 8068673-  27.2019.8.05.0001  GUARDA CIVIL  MUNICIPAL  926097435 RAPHAELA   FREITAS  MOREIRA  10H 8003062-  96.2020.8.05.0000  GUARDA CIVIL  MUNICIPAL  926090834  THAIRONE   DATES VALE  DOS SANTOS   10H 8018212-17.2020.8.05.001  CARGO INSCRIÇÃO NOME HORÁRIO PROCESSO JUDICIAL  AGENTE DE  SALVAMENTO   AQUÁTICO 926091760  TIAGO  PINHEIRO DE  CARVALHO  15H30 8024610-  17.2019.8.05.0000  GUARDA CIVIL  MUNICIPAL  926057119 VINÍCIUS   GONÇALVES  MENESES  10H 8086483-  15.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, 10 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA   AVALIAÇÃO PSICOLÓGICA CANDIDATOS SUB JUDICE - EDITAL N° 01/2019   O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no   ANEXO I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para a Avaliação Psicológica para os cargos Agente de Trânsito e Transporte na área   de qualificação de Agente de Trânsito e Transporte e Guarda Civil Municipal na área de qualificação   de Guarda Municipal de Proteção e Valorização do Cidadão do Concurso Público para preenchimento   de vagas efetivas do quadro permanente da Prefeitura Municipal do Salvador, regulamentado pelo   Edital nº 01, de 29 de março de 2019.  1. A avaliação psicológica será realizada no dia 24 de novembro de 2020, no seguinte local e   endereço:  Local: COLEGIO E FACULDADE 2 DE JULHO  Endereço: AV. LEOVIGILDO FILGUEIRAS, 81, GARCIA, SALVADOR   Horário de comparecimento: 09 horas  Os portões do local serão fechados, impreterivelmente, no horário estabelecido para   comparecimento, não sendo permitida a entrada após o fechamento. Os candidatos devem   comparecer com devida antecedência.  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital de Convocação da   Avaliação Psicológica, publicado no D.O.M. nº 7.521, de 09 de dezembro de 2019.  3. Para a seleção dos candidatos serão avaliados alguns constructos, de acordo com os seguintes   critérios:  Atenção concentrada: Refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral.   Classificação: Médio a superior  Atenção difusa: Capacidade de perceber os diversos fatores a sua volta podendo executar mais de   uma atividade ao mesmo instante, percebendo os diversos estímulos ao redor.   Classificação: Médio a superior  Memória: Avaliar a capacidade do indivíduo em memorizar rostos e informações associadas a eles.   Classificação:  Médio a superior  Raciocínio lógico: Visa mensurar a capacidade de resolução de problemas e a capacidade de gerar   novas estratégias no ambiente em que está inserido.   Classificação: Médio a superior  Personalidade: avaliar os traços de confiança e atitude defensiva; ordem e falta de compulsão;   conformidade social e rebeldia; atividade e passividade; estabilidade e instabilidade emocional;   extroversão e introversão; empatia e egocentrismo, agressividade, impulsividade e relacionamento   interpessoal.  Neuroticismo: Refere-se ao nível de ajustamento e instabilidade emocional; também representa as   diferenças individuais que ocorrem quando pessoas experienciam padrões emocionais associados a   desconforto psicológico e estilos cognitivos e comportamentais decorrentes. Classificação: de muito   baixo a médio  Extroversão: Refere-se a quantidade e a intensidade das interações interpessoais, está relacionado   às formas como as pessoas interagem com os demais, indica o quanto as pessoas são comunicativas,   falantes, ativas, assertivas e responsivas.   Classificação: de médio a alto  Socialização: Refere-se a qualidade das relações interpessoais e de interações que uma pessoa   apresenta traços da compaixão, generosidade e empatia ao antagonismo, cinismo e manipulação   do outro.   Classificação: de médio a muito alto.  Realização: Representa o grau de organização, persistência, controle e motivação para alcançar   objetivos.   Classificação: de médio a muito alto.  Abertura: Refere-se aos comportamentos exploratórios e ao reconhecimento da importância de ter   novas experiências.  Classificação: de médio a alta.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "20": "| N º 7.83720  4. Esta convocação e respectivo resultado serão desconsiderados, caso os candidatos convocados   para realização do TAF nos dias 21 e 22 de novembro de 2020, não logrem êxito nos testes de aptidão   física.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  AGENTE DE TRÂNSITO E  TRANSPORTE  926011757 VANILDO  SOBRAL DO  NASCIMENTO  8080142-70.2019.8.05.0001  GUARDA CIVIL MUNICIPAL 926095016 EDGAR OLIVEIRA  DE BRITO  8005340-67.2020.8.05.0001  GUARDA CIVIL MUNICIPAL 926037780 ELILIAN BRITO  DOS SANTOS  800040-22.2020.8-05.0229  GUARDA CIVIL MUNICIPAL 926000569 JANDERSON  PAIXÃO DAS  NEVES  8004552-56.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926092017 LEANDRA  OLIVEIRA  SANTOS  8072318-60.2019.8.05.0001  GUARDA CIVIL MUNICIPAL 926015951  LUCIANA  LARISSA  SANTOS  BARBOSA  802112484.2020.8.05.0001  GUARDA CIVIL MUNICIPAL 926129587 LUCIANA  MACHADO  ANTAR  8003437-97.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926081725  MARCUS  VINICIUS DE  SANTANA  CARNEIRO  8046873-40.2019.805.0001  GUARDA CIVIL MUNICIPAL 926019750  MICAELE THAISE  TRINDADE  GUIMARAES  SANTOS  8003279-42.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926106114 MICHELLE  HOLANDA  PAVESE  8068673-27.2019.8.05.0001  GUARDA CIVIL MUNICIPAL 926097435 RAPHAELA  FREITAS  MOREIRA  8003062-96.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926090834 THAIRONE  DATES VALE DOS  SANTOS  8018212-17.2020.8.05.001  GUARDA CIVIL MUNICIPAL 926062047 THAÍS SANCHES  MACÊDO  8018046-85.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926057119 VINÍCIUS  GONÇALVES  MENESES  8086483-15.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, 09 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA   AVALIAÇÃO PSICOLÓGICA SUB JUDICE - EDITAL N° 02/2019  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no   ANEXO I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para a Avaliação Psicológica para os cargos de Professor Municipal do Concurso   Público para preenchimento de vagas efetivas do quadro permanente da Prefeitura Municipal do   Salvador, regulamentado pelo Edital nº 02, de 29 de março de 2019.  1. A avaliação psicológica será realizada no dia 24 de novembro de 2020, no seguinte local e   endereço:  Local: COLEGIO E FACULDADE 2 DE JULHO  Endereço: AV. LEOVIGILDO FILGUEIRAS, 81, GARCIA, SALVADOR   Horário de comparecimento: 09 horas  Os portões do local serão fechados, impreterivelmente, no horário estabelecido para   comparecimento, não sendo permitida a entrada após o fechamento. Os candidatos devem   comparecer com devida antecedência.  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital de Convocação da   Avaliação Psicológica, publicado no D.O.M. nº 7.521, de 09 de dezembro de 2019.  3. Para a seleção dos candidatos serão avaliados alguns constructos, de acordo com os seguintes   critérios:  Atenção concentrada: Refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral.   Classificação: Médio a superior  Atenção difusa: Capacidade de perceber os diversos fatores a sua volta podendo executar mais de   uma atividade ao mesmo instante, percebendo os diversos estímulos ao redor.   Classificação: Médio a superior  Memória: Avaliar a capacidade do indivíduo em memorizar rostos e informações associadas a eles.   Classificação:  Médio a superior  Raciocínio lógico: Visa mensurar a capacidade de resolução de problemas e a capacidade de gerar   novas estratégias no ambiente em que está inserido.   Classificação: Médio a superior  Personalidade: avaliar os traços de confiança e atitude defensiva; ordem e falta de compulsão;   conformidade social e rebeldia; atividade e passividade; estabilidade e instabilidade emocional;   extroversão e introversão; empatia e egocentrismo, agressividade, impulsividade e relacionamento   interpessoal.  Neuroticismo: Refere-se ao nível de ajustamento e instabilidade emocional; também representa as   diferenças individuais que ocorrem quando pessoas experienciam padrões emocionais associados a   desconforto psicológico e estilos cognitivos e comportamentais decorrentes. Classificação: de muito   baixo a médio  Extroversão: Refere-se a quantidade e a intensidade das interações interpessoais, está relacionado   às formas como as pessoas interagem com os demais, indica o quanto as pessoas são comunicativas,   falantes, ativas, assertivas e responsivas.   Classificação: de médio a alto  Socialização: Refere-se a qualidade das relações interpessoais e de interações que uma pessoa   apresenta traços da compaixão, generosidade e empatia ao antagonismo, cinismo e manipulação   do outro.   Classificação: de médio a muito alto.  Realização: Representa o grau de organização, persistência, controle e motivação para alcançar   objetivos.   Classificação: de médio a muito alto.  Abertura: Refere-se aos comportamentos exploratórios e ao reconhecimento da importância de ter   novas experiências.  Classificação: de médio a alta.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  PROFESSOR  EDUCAÇÃO INFANTIL   AO 5º ANO - 20H 927008710  ELIENAI MAURICIA  DOS SANTOS BORGES  8003735- 89.2020.8.05.0000  PROFESSOR  EDUCAÇÃO INFANTIL   AO 5º ANO - 40H 927003078  FILIPE CERQUEIRA  LIMA  8003345- 22.2020.805.0000  PROFESSOR  EDUCAÇÃO   ARTÍSTICA/ DANÇA  - 20H  927012498 JOANE MENDES DE  BRITO  8003731- 52.2020.8.05.0000  PROFESSOR  EDUCAÇÃO INFANTIL   AO 5ºANO - 20H 927025316  JOSELICE DE  OLIVEIRA CHAGAS  8003518- 46.2020.8.05.0000  PROFESSOR  GEOGRAFIA - 20H  927019575 LUCIENE RIOS DOS  SANTOS  8004500- 60.2020.8.05.0000  PROFESSOR  EDUCAÇÃO   ARTÍSTICA/ ARTES  PLÁSTICAS - 20H  927011751 WAGNER OLIVEIRA  BELO  8003054- 22.2020.8.05.000  PROFESSOR  EDUCAÇÃO INFANTIL   AO 5º ANO - 40H 927015603  LORENA PEREIRA DO  NASCIMENTO  8013398- 62.2020.8.05.0000  PROFESSOR  EDUCAÇÃO FÍSICA   - 20H 927004338  REBECA DE SOUZA  GOMES  8007303- 16.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, 09 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA  AVERIGUAÇÃO DA AUTODECLARAÇÃO DE NEGRO - SUB JUDICE  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no   ANEXO I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para averiguação presencial da autodeclaração e análise pessoal dos candidatos   classificados nas vagas reservadas aos negros para os cargos Agente de Trânsito e Transporte   na área de qualificação de Agente de Trânsito e Transporte, Agente de Fiscalização Municipal   na área de qualificação de Agente de Fiscalização do Meio Ambiente e Serviços Públicos Guarda   Civil Municipal na área de qualificação de Guarda Municipal de Proteção e Valorização do Cidadão   do Concurso Público para preenchimento de vagas efetivas do quadro permanente da Prefeitura   Municipal do Salvador, regulamentado pelo Edital nº 01, de 29 de março de 2019.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "21": "| N º 7.837 21 1. A averiguação da autodeclaração de negro será realizada no dia 23 de novembro de 2020, no   seguinte local e endereço:  Local:  Auditório da Secretaria Municipal de Gestão (SEMGE) Endereço: Avenida Vale dos Barris, nº 125 - Vale dos Barris, Salvador/BA.  Horário de comparecimento: de 09h às 16h (horário local)  2. Para a verificação, o convocado deverá comparecer ao endereço citado no item 1 deste edital,   apresentar-se à Comissão Examinadora e:  a) apresentar carteira de identidade ou de outro documento de identificação oficial com foto colorida   e cópia do documento;  b) quando solicitado, seguir orientações e prestar informações complementares à Comissão.  2.1 O candidato que não comparecer ou não seguir quaisquer orientações da Comissão ou que não   prestar os esclarecimentos solicitados pela Comissão será eliminado do procedimento administrativo   de verificação da autodeclaração e, consequentemente, do Concurso Público, nos termos do subitem   6.8.1 do Edital nº 01/2019 - PMS, de 29 de março de 2019, em virtude de não atender aos requisitos   de participação no Concurso Público na concorrência específica para negros.  2.2 A avaliação da Comissão especialmente designada para constatar a condição de candidato negro   para efeito de concorrer nas vagas reservadas para negros considerará o seguinte aspecto:  a) fenótipo (características fenotípicas relacionadas ao grupo étnico-racial tutelado pela norma que   instituiu as cotas), a partir da análise presencial do atendimento aos requisitos legais e editalícios.  2.3 O candidato não mais concorrerá na condição de negro e será eliminado do processo seletivo   quando for constatado pelos integrantes da Comissão, que o candidato não atende aos quesitos cor   ou raça relacionados ao grupo étnico-racial tutelado pela norma que instituiu as cotas a partir da   análise presencial.  2.4 O candidato que se enquadrar na situação descrita no subitem 6.8.2 do edital nº 01/2019 será   eliminado do concurso.  3. Esta convocação e respectivo resultado serão desconsiderados, caso os candidatos não logrem   êxito no TAF e/ou avaliação psicológica.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  AGENTE DE  FISCALIZAÇÃO MUNICIPAL  926088192 KATYUSCIA ARAUJO  PAES  8030214- 53.2019.8.05.0001  AGENTE DE TRÂNSITO E  TRANSPORTE  926011757 VANILDO SOBRAL  DO NASCIMENTO  8080142- 70.2019.8.05.0001  GUARDA CIVIL MUNICIPAL 926095016 EDGAR OLIVEIRA DE  BRITO  8005340- 67.2020.8.05.0001  AGENTE DE  FISCALIZAÇÃO MUNICIPAL  926110211 HERCULANO ALVES  NETO  8078995-09.2019.8.5.0001  GUARDA CIVIL MUNICIPAL 926011748 JAILTON JONAS B.  SANTOS DE SENA  8006251- 82.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926000569 JANDERSON PAIXÃO  DAS NEVES  8004552- 56.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926015951  LUCIANA LARISSA  SANTOS BARBOSA   802112484.2020.8.05.0001  GUARDA CIVIL MUNICIPAL 926097435 RAPHAELA FREITAS  MOREIRA  8003062- 96.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926090834  THAIRONE DATES  VALE DOS SANTOS   8018212-17.2020.8.05.001  Gabinete do Secretário Municipal de Gestão, 06 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA   AVERIGUAÇÃO DA AUTODECLARAÇÃO DE NEGRO - SUB JUDICE  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no   ANEXO I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para averiguação presencial da autodeclaração e análise pessoal dos candidatos   classificados nas vagas reservadas aos negros para os cargos de Professor Municipal do Concurso   Público para preenchimento de vagas efetivas do quadro permanente da Prefeitura Municipal do   Salvador, regulamentado pelo Edital nº 02, de 29 de março de 2019.  1. A averiguação da autodeclaração de negro será realizada no dia 23 de novembro de 2020, no   seguinte local e endereço:  Local:  Auditório da Secretaria Municipal de Gestão (SEMGE) Endereço: Avenida Vale dos Barris, nº 125 - Vale dos Barris, Salvador/BA.  Horário de comparecimento: de 09h às 16h (horário local)  2. Para a verificação, o convocado deverá comparecer ao endereço citado no item 1 deste edital,   apresentar-se à Comissão Examinadora e:  a) apresentar carteira de identidade ou de outro documento de identificação oficial com foto colorida   e cópia do documento;  b) quando solicitado, seguir orientações e prestar informações complementares à Comissão.  2.1 O candidato que não comparecer ou não seguir quaisquer orientações da Comissão ou que não   prestar os esclarecimentos solicitados pela Comissão será eliminado do procedimento administrativo   de verificação da autodeclaração e, consequentemente, do Concurso Público, nos termos do subitem   6.8.1 do Edital nº 02/2019 - PMS, de 29 de março de 2019, em virtude de não atender aos requisitos   de participação no Concurso Público na concorrência específica para negros.  2.2 A avaliação da Comissão especialmente designada para constatar a condição de candidato negro   para efeito de concorrer nas vagas reservadas para negros considerará o seguinte aspecto:  a) fenótipo (características fenotípicas relacionadas ao grupo étnico-racial tutelado pela norma que   instituiu as cotas), a partir da análise presencial do atendimento aos requisitos legais e editalícios.  2.3 O candidato não mais concorrerá na condição de negro e será eliminado do processo seletivo   quando for constatado pelos integrantes da Comissão, que o candidato não atende aos quesitos cor   ou raça relacionados ao grupo étnico-racial tutelado pela norma que instituiu as cotas a partir da   análise presencial.  2.4 O candidato que se enquadrar na situação descrita no subitem 6.8.2 do edital nº 02/2019 será   eliminado do concurso.  3. Para os candidatos convocados para avaliação psicológica no próximo dia 24 de novembro de   2020, esta convocação e respectivo resultado serão desconsiderados, caso os candidatos não logrem   êxito na avaliação psicológica.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 40H  927016692 CAROLINE ALMEIDA DA  SILVA  8003351- 29.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5º ANO - 20H  927008710 ELIENAI MAURICIA DOS  SANTOS BORGES  8003735- 89.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 40H  927016369 EMANUELE DE JESUS  ALELUIA  8010194- 10.2020.8.05.0000  PROFESSOR EDUCAÇÃO  ARTÍSTICA/ DANÇA - 20H  927012498 JOANE MENDES DE BRITO 8003731-  52.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927025316 JOSELICE DE OLIVEIRA  CHAGAS  8003518- 46.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927009038 LUANA LIDIO CERQUEIRA 8003847-  58.2020.8.05.0000  PROFESSOR GEOGRAFIA  - 20H  927019575 LUCIENE RIOS DOS SANTOS 8004500-  60.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927003964 LUCIMEIRE DOS SANTOS  MIRANDA  8005972- 96.2020.8.05.0000  PROFESSOR EDUCAÇÃO  ARTÍSTICA/ TEATRO - 20H  927004642 NILDSON JOSÉ BALDWIN  ALBERGARIA VELOSO DO  SACRAMENTO  8012654- 67.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5º ANO - 20H  927013654 ROSA MARIA BISPO DA  COSTA AMADEU  8003593- 85.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927003830 TEMARIA SANTANA DA  SILVA  8011454- 25.2020.8.05.0000  PROFESSOR EDUCAÇÃO  ARTÍSTICA/ ARTES  PLÁSTICAS - 20H  927011751 WAGNER OLIVEIRA BELO 8003054-  22.2020.8.05.000  Gabinete do Secretário Municipal de Gestão, 06 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA CONTRATAÇÃO Nº 03/2020  PROCESSO SELETIVO PARA PROGRAMA DE ESTÁGIO DE ENSINO MÉDIO - EDITAL Nº 01/2020  O Secretário Municipal de Gestão CONVOCA os candidatos relacionados nos Anexos I e II deste Edital,   para contratação, sob pena de desclassificação do Processo Seletivo para Programa de Estágio   de Ensino Médio, conforme item 9 do Edital nº 01/2020, publicado do Diário Oficial do Município do   Salvador de 8 de janeiro de 2020.  PRAZO: 03 (três) dias úteis, a partir da data de publicação desta convocação.  HORÁRIOS DE ATENDIMENTO: 08:30 às 11:30 e 13:30 às 16:30.  LOCAL: Secretaria Municipal de Gestão - SEMGE, Avenida Vale dos Barris, nº 125 - Barris. ORIGINAL E CÓPIAS DA DOCUMENTAÇÃO:   a) Documento de Identificação com foto;  b) Cadastro de Pessoa Física - CPF;  c) Comprovante de residência com CEP, emitido no máximo há 3 (três) meses;  d) Comprovante de Matrícula do ano letivo de 2020.     ANEXO I  TURNO MATUTINO  CLASS. NOME DOCUMENTO PONT.  45 SOFIA DA SILVA NOGUEIRA 20333***** 9,0  46 VINICIUS NONATO DE JESUS SOUZA 21731***** 9,0        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "22": "| N º 7.83722  ANEXO II  TURNO VESPERTINO  CLASS. NOME DOCUMENTO PONT.  24 LETICIA LOPES DOS SANTOS  SACRAMENTO  21255***** 10,0  25 SÉRGIO SANTOS SOUSA 20514***** 10,0  Gabinete do Secretário Municipal de Gestão, 06 de novembro de 2020.    THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 03/2020 - EDITAL N° 10/2017   TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  A Secretaria Municipal de Gestão CONVOCA o candidato abaixo relacionado, aprovado no Processo   Seletivo Simplificado - Edital nº 10/2017, visando à contratação temporária de profissionais para   desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/Secretaria Municipal   de Gestão, para a função de Técnico de Nível Superior I - Suporte Administrativo Operacional, a se   apresentar na Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris nº 125 - Barris,   no horário das 08:30 às 11:30h e das 13:30 às 16:00h no prazo de 15 (quinze) dias corridos, contados   à partir do primeiro dia útil após a publicação desta convocação, para comprovação de habilitação   técnica exigida no Edital e assinatura do contrato.  Para assinatura do contrato, o candidato deverá se apresentar munido da documentação original,   cópia, frente e verso, quando necessário para conferência, conforme segue:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação, frente e   verso quando necessário;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  eleitoral; caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE);   g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de alistamento militar, se do sexo masculino;  i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;   l) Diploma e/ou certificado de conclusão do curso acompanhado do histórico escolar;   m) Certidão negativa de antecedentes criminais Federal ou Estadual;  n) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço médico   especializado em Medicina Ocupacional;  o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;   p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;   q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;   r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;   s) Carteira do Conselho, quando exigido em legislação federal;  t) Documento de comprovação que está registrado no conselho e certidão de que está quite com as   obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado   com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível   Superior;  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários.  6. Somente após a conferência da documentação e validação por representantes da Secretaria   Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde   Ocupacional informando a aptidão para exercício da função e os documentos relacionados no   subitem 14.11 do edital para contratação.  7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da   apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,   atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código   correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital.  8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e   horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -   GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da   função, conforme item 5.5 do Edital.  8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta   convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer   ás vagas reservadas para deficientes.   8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com   atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da   emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo   emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato.  9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato.   10. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  FUNÇÃO: TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME INSCRIÇÃO CPF CLAS  ANA LUCIA SANTOS DE ALMEIDA 812006227 054.50X.XXX-XX 5   Gabinete do Secretário Municipal de Gestão, em 04 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 04/2020 - EDITAL N° 10/2017   TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  A Secretaria Municipal de Gestão CONVOCA o candidato abaixo relacionado, aprovado no Processo   Seletivo Simplificado - Edital nº 10/2017, visando à contratação temporária de profissionais para   desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/Secretaria Municipal   de Gestão, para a função de Técnico de Nível Superior I - Suporte Administrativo Operacional, a se   apresentar na Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris nº 125 - Barris,   no horário das 08:30 às 11:30h e das 13:30 às 16:00h no prazo de 15 (quinze) dias corridos, contados   à partir do primeiro dia útil após a publicação desta convocação, para comprovação de habilitação   técnica exigida no Edital e assinatura do contrato.  Para assinatura do contrato, o candidato deverá se apresentar munido da documentação original,   cópia, frente e verso, quando necessário para conferência, conforme segue:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação, frente e   verso quando necessário;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  eleitoral; caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE);   g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de alistamento militar, se do sexo masculino;  i) 01 (uma) Foto Recente 3x4;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "23": "| N º 7.837 23 j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;   l) Diploma e/ou certificado de conclusão do curso acompanhado do histórico escolar;   m) Certidão negativa de antecedentes criminais Federal ou Estadual;  n) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço médico   especializado em Medicina Ocupacional;  o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;   p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;   q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;   r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;   s) Carteira do Conselho, quando exigido em legislação federal;  t) Documento de comprovação que está registrado no conselho e certidão de que está quite com as   obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado   com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível   Superior;  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários.  6. Somente após a conferência da documentação e validação por representantes da Secretaria   Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde   Ocupacional informando a aptidão para exercício da função e os documentos relacionados no   subitem 14.11 do edital para contratação.  7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da   apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,   atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código   correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital.  8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e   horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -   GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da   função, conforme item 5.5 do Edital.  8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta   convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer   ás vagas reservadas para deficientes.   8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com   atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da   emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo   emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato.  9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato.   10. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  FUNÇÃO: TÉCNICO DE NÍVEL SUPERIOR I - SUPORTE ADMINISTRATIVO OPERACIONAL  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF CLAS  DANILO ARRUDA DE SANTANA 812000852  013.38X.XXX-XX 15  Gabinete do Secretário Municipal de Gestão, em 10 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Edital de Convocação para Reavaliação Psicológica nº 01/2020 -   Sub Judice, Edital nº 01/2007, que ocorreu no dia 27/10/2020, DOM Nº 7.824, no tocante ao candidato   abaixo indicado, em virtude da Portaria nº 139/2010, publicada em 18/05/2010, DOM Nº 5.132.  CARGO: GUARDA MUNICIPAL correlacionado ao cargo GUARDA CIVIL MUNICIPAL  NOME CPF MANDADO DE SEGURANÇA  GEOVANE MARCIEL DOS SANTOS 025.71X.XXX-XX 0102219-98.2008.8.05.0001  Gabinete do Secretário Municipal de Gestão, 10 de novembro de 2020.  THIAGO MARTINS DANTAS   Secretário  RETIFICAÇÃO DE EDITAL  No DOM nº 7.569 de 11 de fevereiro de 2020, referente ao Resultado Final para o cargo de:  PROFISSIONAL DE ATENDIMENTO INTEGRADO  ÁREA DE QUALIFICAÇÃO: ASSISTENTE SOCIAL  CARGA HORÁRIA: 40H  Onde Se Lê: ... LEILA RIBEIRO LEMOS  Leia-Se: ... LEILA RIBEIRO LEMOS BRITO  Motivo: Casamento  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de Consolidação   nº 001/2017, DESAHABILITAR a empresa MIGUEL BEZERRA DIAS CNPJ: 37.374.026/0001-00   referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS   JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM   HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS   UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA MUNICIPAL DE   SAÚDE DO SALVADOR-BA,  publicado no DOM de 14/09/2020, Nº 7786 PAG.17.  Salvador, 10 de Novembro de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "24": "| N º 7.83724  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  MOURA FONTES CONSULTORIOS MEDICOS LTDA ME 03.801.805/0001-22  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 10 de novembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  OPLAY MED SERVIÇOS MÉDICOS LTDA 35.301.213/0001-38  DR. MED - SOCIEDADE MÉDICA LTDA 24.468.544/0001-40  LACALU SERVIÇOS MÉDICOS LTDA 23.612.873/0001-50  MED SALVADOR - SOCIEDADE MEDICA DA BAHIA 20.180.767/0001-57  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 10 de Novembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,  tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das  operações fiscais. Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,  para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 605137/2020           AUTUADO: João Paulo Andrade Lisboa de Britto  DESCRIÇÃO DO FATO: Autuado por desenvolver atividade comercial com o Alvará de Funcionamento  suspenso. DISPOSITIVO INFRINGIDO: Art. 8º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 707157/2020           AUTUADO: Francisco Fagner Santos Fernandes   DESCRIÇÃO DO FATO: Autuado por ter iniciado obra de construção sem o devido Alvará emitido pela  SEDUR/PMS. DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 707158/2020           AUTUADO: Francisco Fagner Santos Fernandes   DESCRIÇÃO DO FATO: Autuado por descumprir determinação da Notificação 2710030894 que  solicitava que o responsável promovesse no prazo de 24 horas a remoção de todo material de  construção que encontrava-se no passeio público. DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/99. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 706056/2020           AUTUADO: Marcelo Borba Moreira Filho  DESCRIÇÃO DO FATO: Autuado por descumprimento do decreto 32656/20 Art 5º.  DISPOSITIVO INFRINGIDO: Art. 203º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 705623/2020           AUTUADO: Gutembergue Gonçalves Oliveira Filho  DESCRIÇÃO DO FATO: No campo “Endereço” leia-se: Ladeira da Fonte, 41 A, Campo Grande. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 602535/2019           AUTUADO: Convenção Estadual das Assembléias de Deus da Bahia -  CEADEB  DESCRIÇÃO DO FATO: No campo “Dispositivo Infringido” o enquadramento legal é: Art. 142º parágrafo  único, cap V, item 10 da Lei 8.915/2015, regulamentado pelo decreto 29.921/2018. PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 602203/2019           AUTUADO: Ediney Santana dos Santos Júnior  DESCRIÇÃO DO FATO: No campo “Razão Social” leia-se: Ediney Santana dos Santos Júnior  586.340.885-53. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 602204/2019           AUTUADO:  Ediney Santana dos Santos Júnior DESCRIÇÃO DO FATO: No campo “Razão Social” leia-se: Ediney Santana dos Santos Júnior  586.340.885-53. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 10 de Novembro de 2020.  SÉRGIO GUANABARA Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 001/2020  PRÊMIO ANSELMO SERRAT DE LINGUAGENS ARTÍSTICAS  RESULTADO DE HABILITAÇÃO, AVALIAÇÃO E SELEÇÃO  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no   âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº   12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,   Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,   torna público o resultado Do processo de habilitação, avaliação e seleção da Chamada Pública   001/2020 Prêmio Anselmo Serrat de Linguagens Artísticas, observadas as condições e exigências   estabelecidas no referido Edital.  1. Propostas selecionadas em ampla concorrência  1.1. Prefeitura-bairro I - Centro/Brotas  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  8476  EVELIN DINORAH  BELTRÃO   BUCHEGGER  628.665.245-00  ALIMENTANDO AS  FERAS  O PRESENTE PROJETO VISA REALIZAR  A MONTAGEM INÉDITA DA PEÇA  ALIMENTANDO AS FERAS, ESCRITA  ESPECIALMENTE PARA AS ATRIZES  AÍCHA MARQUES, EVELIN BUCHEGGER  E MARIANA MORENO; SOB A DIREÇÃO  DE SOFIA FEDERICO, CINEASTA E  DRAMATURGA. A PEÇA TEM COMO MOTE  A SAÚDE MENTAL E O MEDO DE SE  DESCOBRIR. O PROJETO REALIZARÁ 04  APRESENTAÇÕES DA PEÇA, 01 LEITURA  DRAMÁTICA E 01 ENSAIO ABERTO,  TODAS COM BATE PAPO AO FINAL E  TODAS DE MODO NÃO PRESENCIAL,  COM PÚBLICO EXCLUSIVAMENTE  VIRTUAL.  6514 LUMA PAULA SILVA   NASCIMENTO  04280617538  ONLINE: RESIDÊNCIA  ARTÍSTICA   AFROBAPHO  “ONLINE: RESIDÊNCIA ARTÍSTICA   AFROBAPHO” É UM CIRCUITO   DIGITAL DE ARTES INTEGRADAS, QUE   RELACIONA LINGUAGENS ARTÍSTICAS   (COMO DANÇA, ARTES VISUAIS,   PERFORMANCE E MÚSICA) COM   DIÁLOGOS SOCIAIS, POTENCIALIZANDO   NARRATIVAS COMO OFICINAS   CRIATIVAS, PODCASTS, WEBINÁRIOS,   VIDEOCLIPES E WEBPERFORMANCES   PARA DEBATER SOBRE RACISMO,   DIVERSIDADE SEXUAL E DE GÊNERO,   ANCESTRALIDADE, CULTURA   POPULAR, DENTRE OUTRAS PAUTAS   SOCIOCULTURAIS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "25": "| N º 7.837 25 ID PROPONENTE PROPOSTA RESUMO  10495 ANDRÉ RICARDO   DE OLIVEIRA A BAHIA JÁ ME DEU  PRODUÇÃO DE UM PROGRAMA PARA  WEB DE 5 EPISÓDIOS DE 10 MINUTOS,  A SER DIVULGADOS NO INSTAGRAM  E EXIBIDO NO YOUTUBE. CONDUZIDO  EM FORMATO DE ENTREVISTA COM  MÚSICOS BAIANOS RESPONSÁVEIS  PELA CRIAÇÃO DE DISCOS DE VINIL,  DISCOGRAFIAS DO PASSADO E DA  CENA CONTEMPORÂNEA. TODOS OS  EPISÓDIOS SERÃO FILMADOS EM  AMBIENTES EXTERNOS, REMETENDO  AO ESPAÇO CULTURAL E HISTÓRICO  AO QUAL O VINIL TRATADO NO  EPISÓDIO FOI CRIADO. ALÉM DE EVITAR  AGLOMERAÇÕES EM AMBIENTES  FECHADOS EM RESPEITO ÀS AÇÕES  CONTRA A COVID-19.  8544  NIRLYN KARINA  SEIJAS CASTILLO   CONCEICAO  85800113530  EMARANHADAS:  CASA ROSADA   CONVIDA  O PROJETO PROPÕE A SELEÇÃO DE 03  ARTISTAS-PROPOSTAS ARTÍSTICAS  PROTAGONIZADAS POR MULHERES  EM 03 LINGUAGENS DISTINTAS PARA  APRESENTAÇÃO E TRANSMISSÃO  ONLINE NA CASA ROSADA. O PROJETO  PREVÊ A CRIAÇÃO DE PORTFOLIO  QUE SERÁ ENTREGUE AS ARTISTAS  E CRIAÇÃO DE UM MOMENTO DE  TROCA-INTERCÂMBIO ENTRE ESTAS  PROPOSTAS.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 10371  FLÁVIA  BOMFIM   HASSELMAN  80562019553  FILEX DE  PODCAST - PRA   ONDE VOCÊ  OLHA E O QUE   VOCÊ VÊ?  DESEJO REALIZAR 6  PROGRAMAS DE PODCAST  SOBRE CULTURA VISUAL ,  ILUSTRAÇÃO, LITERATURA  ILUSTRADA E ARTES  GRÁFICAS, À PARTIR DE  UMA ABORDAGEM DIVERSAS  COM MULTINARRADORAS  ENVOLVIDAS, EXERCITANDO,  PRINCIPALMENTE, REFLEXÕES  SOBRE UM OLHAR E UMA  PRODUÇÃO DECOLONIAL  DE IMAGENS E NARRATIVAS  ILUSTRADAS, EVOCANDO  PERSPECTIVAS POLIFONIAS E  CONTRA-HEGEMÔNICAS.  2º SUPLENTE 8814 VANDA   MENEZES  CORTEZ  BORBULHANDO  EM REDE  ESTA PROPOSTA VISA  OBTER FINANCIAMENTO  PARA MONTAGEM DE NOVAS  CENAS DO ESPETÁCULO DE  BOLHAS DE SABÃO E CIRCO  “BORBULHANDO EM REDE”,  REGISTRO ÁUDIO VISUAL  DO ESPETÁCULO, ALÉM DE  REALIZAÇÃO DE BATE- PAPO SOBRE PROCESSO  CRIATIVO E TRÊS OFICINAS  ARTE-EDUCATIVAS SOBRE A  PESQUISA DE MANIPULAÇÃO  BOLHAS DE SABÃO, EXIBIDOS  NO PROGRAMA VIRTUAL  BORBULHANDO EM REDE NO  YOUTUBE. AS ATIVIDADES  REALIZADAS PRETENDEM  ESTIMULAR CRIANÇAS E  ADULTOS A BRINCAR EM SUAS  CASAS.  3º SUPLENTE 6204  GILMAR  CHAVES   CARDOSO DOS  SANTOS  SKANIBAIS -  TOMARA QUE   TOQUE  TRATA-SE DA PRIMEIRA  GRAVAÇÃO PROFISSIONAL DE  UM EP COM 06 (SEIS) MÚSICAS  INÉDITAS A SEREM GRAVADAS  EM ESTÚDIO PELO GRUPO  SKANIBAIS SKA ORQUESTRA .  4º SUPLENTE 11324 LUCAS   SIMÕES LIMA  01428522522  LUIZ GALVÃO,  NOSSOS   BAIANOS E  DAVI MORAES   HOMENAGEIAM  MORAES  MOREIRA  ESTA PROPOSTA VISA  A REALIZAÇÃO E A  TRANSMISSÃO DIGITAL EM  TEMPO REAL DO SHOW LUIZ  GALVÃO, NOSSOS BAIANOS E  DAVI MORAES HOMENAGEIAM  MORAES MOREIRA. ESTE  TRIBUTO REUNIRÁ CANÇÕES  E HISTÓRIAS DE UM DOS  MAIORES ÍCONES DA MÚSICA  BRASILEIRA, ENFATIZANDO A  RELAÇÃO INTRÍNSECA DA SUA  OBRA COM A IDENTIDADE E  A MEMÓRIA DO COLETIVA DO  CARNAVAL DE SALVADOR. A  HOMENAGEM SERÁ REALIZADA  NO DIA 16 DE FEVEREIRO DE  2021, DATA QUE MARCARIA A  TERÇA-FEIRA DE CARNAVAL,  SE NÃO ENFRENTÁSSEMOS  UMA PANDEMIA.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  10734 FABIANA PEREIRA   DOS SANTOS  LAROYÊ - REVISTA  DIGITAL - ARTE,  FOTOGRAFIA E  LITERATURA  CRIAÇÃO E PUBLICAÇÃO DA REVISTA  DIGITAL LAROYÊ, EM 3 EDIÇÕES,  JANEIRO, FEVEREIRO E MARÇO  DE 2021, CUJA LINHA EDITORIAL  PRETENDE UNIR E MESCLAR  LINGUAGENS ARTÍSTICAS QUE  DIALOGAM E SE INSPIRAM NAS RUAS  DE SALVADOR, EM SEUS MOVIMENTOS  ALEATÓRIOS, NO CAOS CRIATIVO DAS  ENCRUZILHADAS PROPORCIONADO  POR UMA CIDADE SINGULAR.  LAROYÊ BEBE NA FONTE DE UMA  PUBLICAÇÃO ICÔNICA QUE CIRCULOU  EM SALVADOR ENTRE OS ANOS 1990  E 2000: A REVISTA EXU, EDITADA PELA  FUNDAÇÃO CASA DE JORGE AMADO.  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 9191  ARRAIAL,  PROMOÇÕES,   EVENTOS,  RECREAÇÃO E LAZER  ALFACETO  MONTAGEM E  TEMPORADA (08  APRESENTAÇÕES  POR STREAMING,  SEM PÚBLICO  PRESENCIAL) DA  PEÇA INFANTIL  “ALFACETO”.  SINOPSE: EM  “ALFABETOLÂNDIA”,  “B” DESEJA TROCAR  DE LUGAR COM  “C” NO ALFABETO,  POIS NÃO GOSTA  DE “A”, POR ACHÁ- LA ANTIPÁTICA E  METIDA, ALÉM DE  ESTAR APAIXONADO  POR “D”. INSPIRADA  NO CLÁSSICO  MECANISMO DA  COMÉDIA EM  QUE A TROCA DE  PERSONAGENS  CAUSA CONFUSÃO, A  TRAMA DE ALFACETO  PROVOCA UMA NOVA  FORMA DE FALAR  AS PALAVRAS,  PARA A IRA DA  “MÃE GRAMÁTICA”,  QUE QUER  RESTABELECER A  ORDEM.  1.2 Prefeitura-Bairro II - Subúrbio/Ilhas  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  11323 GEORGE BISPO   DE JESUS  1ª FLISU - FESTA  LITERÁRIA DO   SUBÚRBIO  A 1ª FESTA LITERÁRIA DO SUBÚRBIO  - FLISU ESTÁ PREVISTA PARA  ACONTECER EM FEVEREIRO DE  2020 EM ESPAÇOS CULTURAIS  DO SUBÚRBIO FERROVIÁRIO DE  SALVADOR, COMPOSTA POR UMA  PROGRAMAÇÃO QUE AGREGA  LANÇAMENTO DE LIVROS, RODAS  DE CONVERSA, CONFERÊNCIA,  SARAU, PERFORMANCES E  SHOWS. A INTENÇÃO PRINCIPAL  É REUNIR AUTORES, ESCRITORES  E CRIADORES LITERÁRIOS  INSUBMISSOS COM VISTAS A  PRODUÇÃO DE UMA LITERATURA  INSURGENTE QUE CONTRIBUA  PARA A QUEBRA DE ESTIGMAS E  A CONSTRUÇÃO DE UM MUNDO  MELHOR NO PÓS PANDEMIA.  10873 FILIPE ROSARIO   DOS SANTOS  85984576554  GAIOLA - LIBERDADE  E SENTIMENTO  PROJETO DE REPERTÓRIO,  MONTAGEM DE ESPETÁCULO E  FORMAÇÃO EM DANÇA QUE PROPÕE  DISCUTIR SOBRE A TEMÁTICA LGBTI.  O PROJETO ACONTECERÁ TRÊS  VEZES POR SEMANA, DE QUINTA  A SÁBADO, DE JANEIRO A MARÇO  PARA OFICINAS, ENSAIOS E AS  APRESENTAÇÕES OCORRERÃO  NO MÊS DE ABRIL. AS OFICINAS  SERÃO VOLTADAS PARA O  GRUPO DE STILLETO SALT’JAZZ E  DEMAIS GRUPOS E/OU ARTISTAS  INTERESSADOS NA TEMÁTICA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "26": "| N º 7.83726  ID PROPONENTE PROPOSTA RESUMO  9793 GLEIDISON   OLIVEIRA DA  ANUNCIAÇÃO  DANÇAS NEGRAS  AUGUSTO SOLEDADE   - RESIDÊNCIA  ARTÍSTICA  ESTE PROJETO SE DESTINA  PARA REALIZAÇÃO DE UMA  RESIDÊNCIA ARTÍSTICA COM O  COREÓGRAFO AUGUSTO SOLEDADE,  ESPECIALMENTE PARA BAILARINOS  E BAILARINAS NEGROS E NEGRAS  DA CIDADE DE SALVADOR.  10456  JULIETE  NASCIMENTO  DOS SANTOS  04009174595  AWON OMODÉ -  AFROPERSPECTIVAS  POR UMA INFÂNCIA   PLURAL  “AWON OMODÉ -  AFROPERSPECTIVAS POR UMA  INFÂNCIA PLURAL” VAI BEBER NAS  PALAVRAS IORUBÁ “AWON OMODÉ”  QUE SIGNIFICA “AS CRIANÇAS” PARA  REVELAR O UNIVERSO INFANTIL  ATRAVÉS DA RIQUEZA E FORMAS DE  EDUCAR NAS CULTURAS AFRICANA  E AFROBRASILEIRA, EVOCANDO  A ANCESTRALIDADE NEGRA NA  CONSTRUÇÃO DA IDENTIDADE.  SERÃO APRESENTADOS O  ESPETÁCULO ITANS QUE ENCANTAM,  A PUBLICAÇÃO DE 4 LIVROS, 3  SÉRIES AUDIOVISUAIS E 3 OFICINAS  ONLINE, CONTEÚDO VOLTADO PARA  CRIANÇAS.  11255  ANDREZA  MONA DIAS  LOPES DO  BOMFIM  PODCAST FAVELA  QUER SABER -   ARTE E CULTURA  DO SUBÚRBIO DE   SALVADOR  PRODUÇÃO DE DOZE (12)  PROGRAMAS DO FAVELA QUER  SABER, PODCAST PRODUZIDO  PELO COLETIVO MOJUBÁ, COM  HISTÓRIAS DE ARTISTAS E ESPAÇOS  INDEPENDENTES DE CULTURA E  ARTE DO SUBÚRBIO FERROVIÁRIO  DE SALVADOR. OS EPISÓDIOS  SERÃO VEICULADOS EM TODAS  PLATAFORMAS ONLINE DE ÁUDIO  E TERÁ DURAÇÃO MÉDIA DE ATÉ  20 MIN.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 10537 FABRÍCIO   CUMMING DE  ALMEIDA  PERIFERIA  DE BOCA EM   BOCA  O PROGRAMA PERIFERIA DE  SUCESSO FAZ 1 ANO NA TV ABERTA   E VAI PASSEAR PELOS ESPAÇOS  BOCA DE BRASA EM 4 PROGRAMAS   SUPER ESPECIAIS, MOSTRANDO  O QUE CADA ESPAÇO DESSE   JÁ AJUDOU A TRAZER A TONA,  TALENTOS QUE GERALMENTE  NÃO TEM ESPAÇO NA GRANDE   MÍDIA SÃO O FOCO DO PROGRAMA  PERIFERIA DE SUCESSO QUE   VAI MOSTRAR O LADO BOM DA  PERIFERIA, O LADO QUE FAZ ARTE,   CULTURA E BELEZA.  2º SUPLENTE 6488 LEANDRO   VILAS VERDE  CUNHA  SARAU  COLETIVO  LITERAL  O SARAU COLETIVO LITERAL É UMA  INICIATIVA QUE VISA RADICALIZAR   O ACESSO AOS RECURSOS DA  LEI DE EMERGÊNCIA CULTURAL  ALDIR BLANC. TRATA-SE DE UM  CONJUNTO DE REDES SOCIAIS   PRODUZIDAS PARA DISSEMINAÇÃO  DE POESIAS DECLAMADAS POR   ARTISTAS JOVENS NEGROS  QUE TEM NOS SARAUS SEUS   MEIOS DE SOBREVIVÊNCIA. AS  POESIAS SERÃO ESCOLHIDAS   ATRAVÉS DE SELEÇÃO PÚBLICA,  DISPONIBILIZADAS EM PERFIL  NO YOUTUBE E DISSEMINADAS   ATRAVÉS DE PÁGINAS NO  FACEBOOK E INSTRAGAM. CADA   POESIA SERÁ REMUNERADA COM  CACHÊ DE R$ 200,00.  3º SUPLENTE 11418  LADAILZA  GONCALVES   TELES  75448971504  LITERACURA  - LITERATURA  EM TEMPOS   DE PANDEMIA  O PROJEJTO RECONHECE A  DIMENSÃO HUMANIZADORA   DA ARTE E DA CULTURA E DA  LITERATURA COMO DIREITO  HUMANO. NESTE SENTIDO, O   PROJJETO PROPÕE A REALIZAÇÃO  DE ATIVIDADES PRESENCIAIS  E VIRTUAIS COM O PROPÓSITO   DE FAVORECER O ACESSO A  BENS CULTURAIS E ARTÍSTICOS   CAPAZES DE CONTRIBUIR  COM A RESSIGNICAÇÃO E   TRANSFORMAÇÃO DA REALIDADE  E CONTRIBUIR COM O PROCESSO  DE EQUILÍBRIO DA PESSOA E DA   SOCIEDADE  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  4º SUPLENTE 9682  EDEMILTON  JESUS DE   SOUZA  042.498.575-  65  NOIS CRIA  - ARTES   INTEGRADAS  O PROJETO NOIS CRIA - ARTES  INTEGRADAS PRETENDE, (RE)  CONECTAR LAÇOS TERRITORIAIS  E AFETIVOS ENVOLVENDO OS   MORADORES DOS BAIRROS DE  PLATAFORMA, MIRANTES DE   PERIPERI E PARIPE, PROPONDO  A CONFECÇÃO, REFLEXÃO E   INSTAURAÇÃO DA ARTE ATRAVÉS  DE OFICINAS DO FAZER DE:  CADERNOS, LITERATURA,  FOTOGRAFIA, CERÂMICA E   CAPOEIRA, DISTRIBUÍDAS EM DEZ  ENCONTROS , EM CADA TURMA.   NO FINAL, HAVERÁ UMA MOSTRA  EM CADA COMUNIDADE EM LOCAL  PÚBLICO, PREFERENCIALMENTE   EM PRAÇAS.  5º SUPLENTE 10046 ROQUILDES   SANTOS  JUNIOR  ESQUEÇA  PARA NÃO  ESQUECER  O PROJETO “ESQUEÇA PARA  NÃO ESQUECER” PROPÕE  A REMONTAGEM PARA O   FORMATO VIRTUAL (YOUTUBE)  E PROJETADAS E QUATRO   APRESENTAÇÕES DO ESPETÁCULO  “ESQUEÇA”. REALIZARÁ QUATRO   OFICINAS ONLINE DE VÍDEO- TEATRO, DESTINADAS À GRUPOS  DE TEATRO DE COMUNIDADES DA   SUBURBANA, COM A TEMÁTICA  BRASIL: A SUA HISTÓRIA É A  MINHA QUE GERARÁ VÍDEOS   CURTOS MOSTRANDO O PONTO  DE VISTA DOS PARTICIPANTES   ACERCA DA SUA COMUNIDADE E DA  HISTÓRIA DO BRASIL. O MATERIAL   PRODUZIDO PELOS ALUNOS  ENTRARÁ NA ENCENAÇÃO ONLINE.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  10266 PEDRO PAULO  PINHEIRO DIAS  05380719589  ALTO ASTRAL  FESTIVAL  O PROJETO ALTO ASTRAL SERÁ UM  FESTIVAL DE MÚSICA EM FORMATO   VIRTUAL, QUE PREMIARÁ 08  ARTISTAS DOS TERRITÓRIOS   SUBÚRBIO E ILHAS E VALÉRIA.  OS PREMIADOS RECEBERÃO UM   VALOR EM DINHEIRO E GRAVARÃO  UM SHOW AO VIVO, GERANDO   UM MATERIAL PROFISSIONAL DE  AUDIOVISUAL, POSSIBILITANDO  UMA MELHOR APRESENTAÇÃO  MUSICAL PARA CADA ARTISTA.   AS GRAVAÇÕES OCORRERÃO  NO ESPAÇO BOCA DE BRASA -   SUBÚRBIO 360, EM VISTA ALEGRE,  E POSTERIORMENTE SERÃO   EXIBIDOS NAS PLATAFORMAS  DIGITAIS E DISPONIBILIZADOS AOS   ARTISTAS.  10606 CARLOS ANDRÉ   BARBOSA COSTA  3º ROUND - A  POTÊNCIA DA   MARGEM  3º ROUND - A POTÊNCIA DA  MARGEM É UM PROJETO  PRISMÁTICO E INCLUSIVO   DE ARTE DE RUA, QUE TRAZ  EM SEU ROTEIRO A ARTE DE   IMPROVISAR VERSOS E A  POTENCIALIZAÇÃO DE VOZES  COM AÇÕES QUE COLABORAM  PARA QUE JUVENTUDE AFRO   BAIANA INTÉRPRETE A PRÓPRIA  HISTÓRIA, AUXILIANDO-A NA   CONSTRUÇÃO DE SUA AUTONOMIA,  REPOSICIONAMENTO E DANDO   VISIBILIDADE A SUJEITOS  HISTORICAMENTE APARTADOS,   RESSIGNIFICANDO A PERIFERIA,  DE UM LUGAR DE CARÊNCIAS   PARA UM CELEIRO DE POTÊNCIAS  ARTÍSTICO/CULTURAL E REDUTO   DE SABERES FECUNDOS  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 9795  VANIA  CRISTINA  SILVA DOS  SANTOS   86127984505  CAIXA PRETA  O FESTIVAL CAIXA PRETA  REALIZARÁ 10 ESPETÁCULOS  DE CURTA DURAÇÃO DE  ARTISTAS INICIANTES  DE TEATRO, CIRCO E  PERFORMANCE, MONTADOS  EM TEATRO VAZIOS E  TRANSMITIDOS AO VIVO PELA  INTERNET. SERÁ UM ESPAÇO  DE DIFUSÃO E DIVULGAÇÃO  DO TRABALHO, BEM COMO  FRUIÇÃO DO PÚBLICO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "27": "| N º 7.837 27 CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 8512 ASSOCIAÇÃO   CULTURAL  ESPERANÇA  RESSIGNIFIC’ARTE  RESSIGNIFICAR OS EFEITOS  DA PANDEMIA ATRAVÉS  DA ARTE DA DANÇA,  RESGATANDO A AUTOESTIMA  DE 100 PARTICIPANTES  RESIDENTES NAS ÁREAS  ATENDIDAS PELA PREFEITURA  BAIRRO II - SUBÚRBIO/ ILHAS DA CIDADE DE  SALVADOR- BA, POR MEIO DE  ACOMPANHAMENTO SOCIAL  E PRÁTICA DE ATIVIDADES  ARTÍSTICO-CULTURAIS, E, NO  FINAL, APRESENTAR UMA  MOSTRA COREOGRÁFICA  DESSAS ATIVIDADES EM UM  TEATRO LOCALIZADO NO  PRÓPRIO SUBÚRBIO.  1.3 Prefeitura-Bairro III - Cajazeiras  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  11142 FELIPE RIBEIRO  CAIRES BRITO  MUSEU DE UM DIA  O MUSEU DE UM DIA OFERECERÁ  OFICINAS PARA ARTISTAS DAS  COMUNIDADES DE CAJAZEIRAS E  CASTELO BRANCO, COM CONTEÚDO  SOBRE EXPOGRAFIA E MONTAGEM,  CURADORIA, ARTE-EDUCAÇÃO, DESIGN  PARA CARTAZ E PORTFÓLIO. CONTA  COM 02 EXPOSIÇÕES COM DURAÇÃO  DE 24H CADA, COM TRABALHOS  PRODUZIDOS PELOS PARTICIPANTES,  A SEREM MONTADAS NA ASSOCIAÇÃO  DE MORADORES RECANTO DO SOL, NA  FAZENDA GRANDE IV, E ASSOCIAÇÃO  DE MORADORES DE CASTELO BRANCO,  ALÉM DE BIGHANDS DOS TRABALHOS  A SEREM COLADOS NOS MUROS  LOCAIS.  5901 VAGNER SANTOS   LIMA 01368673597 JACA: META-  RECICLARTE 2021  O PROJETO META-RECICLARTE  TEM POR OBJETIVO FOMENTAR A  CRIAÇÃO DE PRODUTOS RECICLADOS  DENTRO DE UM CIRCUITO ARTÍSTICO  COLABORATIVO PROMOVIDO  PELO JACA, JUVENTUDE ATIVISTA  DE CAJAZEIRAS, POR MEIO DA  APRESENTAÇÃO DE ESPETÁCULOS,  OFICINAS DE INSTRUMENTOS  MUSICAIS REAPROVEITADOS,  VÍDEO-AULAS DE ELABORAÇÃO DE  PRODUTOS UTILIZANDO INSERVÍVEIS  TECNOLÓGICOS, APRESENTAÇÕES EM  FORMATO DE LIVE, MANUAL DIGITAL  DE METARECICLAGEM ENSINANDO  A CRIAR PRODUTOS, PRODUÇÃO  MUSICAL DE 08 FAIXAS SONORAS E 02  PODCASTS.  8075 MARIANA DOS   SANTOS DE SOUZA  QUILOMBO DO  URUBU: CORPO,   VOZ E EXISTENCIA  PROJETO VISA A CONSTRUÇÃO  DE UM LIVRO DOCUMENTAL QUE  VERSA SOBRE AS MANIFESTAÇÕES  ARTÍSTICOS E CULTURAIS DO ANTIGO  QUILOMBO DO URUBU, ATUAL  BAIRRO DE PIRAJÁ, SALVADOR  BAHIA, ATRAVÉS DA PERSPECTIVA  ARTÍSTICA ENTRELAÇADA COM A  DISCIPLINA LITERATURA E ARTES  INTEGRADAS. ABORDA OS CONCEITOS  DO “CORPO FEMININO, VOZ, MEMÓRIA  E TERRITÓRIO” O PROJETO MAPEARÁ  TRADIÇÕES ARTÍSTICAS NO BAIRRO  DE PIRAJÁ. PODE SER INTERLIGADO A  LEI 10.639/03, LEI QUE VERSA SOBRE  O ENSINO DA HISTÓRIA E CULTURA  AFRO-BRASILEIRA.  7387  ALISSON GEORGE  DO NASCIMENTO   MOREIRA  04005544533  CASA 4 PELOS  4 CANTOS DE  SALVADOR:   INTERCÂMBIO  ARTÍSTICO-  CULTURAL COM OS  GRUPOS DE VALSA   AMOR ETERNO,  VALSE D’AMOUR E   FLEXIONANDO  ESTE PROJETO PROPÕE UM  INTERCÂMBIO ENTRE O COLETIVO  CASA 4 E 03 GRUPOS DE VALSA  DE SALVADOR. A PARTIR DO  QUESTIONAMENTO “COMO DANÇAR  A DOIS EM TEMPOS DE ISOLAMENTO  SOCIAL?”, INICIAREMOS PROCESSOS  CRIATIVOS PARA A PRODUÇÃO DE 12  VIDEODANÇAS. SERÃO OFERECIDAS  05 OFICINAS DE QUALIFICAÇÃO  ARTÍSTICA, ABERTAS AO PÚBLICO,  PARA POTENCIALIZAR AS CRIAÇÕES.  REALIZAREMOS TAMBÉM 06 LIVES  PARA COMPARTILHAR QUESTÕES DO  PROCESSO E 02 BATE-PAPOS PARA  REFLETIR SOBRE OS IMPACTOS DESTE  INTERCÂMBIO.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6920 MARISA DA   SILVA SANTOS O FABULOSO   LIXÃO  ADAPTAÇÃO DO ESPETÁCULO  INFANTO-JUVENIL O FABULOSO  LIXÃO PARA FORMATO VIRTUAL,   QUE CONTA A HISTÓRIA DE  TRÊS PERSONAGEM QUE   HABITAM O LIXÃO, DE FORMA  LÚDICA E PEDAGÓGICA, COM  ESTREIA PREVISTA PARA O   INÍCIO DO MÊS DE ABRIL, POR  MEIO DA PLATAFORMA ONLINE  YOUTUBE, DEMOCRATIZANDO   O ACESSO DA LINGUAGEM  TEATRAL.  2º SUPLENTE 10019  MARCOS  FERREIRA   DOS SANTOS  04927058522  GRUPO JEITUS  DE DANÇA E   ARTE DO COM- TATO  A RENDA FINANCEIRA E O  ACESSO À BENS CULTURAIS   FORAM PREJUDICADOS PELO  COVID-19. EM FORMATO   VIRTUAL, O “GRUPO JEITUS  DE DANÇA E A ARTE DO   COM-TATO”, TÊM 4 ETAPAS,  ENTRE DEZEMBRO DE 2020  E ABRIL DE 2021: “JEITUS  CONVIDA” COM 4 OFICINAS   PARA PÚBLICO GERAL;  “JEITUS EM RESIDÊNCIA” PARA   ARTISTAS PROFISSIONAIS  EM DANÇA, “JEITUS   CONVERSA” 4 BATE-PAPOS  SOBRE DANÇA, RACISMO,  GÊNERO E SEXUALIDADE   NOS FAZERES ARTÍSTICOS;  E, “JEITUS APRESENTA”   COM 6 APRESENTAÇÕES DO  ESPETÁCULO INÉDITO, DE   FORMA GRATUITA.  3º SUPLENTE 7300 WELLINGTON   TRINDADE  SANTOS  DIÁSPORA  SOTERONEGRA  POLITANA  É A NARRATIVA REALIZADA  ATRAVÉS DO ESPETÁCULO DE   DANÇA AFRO-BRASILEIRA,  PARA RETRATAR SITUAÇÕES,  RITMOS E FATOS HISTÓRICOS   QUE PERSONIFICAM A  CONEXÃO BRASIL E ÁFRICA   CONTRIBUINTE PARA  FORMAÇÃO DO LEGADO   CULTURAL. A PROPOSTA NO  SENTIDO BEM MAIS AMPLO   VISA TAMBÉM RESULTAR  NO FORTALECIMENTO   DA EXPRESSÃO DA RAÇA  NEGRA, PARA ISSO, TEM   COMO FERRAMENTA  FUNDAMENTAL, INDIVÍDUOS   AFRO DESCENDENTES  MORADORES DE CAJAZEIRAS E  ADJACÊNCIAS, COM TALENTOS   ARTÍSTICOS, ESPECIFICAMENTE  A DANÇA.  4º SUPLENTE 10618  BIANCA  CONCEIÇÃO DE   OLIVEIRA DE  JESUS  SONS  PERIFÉRICOS-   MUSICA DE  FAVELA, VOZES  DOS BAIRROS  COM CONSCIÊNCIA DOS  GRANDES TALENTOS MUSICAIS  DAS PERIFERIAS DE SALVADOR,  O PROJETO TRAZ A PROPOSTA   DE VALORIZAÇÃO DESTES  NOVOS ARTISTAS ORIUNDOS  DE BAIRROS PERIFÉRICOS,   QUE DESENVOLVE SUA ARTE  SEM APOIO E DA VOZ A FAVELA,   COM A PROMOÇÃO DE UM  CONCURSO VIRTUAL COM   GRAVAÇÃO DE CLIPE E MÚSICA  EM ESTÚDIO PROFISSIONAL   PARA O VENCEDOR, UMA  BATALHA DE RAP COM   TRANSMISSÃO VIRTUAL E  UMA LIVE SHOW COM 05   NOVOS CANTORES, ALÉM DA  DIFUSÃO E DIVULGAÇÃO DOS  TRABALHOS INCENTIVANDO   ESTES TALENTOS DA MÚSICA.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  9150  ELIMAR  PEREIRA  SANTOS   03731699575  FESTIVAL CAJACITY  MMXX1  O PRESENTE PROJETO VISA A  REALIZAÇÃO DO FESTIVAL CAJACITY   MMXX1, NO PERÍODO DE 20 A  24/01/2021. UM FESTIVAL DE ARTE DE   RUA VOLTADO PARA A CULTURA HIP HOP,  TENDO A MÚSICA COMO LINGUAGEM   PRINCIPAL, QUE CONTEMPLARÁ A  PRODUÇÃO DE CONTEÚDO ARTÍSTICO  DIGITAL APRESENTADO NO FORMATO   DE LIVE STREAMING E TAMBÉM  DISPONIBILIZADO, ON DEMAND, PARA   POSTERIOR ACESSO NAS PLATAFORMAS  DIGITAIS. PARTICIPARÃO DESTE   FESTIVAL ARTISTAS DO BAIRRO DE  CAJAZEIRAS E ALGUNS CONVIDADOS DE   OUTRAS LOCALIDADES DE SALVADOR.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "28": "| N º 7.83728  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPO-NENTE PROPOS-TA RESUMO  1º SUPLENTE  11123  (REMANEJADO   DA PREFEITURA- BAIRRO   IV - ITAPUÃ/ IPITANGA)  YOLANDA  DE AQUINO  NOGUEIRA   19324200534  SARAU DO POETA  O PROJETO  UNE POESIA  E MÚSICA,   SOBRETUDO A  MÚSICA BAIANA,   REMETENDO  À BAHIA DE   CAYMMI, JORGE  AMADO E   CARIBÉ. ALÉM  DE CANÇÕES   INÉDITAS  COMPOSTAS   PARA O PROJETO,  O ESPETÁCULO  TRAZ CANÇÕES   DE JACKSON  DO PANDEIRO,   RIACHÃO, E  TANTOS OUTROS.  ACOMPANHADO   DE MÚSICA,  JACKSON COSTA   DECLAMA AS  POESIAS, QUE   COMPÕE O SHOW.  1.4 Prefeitura-Bairro IV - Itapuã/Ipitanga  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  11220 LAILANE DOS   SANTOS DOREA DIÁRIO DE UM   CRESPO  DIÁRIO DE UM CRESPO, UM PODCAST DE  CONTAÇÃO DE HISTÓRIAS PARA O PÚBLICO  INFANTO-JUVENIL COM 07 PROGRAMAS, 04  VÍDEOS ESQUETES DAS PERSONAGENS E   ILUSTRAÇÕES DAS NARRATIVAS PARA QUE  AS CRIANÇAS POSSAM COLORIR E BRINCAR.  EM FORMATO DE CONTOS SERÃO NARRADAS   AS HISTÓRIAS DOS CABELOS CRESPOS  COM DADOS HISTÓRICOS, RELEITURAS DE  SITUAÇÕES REAIS E FICÇÃO. O INTUITO É   APRESENTAR DE FORMA LÚDICA A HISTÓRIA  E VALORIZAÇÃO DOS CABELOS CRESPOS   PARA CRIANÇAS E ADULTOS, PROMOVENDO  RECONHECIMENTO E AUTOESTIMA.  11356  CARLOS  FERNANDO   RIBEIRO  PAIVA JUNIOR  90548574553  DONANEUZA. NET  O ESPAÇO CULTURAL DONA NEUZA SE  TORNOU AO LONGO DOS ANOS, ATRAVÉS   DAS SUAS DUAS PRINCIPAIS INICIATIVAS: O  PROJETO DOMINGO DE CABEÇA PRA BAIXO E O  ESTÚDIO CAVERNA DO SOM, UM IMPORTANTE  CENTRO DE CRIAÇÃO, PRODUÇÃO, DIFUSÃO E  FORMAÇÃO MUSICAL. ESTE PROJETO PREVÊ   A REALIZAÇÃO DE DIVERSAS INICIATIVAS QUE  IRÃO TRANSPOR PARA O AMBIENTE VIRTUAL   AS AÇÕES DESTE ESPAÇO DENTRO DA CADEIA  PRODUTIVA DA MÚSICA, CONSOLIDANDO   SUA ATUAÇÃO JUNTO A COMUNIDADE LOCAL  DE BARREIRO. BUSCA-SE A CRIAÇÃO DE UM   ESPAÇO HÍBRID  8798  LEILA MARCIA  GOMES DOS   SANTOS  -33771537568  FESTIVAL  A CENA DO   BAIRRO  O PROJETO PRETENDE ORGANIZAR UM  FESTIVAL DE DANÇA VIRTUAL, COM   INSCRIÇÕES ONLINE,ABERTA PARA MAIORES  DE 18 ANOS E SELECIONAR 20 VÍDEOS   INÉDITOS QUE SERÃO PREMIADOS E FARÃO  PARTE DO FESTIVAL A CENA DOS BAIRROS EM  ESTRÉIA NAS PLATAFORMAS DIGITAIS COMO   YOUTUBE OU OUTRAS  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 9451 RAISSA SILVA   LIMA  CD DA BANDA  AWETO E   OKWEI ODILI  A PROPOSTA CONSISTE NA  GRAVAÇÃO DO PRIMEIRO CD   DA BANDA AWETO COM A  CANTORA NIGERIANA OKWEI  ODILI, COM PRENSAGEM DE  2000 CÓPIAS, LANÇAMENTO  EM PLATAFORMAS DIGITAIS  COM DOWNLOAD GRATUITO  NO SOUNDCLOUD. SERÁ UM   TRABALHO COM COMPOSIÇÕES  AUTORAIS QUE FORAM   CRIADAS COLETIVAMENTE  COM RITMOS DIVERSOS DA   ÁFRICA E DA BAHIA. PREVÊ-SE  TAMBÉM A REALIZAÇÃO DE   UM MINIDOCUMENTÁRIO PARA  REGISTRO DO PROCESSO DE   GRAVAÇÃO E A REALIZAÇÃO DE  UMA LIVE PARA OFICIALIZAR  O LANÇAMENTO E AMPLIAR A   DIVULGAÇÃO DO ÁLBUM.  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 7315 LUCIMEIRE   OLIVEIRA DE  FREITAS  TEM MULHER  NO SAMBA, SIM   SENHOR  A PROPOSTA É UM EBOOK  (LIVRO DIGITAL) QUE   APRESENTA A TRAJETÓRIA  DE VIDA E PROFISSIONAL DE   DEZ REFERÊNCIAS FEMININAS  DO UNIVERSO DO SAMBA NA   BAHIA, A PARTIR DE SUAS  CONTRIBUIÇÕES PARA A   CULTURA LOCAL. O EDITORIAL  VAI SEGUIR A LINHA DE   ELABORAR O PERFIL ARTÍSTICO  DE CADA MULHER, ASSOCIADO  AO RITMO E, NESSE CONTEXTO,  ABORDAR A IMPORTÂNCIA DAS  QUESTÕES DE GÊNERO E RAÇA   - TEMAS QUE OCUPAM CADA  VEZ MAIS ESPAÇO NA AGENDA   PÚBLICA NACIONAL - COMO  ELEMENTOS DE LEGITIMAÇÃO NA  CONSTRUÇÃO DE UMA CARREIRA.   3º SUPLENTE 10810 EMERSON  BARBOSA  TAQUARI  PANDEIROTE- RAPIA   - MÚSICA,  MEMÓRIA E   AFETO  O PANDEIROTERAPIA VISA A  CRIAÇÃO DE VÍDEO-AULAS DE   OFICINA DE PANDEIRO QUE  SERÃO EXIBIDAS EM 4 ASILOS/  ABRIGOS DE SALVADOR.  PREVÊ AINDA OFICINA DE   CONFECÇÃO DO INSTRUMENTO  E COMPARTILHAMENTO DO  CONTEÚDO DIDÁTICO E DOS   RESULTADOS PARA O PÚBLICO  EM GERAL. UTILIZA-SE DE  TÉCNICAS INOVADORAS DE   MUSICOTERAPIA COMUNITÁRIA  E TEM POR OBJETIVO   PROPORCIONAR INCLUSÃO  E RESGATE DA AUTOESTIMA,  MELHORIA NA QUALIDADE DE   VIDA E SOCIABILIZAÇÃO EM  UM GRUPO ETÁRIO QUE SE   ENCONTRA EM SITUAÇÃO DE  TOTAL ISOLAMENTO.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  8809  ASSOCIAÇÃO  PICOLINO DE   ARTES DO  CIRCO  O CIRCO VAI A  TODO MUNDO  HÁ 20 ANOS REALIZAMOS O PROJETO- TODO  MUNDO VAI AO CIRCO. APRESENTAMOS   CENTENAS DE ESPETÁCULOS DESTINADOS  ALUNOS DA REDE PUBLICA DE ENSINO, CERCA   DE 200.000 CRIANÇAS, PASSANDO POR DEBAIXO  DE NOSSA LONA. DESTA VEZ, EM MEIO A ESTE   ATÍPICO MOMENTO EM QUE VIVEMOS, QUEREMOS  FAZER O OPOSTO: O CIRCO VAI A TODO MUNDO,  E VAMOS COM TUDO QUE ENVOLVE O UNIVERSO   CIRCENSE; COM A PROPOSTA DE DISPONIBILIZAR  PARA O PUBLICO UM MAKING OFF EM FORMATO   DE WEB SERIE, REPLETA DE CURIOSIDADES  CIRCENSES.  9444  TREVO  COMUNICAÇÃO  E PRODUÇÕES   ARTÍSTICAS  LTDA  PROJETO  MURAL -   MOVIMENTO  URBANO DE  ARTE LIVRE  ATRAVÉS DESTE PROJETO SERÁ POSSÍVEL  REALIZAR A 2ª EDIÇÃO DO PROJETO MURAL -   MOVIMENTO URBANO DE ARTE LIVRE, ESTE QUE  FOI O PRIMEIRO PROJETO DE ARTE VERTICAL  REALIZADO NA CAPITAL BAIANA, ENCHENDO  DE COR E VALORIZANDO AINDA MAIS A AV. DA   FRANÇA, NA HISTÓRICA REGIÃO DA CIDADE BAIXA  DE SALVADOR. A 2ª EDIÇÃO DESTE PROJETO  EVIDENCIA O PAPEL DA ARTE COMO DIREITO   FUNDAMENTAL, E NESTE PERÍODO DE PANDEMIA  E ISOLAMENTO SOCIAL SE EVIDENCIA A SUA   IMPORTÂNCIA COMO ALIMENTO PARA A ALMA E  PARA O ESPÍRITO HUMANO  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 3316  FABIO  MASCARENHAS   ROCHA  65007484504  ENIGMASCOPE  VOL.2  PRODUÇÃO E LANÇAMENTO  DO ÁLBUM MUSICAL  “ENIGMASCOPE VOL.2”,  TRABALHO INÉDITO DO  GRUPO INSTRUMENTAL  RETROFOGUETES QUE  DÁ CONTINUIDADE À  COLEÇÃO ENIGMASCOPE,  CUJO PRIMEIRO VOLUME  FOI LANÇADO EM 2016. O  PRODUTO TERÁ DISTRIBUIÇÃO  FÍSICA E DIGITAL, ALÉM  DE DOIS EVENTOS ONLINE  PARA O LANÇAMENTO COM  APRESENTAÇÕES MUSICAIS  DO GRUPO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "29": "| N º 7.837 29 CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 8738  CLARA  GUIMARÃES   TORRES  03158745542  REBOLADO  MOLOTOV  WEBSÉRIE DE TEATRO  REBOLADO DIGITAL, EM  SEIS EPISÓDIOS AO VIVO,  COM 20 MINUTOS CADA;  EM CENAS MUSICAIS,  CÔMICAS, COREOGRÁFICAS,  DRAMÁTICAS, DE ILUSIONISMO  E OUTRAS DO GÊNERO;  ALTERNANDO CENAS  GRAVADAS, ANIMADAS E  AO VIVO, EM CENÁRIOS  DIGITAIS E FÍSICOS;  COM MÚSICA ORIGINAL  - PARTE DA NARRATIVA  DRAMATÚRGICA. TEMPORADA  ESTRUTURADA PARA UMA  POSSÍVEL CONTINUIDADE  E DESDOBRAMENTOS.  PESQUISA DE REVITALIZAÇÃO  DO GÊNERO, QUE CONTINUA  ATIVO EM CASAS NOTURNAS,  COM NOVOS REPERTÓRIOS NO  TEATRO VIRTUAL.  1.5 Prefeitura-Bairro V - Cidade Baixa  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  10995 ARLETE   SANTOS DIAS MUGUNZÁ - O  ESPETÁCULO  “MUGUNZÁ - O ESPETÁCULO” É UM SHOW MUSICAL  GRAVADO, QUE PROPORCIONA UMA EXPERIÊNCIA  IMERSIVA EM UMA ESTRUTURA QUE ENGLOBA  MÚSICA, TEATRO, AUDIOVISUAL E ARTES VISUAIS.  O SHOW, UMA ADAPTAÇÃO DO LONGA-METRAGEM  “MUGUNZÁ” (2021), UM MUSICAL, ROTEIRO DE ARY  ROSA E CANÇÕES DE MOREIRA, É ATRAVESSADO  PELA SAGA DE SUA PROTAGONISTA, ARLETE,  LUTANDO CONTRA TODAS AS VIOLÊNCIAS QUE  MARCAM O CORPO DE UMA MULHER NEGRA E  LÉSBICA, MAS TAMBÉM PELA SUA FORÇA E FÉ.  9597  ASSOCIAÇÃO  DE   MORADORES  DO CONJUNTO  SANTA LUZIA  TERÇA- CULTURAL:   UMA  ALTERNATIVA   CIDADÃ  O TERÇA-CULTURAL: UMA ALTERNATIVA CIDADÃ  TEM COMO OBJETIVO A REALIZAÇÃO DE UMA  ATIVIDADE DE ARTE E CULTURA NO MÊS DA DANÇA  (ABRIL). ESSA ATIVIDADE MARCARÁ O RETORNO  DO DINAMISMO CULTURAL DAS COMUNIDADES DO  URUGUAI, JARDIM CRUZEIRO, MASSARANDUBA,  SUSPENSO PELA PANDEMIA MUNDIAL DE COVID  19. O PROCESSO DE REARTICULAÇÃO DOS GRUPOS  CULTURAIS E A EXPRESSÃO DE SUAS REALIDADES  ATRAVÉS DA ARTE. O REFERIDO PROJETO SERÁ  EXECUTADO COM A INTERLOCUÇÃO DE 03 GRUPOS  CULTURAIS DE COMUNIDADES DA PENÍNSULA.  9903 HELISLEIDE  BOMFIM DOS   SANTOS  VISITAS  INCÊNICAS  REALIZAREMOS UM VÍDEO ARTÍSTICO DOCUMENTAL  SOBRE 4 PARTICIPANTES DO GRUPO “OS  INSÊNICOS” QUE COMPARTILHARÃO SEU  COTIDIANO, MEMÓRIAS, IDEIAS, MILITÂNCIA ANTI- MANICOMIAL E REALIZARÃO CENAS ARTÍSTICAS.  AS ENTREVISTAS TERÃO A CONDUÇÃO DE  HELISLEIDE BOMFIM, E CONTA COM A DIREÇÃO E  ROTEIRO DE FABIO VIDAL E ORIENTAÇÃO, ROTEIRO  E EDIÇÃO-FINALIZAÇÃO DA VOO AUDIOVISUAL  (EDSON BASTOS E HENRIQUE FILHO). SAÚDE  MENTAL, DEPRESSÃO, AUTOCUIDADO, A ARTE COMO  SUPORTE DE CURA SÃO ASSUNTOS TRATADOS  NESTE PROJETO.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 8770 EBERTH   VINÍCIUS LIMA  COUTINHO  XL-SEGUNDO  ATO  MONTAGEM E TEMPORADA  DO BALLET CLÁSSICO  XL-SEGUNDO ATO EM TRÊS  PRAÇAS PÚBLICAS DA  REGIÃO DA PREFEITURA- BAIRRO V-CIDADE BAIXA,  OBEDECENDO OS PROTOCOLOS  SANITÁRIOS MUNICIPAIS,  COM TRANSMISSÃO ON  LINE E AO VIVO PARA TODO  O MUNDO. COREOGRAFIA  DE PERSPECTIVA NÃO- COLONIAL E AFROCENTRADA,  SOBRE A COMUNIDADE  NEGRA, LGBTQIA+ DA  CIDADE DE SALVADOR, COMO  PREPARAÇÃO DO ESPETÁCULO,  O ARTISTA TAMBÉM VAI  OFERECER AO PÚBLICO LOCAL  E VIRTUAL A OFICINA: BALLET  NA PRAÇA-DEMOCRATIZANDO  O CLÁSSICO.  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 11387  ADRIANO  INAGÊ GOMES   CORREIA  DOS SANTOS  86115384559  MUSIKALU:  SALVADOR   CIDADE  “SONOGRÁFICA”  REALIZAR UM APANHADO DE  SHOWS MUSICAIS DA CENA  ALTERNATIVA DE SALVADOR  E REGIÃO METROPOLITANA,  MAPEADA ATRAVÉS DOS  BAIRROS DOS RESPECTIVOS  INTÉRPRETES. PRODUÇÃO  DE VÍDEO AUTOBIOGRÁFICO,  GRAVAÇÃO DE SHOWS  PARA VEICULAÇÃO EM  REDES SOCIAIS E CLIPE DE  MÚSICA INÉDITA, TRAREMOS  A PARTICULARIDADE DE  CADA ARTISTA MOSTRANDO  A SUA ESSÊNCIA E  REPRESENTATIVIDADE.  3º SUPLENTE 10436 JONATHAN  SOUZA DA   SILVA  CONEXÕES EM  MOVIMENTO  CONEXÕES EM MOVIMENTO-  PROJETO DE GRAVAÇÃO DE  VÍDEOS CONTEXTUALIZADOS  EM PONTOS TURÍSTICOS DE  SALVADOR COLABORATIVOS  ENTRE GRUPOS DE DANÇA  DA CIDADE, TRABALHANDO  A CONEXÃO ENTRE RITMOS  DE DANÇA COM MENSAGENS  SUBLIMINARES COM CIDADE.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  10796  CENTRO DE  PESQUISA MOINHOS   GIROS DE ARTE  CULTURA E   COMUNICACAO  CALU BRINCANTE -  OCUPAÇÃO LÚDICA  DE PRAÇAS DA CBX  A PANDEMIA FEZ SURGIR A EMERGÊNCIA  DE REINVENTAR PROCESSOS CRIATIVOS  PARA CRIANÇAS EM ISOLAMENTO  SOCIAL. SENDO ASSIM, O SARAUZINHO  DA CALU EXTRAPOLA OS LIMITES  DOS PALCOS E SE TORNARÁ JOGO  ELETRÔNICO, CD, SEMINÁRIO E  OFICINAS ONLINE, PERFORMANCES  E APRESENTAÇÃO INTERATIVA NAS  PRAÇAS DA CIDADE BAIXA DE SALVADOR  DURANTE O MÊS DE MARÇO DE 2021.  11327 ASSOCIAÇÃO   FÁBRICA CULTURAL IAO - CIA DE   TEATRO  UMA OFICINA DE TEATRO, COM  INCURSÕES PELO CIRCO, PELA DANÇA E  PELO AUDIOVISUAL, PARA MONTAGEM  DE UM ESPETÁCULO TEATRAL  INSPIRADO NA FORMAÇÃO DA CIDADE  BAIXA E EM QUESTÕES IDENTITÁRIAS  DOS SEUS MORADORES, A PARTIR  DA ANÁLISE DE DOCUMENTOS, DE  ARQUIVOS PÚBLICOS E PRIVADOS,  E DEPOIMENTOS DOS MAIS VELHOS  PARA CONSTRUÇÃO DE DRAMATURGIA  EM PROCESSO COLABORATIVO ENTRE  OS PROFISSIONAIS DO PROJETO  E OS JOVENS ATORES E ATRIZES  SELECIONADOS.  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONEN-TE PROPOSTA RESUMO  1º SUPLENTE 3281  ALEXANDRE  GUIMARAES   LEAL  63043238591  00/20  - DUAS   DÉCADAS DE  ILUSTRAÇÃO   NA BAHIA  O PROJETO 00/20 - DUAS  DÉCADAS DE ILUSTRAÇÃO  NA BAHIA CONSISTE NA  PRODUÇÃO E PUBLICAÇÃO DE  UM CATÁLOGO COMPOSTO POR  ILUSTRAÇÕES DE PROFISSIONAIS  EM ATIVIDADE NO MERCADO  BAIANO NOS ÚLTIMOS 20 ANOS.  COM CURADORIA DE SILVIA  RODRIGUES E REX, ARTISTAS  COM VASTA EXPERIÊNCIA  NO MERCADO, O CATÁLOGO  PRETENDE REUNIR CERCA DE 30  NOMES REPRESENTATIVOS DA  CENA CONTEMPORÂNEA EM UMA  EDIÇÃO IMPRESSA E DIGITAL.  2º SUPLENTE 11284 AGNALDO   SANTOS LOPES  TEATROCRA- CIA - A CENA  TEATRAL NA   BAHIA  O PROJETO TEATROCRACIA - A  CENA TEATRAL NA BAHIA  PRETENDE PRODUZIR A  IMPLANTAÇÃO (O I ATO) DE UM  SITE CONTENDO 1) AS MEMÓRIAS  DE FIGURAS RELEVANTES  DO TEATRO BAIANO (EM  SALVADOR) CUJA ATIVIDADE SE  INICIA AINDA NOS ANOS 1950,  GRAVADAS COM DUAS CÂMERAS  EM VÍDEO DIGITAL DE ALTA  DEFINIÇÃO (4K). BUSCAREMOS  TAMBÉM VEICULAR NO SITE  TEATROCRACIA 2) O ANUÁRIO DO  TEATRO BAIANO COM A LISTAGEM  DE TODAS AS PEÇAS ENCENADAS  EM SALVADOR DESDE 1900  ATÉ 2020 ACOMPANHADA DE  UMA ABORDAGEM CRÍTICA E  ANALÍTICA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "30": "| N º 7.83730  1.6 Prefeitura-Bairro VI - Barra/Pituba  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  11098 GUSTAVO MELO   CERQUEIRA  86912267572  PELE NEGRA-ESCOLA  DE TEATRO(S)   PRETO(S): CURSOS  LIVRES  O PROJETO PROPÕE A REALIZAÇÃO DE  08 CURSOS LIVRES ONLINE, REALIZADOS  VIRTUALMENTE, NAS ÁREAS DE ATUAÇÃO,  PRODUÇÃO, DRAMATURGIA, HISTÓRIA  DO TEATRO, ANÁLISE DRAMATÚRGICA,  ENCENAÇÃO, COMPOSIÇÃO MUSICAL,  PREPARAÇÃO CORPORAL, PREPARAÇÃO  VOCAL, VISUALIDADES E ILUMINAÇÃO.  COM CARGA HORÁRIA DE 30 HORAS  CADA, ESTES CURSOS INTEGRAM A PELE  NEGRA- ESCOLA DE TEATRO(S) PRETO(S)  E OBJETIVAM A QUALIFICAÇÃO DE 250  PARTICIPANTES, PREFERENCIALMENTE  NEGROS, RESIDENTES DE SALVADOR (BA).  11331 MAURICIO DOS  SANTOS SOUZA  SANTA CRUZ A CORES  O PROJETO “SANTA CRUZ A CORES”  PROPÕE O QUE SERÁ UM DOS MAIORES  PAINÉIS DE GRAFITES EXISTENTE EM  SALVADOR,QUE SERÁ REALIZADO EM 02  DIAS,NO BAIRRO DA SANTA CRUZ, QUE  FAZ PARTE COMPLEXO DE BAIRROS DO  NORDESTE DE AMARALINA,COM OBJETIVO  DE AMPLIAR O ACESSO AS ARTES VISUAIS  NESSA COMUNIDADE.O GRANDE MURO DO  FUNDO DA ESCOLA MUNICIPAL ARTHUR  DE SALES,SERÁ TELA PARA ARTE DE  ARTISTAS MAJORITARIAMENTE QUE  RESIDEM NA REGIÃO DA PREFEITURA  BAIRRO BARRA/PITUBA, ALÉM DE  GRANDES GRAFITEIROS DA CIDADE.  10130 ISMAEL SANTOS   FAGUNDES  028.334.395-80  MAPPING DANÇA  DIGITAL  MAPPING DANÇA DIGITAL TRATA-SE DE  UMA PROPOSTA QUE REÚNE ARTISTAS  DA DANÇA, AUDIOVISUAL E DA MÚSICA.  O PROJETO PRETENDE LEVAR PARA AS  PAREDES DAS CASAS DOS MORADORES  DAS COMUNIDADES DA LIBERDADE E  FAZENDA COUTOS, DUAS PERFORMANCES  MAPEADAS PROTAGONIZADA POR  JOVENS DANÇARIN@S DO COLETIVO  BOTE FÉ, TENDO A CULTURA DO PAGODE  COMO NARRATIVAS SONORAS VISUAIS,  CAPTADAS PELO FILMMAKER RAFAEL  RAMOS, EXECUTADAS PEL@S VJS ANI  HAZE E CAETANO BRITO COM MÚSICA AO  VIVO DO GRUPO TRAPFUNK&ALIVIO, EM  ABRIL.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 9078  LARISSA  PEDREIRA  ABREU DE  OLIVEIRA   02460733577  FORA DA  CASINHA -   MULHERES,  CIRCO E   CONEXÃO  O PROJETO “FORA DA CASINHA  - MULHERES, CIRCO E CONEXÃO”  PREVÊ 6 AÇÕES: MONTAGEM,  GRAVAÇÃO E TRANSMISSÃO  ONLINE DE DUAS EDIÇÕES DO  CABARÉ FORA DA CASINHA,  COM MULHERES ARTISTAS E  CIRCENSES DE SALVADOR. ALÉM  DA TRANSMISSÃO DE 4 LIVES  (BATE-PAPOS ONLINE), COM  TEMÁTICAS QUE ENVOLVEM O CIRCO,  A RUA E A REDE DE MULHERES  ARTISTAS SOTEROPOLITANAS, COM  CONVIDADAS DE DISTINTAS ÁREAS  ARTÍSTICAS. TODAS AS AÇÕES  TERÃO TRADUÇÃO EM LIBRAS E  SERÃO DISPONIBILIZADAS NAS  PLATAFORMAS DA FGM E DO FORA  DA CASINHA.  2º SUPLENTE 9953 REBECA DA  FONSECA   LISBOA  MOSTRA  LITERÁRIA   DE  SALVADOR -  3ª EDIÇÃO  MOSTRA LITERÁRIA DE SALVADOR  - 3ª ED. ACONTECE ENTRE 16-18 DE  ABRIL/2021 COM TRANSMISSÃO  AO VIVO NO YOUTUBE. GRATUITO,  COM 24 ATIVIDADES ENTRE  MESAS, OFICINAS, CONTAÇÕES  DE HISTÓRIAS, LANÇAMENTOS DE  LIVROS E SARAU. COM TEMA “O  LIVRO É DO POVO! CONEXÃO PARA  A TRANSFORMAÇÃO ATRAVÉS DA  LITERATURA” DISCUTIRÁ AS NOVAS  FORMAS DE PRODUÇÃO E CONSUMO  DA LITERATURA ON E OFFLINE.  O EVENTO TERÁ TRANSMISSÃO  EM LIBRAS DA PROGRAMAÇÃO  E GRAVAÇÃO PRESENCIAL DOS  PARTICIPANTES LOCAIS E VIRTUAL  DE OUTROS LOCAIS.  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  3º SUPLENTE 8817 VINCE SILVA   ATHAYDE  CIRCUITO  POP UP DE   MÚSICA  O PROJETO CONSISTE NA  REALIZAÇÃO DE UMA MULTI- TRANSMISSÃO ONLINE, COM  8 ARTISTAS DE SALVADOR. OS  SHOWS SERÃO TRANSMITIDOS  SIMULTANEAMENTE NOS CANAIS  DO COMMONS STUDIO BAR (SSA,  BA), CERVEJARIA CRIOLINA (DF),  ESPAÇO AGULHA (RS) E CASA DO  MANCHA (SP), COM A FINALIDADE DE  AMPLIAR O ALCANCE DE PÚBLICO  DO PROJETO E COLABORAR PARA  A FORMAÇÃO DE PÚBLICO DOS  ARTISTAS EM NÍVEL NACIONAL.  ALÉM DISSO, SERÃO REALIZADAS  DUAS CONFERÊNCIAS VISANDO  O MERCADO DAS ATIVIDADES  CULTURAIS HÍBRIDAS NO PÓS  PANDEMIA  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  9677  LZZ  PRODUCOES  ARTISTICAS   LTDA  LAZZO MATUMBI: 40  ANOS  LAZZO MATUMBI: 40 ANOS SE TRATA  DE UM PROJETO DE CELEBRAÇÃO DO  ANIVERSÁRIO DE CARREIRA DO MÚSICO  BAIANO. COMPONDO A GAMA DE ENTREGAS  DO PROJETO, ESTÃO A GRAVAÇÃO DE UM  EP DE COMEMORAÇÃO COM 6 FAIXAS, A  PRODUÇÃO DE UM VIDEOCLIPE E UM SHOW  DE LANÇAMENTO ONLINE. TODOS OS  PRODUTOS SERÃO DISPONIBILIZADOS E  DISTRIBUÍDOS GRATUITAMENTE DE FORMA  VIRTUAL, DEMOCRATIZANDO O ACESSO E  POTENCIALIZANDO A MENSAGEM ARTÍSTICA  DA “VOZ DA BAHIA”, ASSIM APELIDADO  CARINHOSAMENTE POR SEUS ADMIRADORES.  7785 BAOBÁ   PRODUÇÕES  ARTÍSTICAS  VILADANÇA VIRTUAL  - 23 ANOS DE   HISTÓRIA NA BAHIA  O PROJETO PROPÕE A CONSTRUÇÃO DE  UM AMBIENTE VIRTUAL QUE ABRIGARÁ A  MEMÓRIA DE MAIS DE DUAS DÉCADAS DE  PRODUÇÃO DO NÚCLEO VILADANÇA E CIA  VILADANÇA, REFERÊNCIA NA CENA DA DANÇA  RECONHECIDO E PREMIADO NO BRASIL  E EXTERIOR. A PESQUISA, CATALOGAÇÃO  E DIGITALIZAÇÃO DOS ESPETÁCULOS,  RESIDÊNCIAS ARTÍSTICAS, TURNÊS, AÇÕES  FORMATIVAS, TEXTOS CRÍTICOS, CLIPAGEM,  FOTOS, PRÊMIOS. O ESPAÇO TAMBÉM  SERVIRÁ COMO CANAL PARA NOVOS  PROJETOS: OFICINA, LIVES E PREMIAÇÃO DE  NOVAS CRIAÇÕES BAIANAS.   d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 7279  MARÉ  PRODUÇÕES  CULTURAIS  EIRELI ME  NOVÍSSIMOS  LABS  NOVÍSSIMOS LABS TRATA- SE DE UM LABORATÓRIO  DE CAPACITAÇÃO E  IMPULSIONAMENTO DE  CARREIRAS DE ARTISTAS  DA NOVÍSSIMA MÚSICA  SOTEROPOLITANA. POR MEIO  DE UMA CHAMADA PÚBLICA,  VAMOS SELECIONAR 08  ARTISTAS QUE REPRESENTAM  A MÚSICA URBANA AUTORAL  CONTEMPORÂNEA DA CIDADE  E QUE AINDA NÃO TENHAM  LANÇADO SEU PRIMEIRO  DISCO. COM ESTA INICIATIVA  PRETENDEMOS CRIAR UMA  REDE DE SUPORTE PARA  IMPULSIONAR TALENTOS,  CRIAR MERCADOS E GERAR  SUSTENTABILIDADE PARA O  SETOR.   2º SUPLENTE 7181  VICTOR ICARO  BRASILEIRO   OLIVEIRA  04942781531  CAIXA PRETA  O PROJETO CAIXA PRETA  BUSCA FOMENTAR A CENA DO  HIP HOP SOTEROPOLITANO  ATRAVÉS DA PRODUÇÃO  DE UM WEBDOC MUSICAL  DE 06 EPISÓDIOS, COM  ARTISTAS EM INÍCIO DE  CARREIRA. A GRAVAÇÃO DOS  EPISÓDIOS DESDOBRARÁ  NO LANÇAMENTO DE 12  FONOGRAMAS, SENDO 6  DELES DE MÚSICAS INÉDITAS,  E NA PRODUÇÃO DE 12  VÍDEO SESSIONS COM A  ESTÉTICA CARACTERÍSTICA  DO PROJETO CAIXA PRETA.  TODO O CONTEÚDO SERÁ  DISPONIBILIZADO NAS  PLATAFORMAS DIGITAIS  ATRAVÉS DE UMA CAMPANHA  DIGITAL ESTRUTURA E  ESTRATÉGICA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "31": "| N º 7.837 31 1.7 Prefeitura-Bairro VII - Liberdade/São Caetano  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  10087 LARISSA   LIBÓRIO PINTO ZUMBINDO  ESTE PROJETO CONSISTE NA  MONTAGEM DO ESPETÁCULO  INFANTOJUVENIL TEATRAL ZUMBINDO,  QUE NARRA AS AVENTURAS DA  MENINA AKOTIRENE E DO SEU AMIGO  IMAGINÁRIO ZUMBI DOS PALMARES.  O ARGUMENTO SERVE COMO PANO DE  FUNDO PARA ABORDAR QUESTÕES QUE  CERCAM A INFÂNCIA DAS CRIANÇAS  NEGRAS BEM COMO APRESENTÁ-LAS  AO LEGADO CULTURAL AFRICANO A  PARTIR DA HISTÓRIA DE UM HERÓI  BRASILEIRO: ZUMBI DOS PALMARES.  O ESPETÁCULO SERÁ TRANSMITIDO  AO VIVO E CONTARÁ COM UM BATE- PAPO AO FINAL DO ESPETÁCULO COM  INTERAÇÕES ONLINE.  7009 PATRICIA SILVA   DE JESUS  83370129515  SALVADOR  #PRACEGOVER  O SALVADOR #PRACEGOVER PRETENDE  REAPRESENTAR A CIDADE DE  SALVADOR DE FORMA ACESSÍVEL PARA  PESSOAS QUE POSSUEM DEFICIÊNCIA  VISUAL A PARTIR DA AUDIODESCRIÇÃO  DE VÍDEOS E IMAGENS DA CIDADE, SUA  CULTURA E PATRIMÔNIO NO INSTAGRAM  E NO FACEBOOK. A EQUIPE DO PROJETO  É FORMADA POR UMA EQUIPE COM 3  AUDIODESCRITORES ROTEIRISTAS E  1 AUDIODESCRITOR CONSULTOR COM  DEFICIÊNCIA VISUAL, COM EXPERIÊNCIA  EM TRADUÇÃO, EDUCAÇÃO INCLUSIVA,  DESIGN, ARTE E CULTURA POPULAR NA  PRODUÇÃO DA BASE DESSE ACERVO.  8200  IARA CIRA  EVANGELISTA  NASCIENTO   026545641584  SANKOFA GAME  O PROJETO “SANKOFA GAME” TEM  COMO PRINCIPAL OBJETIVO PROMOVER  A CULTURA NEGRA SOTEROPOLITANA,  FOMENTANDO A ANCESTRALIDADE  AFRICANA ATRAVÉS DE UM GAME QUE  TEM COMO ELEMENTOS A SIMBOLOGIAS  DOS ORIXÁS E HISTÓRIA DA CULTURA  AFRICANA EM SALVADOR, SERÁ  UM JOGO DE CARTAS, COM AÇÃO,  CULTURA E HISTÓRIA PARA ENTRETER  E EMPODERAR JOVENS CARENTES DA  SUA ESSÊNCIA ANCESTRAL.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONEN-TE PROPOSTA RESUMO  1º SUPLENTE 7498 LAERTE SOUZA   SANTOS  CONCERTOS  POPULARES   - ORQUESTRA  SÃO   SALVADOR  O “CONCERTOS  POPULARES” PROPÕE  A REALIZAÇÃO DE  2 CONCERTOS COM  A ORQUESTRA SÃO  SALVADOR, REGIDA PELOS  MAESTRO FRED DANTAS,  DE FORMA PRESENCIAL  E VIRTUAL, NO CRUZEIRO  DE SÃO FRANCISCO, AO  AR LIVRE, COM PALCO,  CADEIRAS PARA O PÚBLICO  E RESPEITANDO TODOS OS  PROTOCOLOS SANITÁRIOS.  OS CONCERTOS SERÃO  AOS SÁBADOS, ÀS 17H. O  PRIMEIRO EM 23/1/2021,  COM O TEMA VIVA O SAMBA  DA BAHIA; O SEGUNDO  EM 30/1/2021, SERÁ  DEDICADO ÀS MODINHAS  BRASILEIRAS, AMBOS COM  PARTICIPAÇÕES ESPECIAIS  DE ARTISTAS DA CIDADE.  2º SUPLENTE 10050 FABIO DE  SANTANA  CABRITO  BERRA -   FESTIVAL DE  ARTE DO ALTO  DO CABRITO -   2ª EDIÇÃO  AÇÃO DE FORMAÇÃO E  DINAMIZAÇÃO ATRAVÉS DO  CABRITO BERRA - FESTIVAL  DE ARTE DO ALTO DO  CABRITO,  ORGANIZADO  PELO COLETIVO DE  PRODUTORES CULTURAIS  DO SUBÚRBIO. AS AÇÕES  DE FORMAÇÃO E DE  DINAMIZAÇÃO OCORREM  NO MÊS DE JANEIRO DE  2021, CONTEMPLANDO,  PRIORITARIAMENTE,  GRUPOS E ARTISTAS DA  PREFEITURA-BAIRRO VII -  LIBERDADE / SÃO CAETANO.  CLASSIFICAÇÃO ID PROPONEN-TE PROPOSTA RESUMO  3º SUPLENTE 6303  GERRY BARBUDA  AMARAL   DE SOUZA -  047.174.965-66  IDEIA XEQUE:  PROGRAMA   DE  ACELERAÇÃO  DE BANDAS  SELO IDEIA XEQUE PROPÕE  ACELERAR CARREIRAS  DE ARTISTAS E BANDAS  INDEPENDENTES  PERIFÉRICOS DA CIDADE  DE SALVADOR, ATRAVÉS  DA ELABORAÇÃO E  LANÇAMENTO DE 10  FONOGRAMAS, PODCASTS  E OFICINAS ON-LINE DE  CAPACITAÇÃO COM OS  TEMAS: GRAVAÇÃO EM  HOMESTUDIO; DIREITOS  AUTORAIS; INSIGHTS SOBRE  PODCAST; FORMALIZAÇÃO  E ELABORAÇÃO DE  PROJETOS; ESTRATÉGIA  DE LANÇAMENTOS E  DISTRIBUIÇÃO DIGITAL;  GERENCIAMENTO DE REDES  SOCIAIS; ASSESSORIA DE  COMUNICAÇÃO.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  7180  MARCIO LUIZ  CONCEICAO  BACELAR   02046767543  FESTIVAL DE TEATRO  DO SUBÚRBIO - 5ª   EDIÇÃO  O FESTIVAL DE TEATRO DO  SUBÚRBIO - FTS BUSCA REVELAR E  POTENCIALIZAR GRUPOS CULTURAIS  EXISTENTES NOS SUBÚRBIOS  E PERIFERIAS BRASILEIRAS,  PROMOVENDO O DESENVOLVIMENTO  DA PRÁTICA TEATRAL, SEM CARÁTER  COMPETITIVO. A PROPOSTA DO FTS É  PROFISSIONALIZAR OS TALENTOS E  POTENCIALIDADES EXISTENTES NAS  COMUNIDADES MENOS ASSISTIDAS,  SENDO REALIZADO DE 23 A 28 DE  MARÇO DE 2021, COM ESPETÁCULOS,  BATE-PAPOS E OFICINAS, PREVENDO  AÇÕES PRESENCIAIS E COM  TRANSMISSÃO, EM CANAIS CRIADOS  PARA ESTA AÇÃO.  10288  TAMIRES  ALMEIDA   DOS SANTOS  03828954529  ENXURRADA CASA  PRETA III  REALIZAÇÃO DA 3ª EDIÇÃO DO  ENXURRADA CASA PRETA, COM  AÇÕES CONTINUADAS REALIZADAS  NO ESPAÇO E TRANSMITIDAS  DURANTE 4 MESES NOS CANAIS  VIRTUAIS DA CASA PRETA ESPAÇO  DE CULTURA, SITUADA NO DOIS  DE JULHO, SALVADOR/BA, COM O  INTUITO DE IMPULSIONAR, PRODUZIR  E DIFUNDIR A CRIAÇÃO PULSANTE  DE ARTISTAS ALTERNATIVOS E  LOCAIS, QUE MESMO NO PERÍODO  DE PANDEMIA MANTIVERAM SUA  PRODUÇÃO. UMA PROGRAMAÇÃO  ARTÍSTICA MULTI-LINGUAGEM  (ESPETÁCULOS DE TEATRO, SHOWS  MUSICAIS, PODCASTS).  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 5305  ASSOCIAÇÃO  CULTURAL BLOCO  CARNAVALESCO   ILÊ AIYÊ  LIVE SHOW:  VERÃO ILÊ 46   ANOS  LIVE SHOW: “VERÃO ILÊ  46 ANOS”; VEM COM  O INTUITO DE LEVAR  AOS ASSOCIADOS E  APAIXONADOS PELO MAIS  BELO DOS BELOS, UMA  LIVE INTERETIVA, COM  MAIS UM ESPETÁCULO DO  PRIMEIRO BLOCO AFRO DA  BAHIA. AINDA IRRADIADOS  PELO ANIVERSÁRIO DE  46 ANOS QUE SERÁ EM  NOVEMBRO DE 2020,  IREMOS APRESENTAR UM  VERDADEIRO ESPETÁCULO,  COM NOSSAS DEUSAS,  PERCUSSIONISTAS E  CANTORES, ALÉM DE  TRAZERMOS OUTRAS  REFERÊNCIAS NEGRAS  PARA ABRILHANTAR  AINDA MAIS NOSSA  LIVE. NO DIA 17 DE  JANEIRO, INICIAREMOS OS  TRABALHOS DE VERÃO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "32": "| N º 7.83732  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  2º SUPLENTE 9698 FLAVIO ANGELO   SANTOS  91365201520  R$ 100 MIL -  TEMPO  TEMPO É UM PROJETO  DE COMEMORAÇÃO,  PESQUISA, DIFUSÃO E  MEMÓRIA AFRO-DIALÓGICA  EM TORNO DE UMA  MONTAGEM TEATRAL  BASEADA NO ORIXÁ TEMPO  (DE ORIGEM ANGOLA E  CONGO), SEMELHANTE A  IROKO ( DA NAÇÃO KETU)  E A LOKO, (DE NAÇÃO  JEJE). ATRAVÉS DESTE  ESPETÁCULO, FAREMOS  UMA HOMENAGEM A  EBOMI CIDÁLIA DE TEMPO  , QUE EM VIDA ALIMENTOU  ESTE PROJETO, TAMBÉM,  REGISTRARÁ OS MAIS DE  20 ANOS DE CARREIRA DE  TEATRO PROFISSIONAL  DO ARTISTA E ATIVISTA  BAIANO ÂNGELO FLÁVIO  EM PARCERIA COM A CAN E  ARTISTAS CONVIDADOS.  1.8 Prefeitura-Bairro VIII - Cabula/Tancredo Neves  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  10993 DIEGO DOS  SANTOS DO   NASCIMENTO  1º FESTIVAL  TRANSARTE -   ARTISTAS TRANS E  TRAVESTIS ONLINE  DE SALVADOR PARA   O MUNDO  A PROPOSTA É REALIZAR UM FESTIVAL  ONLINE “1º FESTIVAL TRANSARTE -  ARTISTAS TRANS E TRAVESTIS ONLINE  DE SALVADOR PARA O MUNDO”, COM  PRODUÇÃO DE DIEGO NASCIMENTO,  FILMAGEM E DIREÇÃO DE TED FERREIRA.  O OBJETIVO É VISIBILIZAR A ARTE  MARGINAL PRODUZIDA POR ESSAS  PESSOAS, INCENTIVANDO A VALORIZAÇÃO  DA DIVERSIDADE SEXUAL E DE GÊNERO E  CHAMANDO ATENÇÃO, DENTRO E FORA DO  CENÁRIO ARTÍSTICO, PARA AS URGÊNCIAS  E DEMANDAS DA POPULAÇÃO TRANS,  USANDO A ARTE COMO FERRAMENTA DE  INCLUSÃO E SUBSISTÊNCIA.  9834 ROSIMEIRE DOS  SANTOS  MANIFESTO POÉTICO  ECA30  O MANIFESTO POÉTICO ECA30 É UMA  AÇÃO QUE SE DESDOBRA DO PROJETO  CARAVANA LITERÁRIA DIDI, PROJETO  APROVADO NOS EDITAIS SETORIAIS  DE CULTURA DA SECUL-BA, EM 2019,  A PARTIR DO QUAL SE FOMENTA O  DEBATE POR CRIANÇAS E ADULTOS,  ATRAVÉS DA LITERATURA, SOBRE  OS DIREITOS INFANTOJUVENIS. ESTA  PROPOSTA SE CONFIGURA COMO UM  REGISTRO ARTÍSTICO-LITERÁRIO DA  VISÃO DAS CRIANÇAS BAIANAS SOBRE  SUAS CONDIÇÕES DE CIDADANIA,  QUANDO O ESTATUTO DA CRIANÇA E DO  ADOLESCENTE BRASILEIRO COMPLETA  30 ANOS.  8806 VIVIANE DOS  SANTOS   03942745550  1º CONGRESSO  DAS FREQUÊNCIAS   PRECIOSAS  REALIZAÇÃO DO 1º CONGRESSO DAS  FREQUÊNCIAS PRECIOSAS QUE É UM  PROJETO QUE VISA A DIFUNDIR A  ARTE DE CANTORAS-COMPOSITORAS  NEGRAS E AFRO-AMERÍNDIAS DA CENA  INDEPENDENTE NACIONAL, SENDO  SEDIADO NA CIDADE SALVADOR-BAHIA.  O CONGRESSO CONSTARÁ DE POCKET  SHOWS, MESAS-REDONDAS E PALESTRAS  COM TRANSMISSÃO AO VIVO PELO  YOUTUBE.  10543 IGOR CARDOSO  RIBEIRO  CENIVIVÊNCIAS:  CORPO EM TELA -   CICLO DE OFICINAS  CENIVIVÊNCIAS: CORPO EM TELA - CICLO  DE OFICINAS PROMOVERÁ OFICINAS  VOLTADAS À EXPERIMENTAÇÃO EM ARTES  CÊNICAS POR MEIO VIRTUAL. CONTARÁ  COM CINCO OFICINAS DE 8 HORAS CADA  (INTERPRETAÇÃO, ENCENAÇÃO, DANÇA  PARA A CENA, ELEMENTOS TECNOLÓGICOS  E DRAMATURGIA) QUE VISAM  DESENVOLVER TÉCNICAS PARA A CRIAÇÃO  DE CENAS PARA EXIBIÇÃO VIRTUAL.  OCORRERÁ DURANTE O MÊS DE MARÇO,  COM TRADUÇÃO EM LIBRAS DURANTE  TODAS AS AULAS. TAMBÉM OCORRERÃO  CINCO LIVES PARA DISCUTIR A PRÁTICA  ARTÍSTICA EM MEIOS VIRTUAIS.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 6007 CASSIUS  CARDOZO  BATISTA   92545742520  RÉ-SI-CLANDO  CANTIGAS E  CONTANDO   HISTÓRIAS COM  O PUMM  ATRAVÉS DESTE PROJETO  O GRUPO “P.U.M.M. - POR  UM MUNDO MELHOR” VISA  REALIZAR A REGRAVAÇÃO  DE 06 CANTIGAS DE  DOMÍNIO PÚBLICO QUE  FORAM DIFUNDIDAS  ATRAVÉS DAS GERAÇÕES,  POR MEIO DA TRANSMISSÃO  ORAL, RECICLANDO-AS  PARA UM CONTEXTO ATUAL.  ALÉM DISSO, REALIZAR  A LEITURA FILMADA DE  09 HISTÓRIAS INFANTIS  DE AUTORAS BAIANAS  A SEREM EXIBIDAS  GRATUITAMENTE NO  YOUTUBE DO GRUPO E  A CRIAÇÃO DO SITE DO  GRUPO P.U.M.M. POR  UM MUNDO MELHOR,  DISPONIBILIZANDO  TODOS OS CONTEÚDOS  PRODUZIDOS PARA O  PÚBLICO INFANTIL.  2º SUPLENTE 7027 VICTOR  AUGUSTO   OLIVEIRA MOTA  05146247528  MOSTRA  CORPOS EM   DISSONÂN-CIA  “CORPOS EM DISSONÂNCIA”  É UMA MOSTRA DE  PERFORMANCE VIRTUAL  ORGANIZADA PELO  COLETIVO FERVUPROFANU.  SERÁ REALIZADA EM  TRÊS DIAS E EXIBIDA  NA PLATAFORMA DO  YOUTUBE. O PROJETO  SERÁ COMPOSTO A PARTIR  DE UMA MOSTRA DE  CURTAS QUE JÁ FORAM  PRODUZIDOS PELAS/ OS/ES INTEGRANTES DO  GRUPO JUNTAMENTE  COM A EXIBIÇÃO DE  PERFORMANCES AO  VIVO E UM BATE-PAPO  COM ARTISTAS DA CENA  ARTÍSTICA DE SALVADOR,  QUE DIALOGUEM COM AS  PERSPECTIVAS LGBTQIA+  DO GRUPO  3º SUPLENTE 5731 MARIEDINA DE  JESUS SANTOS  DANÇANDO  O RESGATE   DA MEMÓRIA  DA CULTURA   POPULAR  O PROJETO PREVER  A REALIZAÇÃO DE 08  APRESENTAÇÕES DE  DANÇA UTILIZANDO AS  LINGUAGENS DO BALLET  CLÁSSICO MODERNO  E CONTEMPORÂNEO  PARA AS FAMÍLIAS QUE  RESIDEM AO REDOR DO  CAMPO DE FUTEBOL DA  COMUNIDADE DO ARENOSO,  NO PERÍODO DE DOIS  MESES AOS DOMINGOS,  CADA ESPETÁCULO IRÁ  CONTAR UMA HISTÓRIA,  TENDO COMO BASE  MÚSICAS INFANTIS  POPULAR BRASILEIRA,  PROPORCIONANDO PARA  AS FAMÍLIAS DO ENTORNO  ACESSIBILIDADE A CULTURA  E ENTRETENIMENTO NA  PORTA E JANELAS DE SUAS  CASAS.     4º SUPLENTE 9808 VINÍCIUS DA  CONCEIÇÃO   SILVA  071.123.205-93  ÁLBUM VISUAL  JARBAS   BITTENCOURT  PENSADO PARA SER O  PRIMEIRO ÁLBUM SOLO DO  CANTOR E COMPOSITOR,  JARBAS BITTENCOURT,  QUE DENTRO DE TODA SUA  EXPERIÊNCIA MUSICAL,  RENOMADO E PREMIADO  TALENTO, AINDA NÃO HAVIA  SE DEDICADO A CARREIRA  SOLO. ESSE PROJETO  TRAZ MÚSICAS INÉDITAS  DO ARTISTA E ALGUMAS  JÁ CONHECIDAS EM  INTERPRETAÇÕES ÚNICAS,  BLINDADAS COM UM  PROJETO DE ARTE VISUAL  EXCLUSIVAMENTE CRIADO  PARA AS COMPOSIÇÕES DO  MÚSICO.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "33": "| N º 7.837 33 ID PROPONENTE PROPOSTA RESUMO  8146  EDMUNDO  DOS SANTOS   BASTOS JUNIOR  04155213516  MUSICA VIVA  O PROJETO “MUSICA VIVA”, TEM COMO  PRINCIPAIS OBJETIVOS PROMOVER,  FOMENTAR E DIFUNDIR A MUSICA  SOTEROPOLINA, POR MEIO DA PRODUÇÃO  DE SHOWS VIRTUAIS E CLIPES DE  PRODUÇÕES AUTORAIS, TRANSMITIDAS  AMPLAMENTE NAS PRINCIPAIS  PLATAFORMAS DIGITAIS E REDES SOCIAIS.  PARA ATENDER AO PROPOSTO IREMOS  SELECIONAR DEZ ARTISTAS/BANDAS, QUE  SERÃO CONTEMPLADOS COM A PRODUÇÃO  DA LIVE SHOW OU CLIPE MUSICAL. AS  INSCRIÇÕES SERÃO ABERTAS E GRATUITAS  REALIZADAS PELA INTERNET.  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSIFICAÇÃO ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 7692 LUCIO VINICIUS  OLIVEIRA LIMA  04677976503  OFICINA  CABULOSA  DE ARTES   INTEGRADAS  ONLINE  PROMOVER A OFICINA  CABULOSA DE ARTES  INTEGRADAS ONLINE  COM MORADORES DO  ANTIGO QUILOMBO DO  CABULA OFERECENDO  MÉTODOS ACESSÍVEIS DE  PRODUÇÃO DE IMAGENS  E NARRATIVAS VIRTUAIS  RELACIONADAS A  PRESENÇA DA ARTE EM  SUAS COMUNIDADES.  OS PARTICIPANTES  SERÃO INSTIGADOS A  PRODUZIREM VÍDEO- ENSAIOS, VIDEOPOEMAS,  VIDEO-CLIPES,  VIDEO-CRÔNICAS,  CURTA METRAGENS E  DOCUMENTÁRIOS SOBRE  EXPRESSÕES ARTÍSTICAS  NO CAMPO DA MÚSICA,  POESIA, ARTES VISUAIS,  TEATRO, CIRCO,  DANÇA, ARTE DE RUA,  LITERATURA E OUTRAS  LINGUAGENS.  1.9 Prefeitura-Bairro IX - Pau da Lima  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  10186 GICELIA MARIA DE   MELO BARROS PIMENTA DE   BAIANA  GRAVAÇÃO EM ESTÚDIO E VEICULAÇÃO  NO CANAL DO YOUTUBE DA BIBLIOTECA  COMUNITÁRIA SETE DE ABRIL DE 10  MEDIAÇÕES DE LEITURA COM TEXTOS DE  ESCRITORAS SOTEROPOLITANAS. PLANO  DE MÍDIAS SOCIAIS SINCRONIZADA  NAS PRINCIPAIS REDES SOCIAIS COM  IMPULSIONAMENTO DA VISUALIZAÇÃO  DOS VÍDEOS NO INSTAGRAM E  FACEBOOK AS MEDIADORAS SERÃO  DIRIGIDAS POR UMA DIRETORA TEATRAL.  OS VÍDEOS SERÃO LANÇADOS EM  MARÇO HOMENAGEANDO AS MULHERES  PRETAS, ESCRITORAS E MEDIADORAS  BAIANAS.  11393 MARCIO SANTOS DA   SILVA  OFICINAS  REMOTAS DE  INICIAÇÃO AO   VIOLÃO, FLAUTA  DOCE E CANTO  A PROPOSTA É FAZER 6 CICLOS DE  OFICINAS REMOTAS DE INICIAÇÃO AO  VIOLÃO, FLAUTA DOCE E CANTO. AS  ATIVIDADES ACONTECERÃO DE FORMA  SÍNCRONA E ASSÍNCRONA EM SALA DE  AULA DIGITAL, APLICATIVOS E REDES  SOCIAIS. AS ATIVIDADES SÍNCRONAS  SERÃO AS AULAS ONLINE, ENCONTROS  DE PAIS, ALUNOS, PROFESSOR E EQUIPE  TÉCNICA. AS ATIVIDADES ASSÍNCRONAS  SERÃO AS VÍDEO AULAS, AFERIÇÕES,  POSTAGENS E AVALIAÇÕES. AO FINAL  SERÁ PRODUZIDO UM VÍDEO DOS  ALUNOS TOCANDO E CANTANDO UMA  COMPOSIÇÃO COLETIVA.  10695 WELLINGTON  ROSÁRIO DOS   SANTOS  ORUM AYÊ-  REVISITANDO O   MITO DA CRIAÇÃO  GRAVAÇÃO DO ESPETÁCULO SOLO ORUM  AYÊ E 04 TRANSMISSÕES NO YOUTUBE,  04 DIÁLOGOS FORMATIVOS COM TEMAS  LEVANTADOS NO ESPETÁCULO COM  ELIAS BONFIM TEATRO DE BONECOS  E FORMAS ANIMADAS, XAN MARÇAL:  PROCESSOS CRIATIVOS DE TEATRO, A  ESPECIALISTA EM HISTÓRIA AFRICANA  ELBA OLIVEIRA: MITOS AFRICANOS  DA CRIAÇÃO, E ANA PAULA CARNEIRO:  PESQUISA E PROCESSOS CRIATIVOS.  O PROJETO PREVÊ AINDA 01 OFICINA  VIRTUAL DE BONECOS DE PAPEL- MODELAGEM DE BONECOS COM  PAPEL E FITA CREPE REALIZADA POR  WELLINGTON ROSÁRIO  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSIFI- CAÇÃO  ID PROPONEN-TE PROPOSTA RESUMO  1º  SUPLENTE  8412  DANIELLE  FERREIRA  ANDRADE   01685941966  INVENTÁRIO  VERMELHO  - HISTÓRIAS   DE  MULHERES E  CONTOS DA  TRADIÇÃO   ORAL  O PROJETO VISA PROMOVER  A CRIAÇÃO, PUBLICAÇÃO  E DISTRIBUIÇÃO DE 1.000  EXEMPLARES IMPRESSOS  DE UM LIVRO-INVENTÁRIO  DE CONTOS TRADICIONAIS  E HISTÓRIAS ATUAIS DE  MULHERES EM SITUAÇÃO DE  VIOLÊNCIA. PARA A CRIAÇÃO  DO LIVRO REALIZAREMOS  ATIVIDADES DE ESCRITA  COLETIVA E TROCA DE CARTAS  ENTRE 4 CONTADORAS -  EDUCADORAS DE SALVADOR  E 20 CONTADORAS- PESQUISADORAS DE CONTOS  DE TRADIÇÃO ORAL DE  SALVADOR E DEMAIS CIDADES  BRASILEIRA, ALÉM DA CRIAÇÃO  DE SITE PARA HOSPEDAR O  LIVRO E DEMAIS CONTEÚDOS  DO PROJETO.  2º  SUPLENTE  9357 JOSÉ   RODRIGUES DA  SILVA  VIRGÍNIA  RODRIGUES  - O SEIO DA   VOZ  SHOW O SEIO DA VOZ,  DA CANTORA VIRGÍNIA  RODRIGUES ACOMPANHADA  PELOS MÚSICOS SEBASTIAN  NOTINI (PERCUSSÃO) E JOÃO  MENDES (VIOLÃO). O SHOW  ACONTECERÁ DE FORMA  PRESENCIAL NO TEATRO  SESC CASA DO COMÉRCIO, EM  SALVADOR, EM FEVEREIRO DE  2021 E DE FORMA DIGITAL,  NOS CANAIS DO YOUTUBE,  FACEBOOK E INSTAGRAM DA  ARTISTA.  3º  SUPLENTE  7545  (REMANEJADO   DA  PREFEITURA-  BAIRRO VIII  - CABULA/ TANCREDO   NEVES  ANDRÉ  PEREIRA  SANTOS  TÔ DE BOAS,  TÔ DE BOAL  MONTAGEM DO ESPETÁCULO  TEATRAL “TÔ DE BOAS,  TÔ DE BOAL” QUE TERÁ  DRAMATURGIA CRIADA A  PARTIR DE TRABALHO EM  PROCESSO COM A REALIZAÇÃO  DE OFICINAS TÉCNICO- ARTÍSTICAS DE TEATRO  (IMPROVISAÇÃO, CENOGRAFIA,  FIGURINO E MAQUIAGEM) E  TREINAMENTO EM TÉCNICAS  DO TEATRO DO OPRIMIDO,  CRIADO POR AUGUSTO BOAL,  BUSCANDO REFLETIR SOBRE  TEMAS IMPORTANTES PARA A  COMUNIDADE E RESPONDENDO  DE FORMA ARTÍSTICA ÀS  DEMANDAS ELENCADAS POR  JOVENS DE SARAMANDAIA. O  ESPETÁCULO SERÁ FILMADO  E POSTADO EM PLATAFORMAS  DE MÍDIAS  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  10768  ADRIELE  REGINE DOS   SANTOS  ALMEIDA   03090520508  LENDO  MULHERES   NEGRAS  O LENDO MULHERES NEGRAS, FUNDADO EM  2016, EM SALVADOR, É UM PROJETO QUE VISA  CONHECER, PROMOVER, DIVULGAR E DISCUTIR  OBRAS DE MULHERES NEGRAS NACIONAIS E  INTERNACIONAIS, PROMOVENDO UMA REDE  PRESENCIAL E VIRTUAL QUE POSSIBILITA   DISSEMINAR E INCENTIVAR A LITERATURA E  ESCRITA DE MULHERES NEGRAS. JUNTO COM   PARCEIROS (ESCRITORAS, EDITORAS, ESCOLAS,  LEITORES), PROMOVEMOS MAIS DE 30   ENCONTROS, E CONSTRUÍMOS UMA LISTA DE  MAIS DE 100 AUTORAS NEGRAS. IAI, QUANTAS   AUTORAS NEGRAS VOCÊ JÁ LEU?  10522 DIEGO PUREZA  LEAL DE SOUZA  01289468575  MINISTERIO  PUBLICO   SAUDANDO  YEMANJA  A IDEIA É PRODUZIR UM ÁLBUM COM  TIRAGEM DE 1000 COPIAS, REFERENCIADO   NO REGGAE JAMAICANO, E NAS REFERÊNCIAS  LOCAIS, COMO A DEVOÇÃO A YEMANJA, COM   PARTICIPAÇÕES DE ARTISTAS QUE FAZEM  PARTE DA TRAJETÓRIA DO MINISTÉREO   PÚBLICO.  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "34": "| N º 7.83734  CLASSIFI- CAÇÃO  ID PROPONENTE PROPOSTA RESUMO  1º SUPLENTE 4737  LIBERATO  PRODUCOES  CULTURAIS   LTDA ME  CASA CHICO  E ALBA   LIBERATO  TOUR VIRTUAL NA CASA  ONDE RESIDEM HA MAIS  DE 40 ANOS O CASAL DE  ARTISTAS CHICO E ALBA  LIBERATO. OBJETIVO É  MOSTRAR PARA O MUNDO  O ACERVO DO ARTISTA E  PENETRAR NO CENÁRIO  ONDE OCORRERAM  GRANDES ENCONTROS  E PRODUÇÕES. SITUADO  NUM QUILOMBO NA  PERIFERIA DE SALVADOR,  A CASA, QUE É QUASE UM  MUSEU E TESTEMUNHA, O  ESPECTADOR CONHECERÁ  UM PERÍODO DA HISTÓRIA  DA ARTE NA BAHIA  ACESSÍVEL ATRAVÉS DE  UM TOUR VIRTUAL, ONDE  O ESPECTADOR INTERAGE,  ESCOLHENDO O QUE VER  E LER.  2º SUPLENTE  10084  (REMANEJADO   DA  PREFEITURA-  BAIRRO  IV - ITAPUÃ/  IPITANGA  CARLA DE  MIRANDA   HENRIQUES  MARQUES   02182911596  VERDES  INCANTOS  DE ITAPUÃ  VERDES INCANTOS DE  ITAPUÃ NASCE DE UMA  PARCERIA ENTRE A CIA  PÉ NA TERRA E A CASA  VERDE INCANTO SOBRE  ALGO QUE HÁ DE SUBLIME  AFINIDADE ENTRE  AMBOS: A ASSOCIAÇÃO  ENTRE ARTE, CULTURA  E SUSTENTABILIDADE.  OBJETIVAMOS COM ESTE  PROJETO GERAR UM  BANCO DE MEMÓRIAS  REGISTRADAS  EM AUDIOVISUAL,  CONTADAS DE FORMA  ENCANTADORA, MEDIADAS  PELA DIVERSIDADE  ARTÍSTICA. SERÃO 8  EDIÇÕES ABORDANDO  TEMAS DIVERSOS E AO  MESMO TEMPO AFINS,  VEICULADAS AO VIVO,  MAS POSTERIORMENTE  EDITADAS E  DISPONIBILIZADAS.  1.10 Prefeitura-Bairro X - Valéria  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA RESUMO  10382 ADSON GOMES  DOS SANTOS  EDUCARTE: NA  CRISE CRIE  SERIE DE OFICINAS E WORKSHOP  VOLTADO PARA AS MULTILINGUAGENS  ARTÍSTICAS, MAS TRAZENDO  PRINCIPALMENTE SEGUIMENTOS  DA DANÇA E PRODUÇÃO CULTURAL  SENDO MINISTRADO POR  PROFISSIONAIS QUALIFICADOS  ORIUNDOS DE REGIÕES PERIFÉRICAS  DA CIDADE COM FOCO EM FORMAÇÃO  DE JOVENS E AGENTES CULTURAIS  QUE DESENVOLVE PROJETOS  CULTURAIS EM COMUNIDADES QUE  TIVERAM SUAS AÇÕES PARALISADA  PELA PANDEMIA, TRAZENDO ASSIM  A OPORTUNIDADE DE QUALIFICAÇÃO  E DESENVOLVIMENTO TÉCNICO PARA  RETOMADA DAS ATIVIDADES PÓS  PANDEMIA  11164  (REMANEJADO   DA  PREFEITURA- BAIRRO IX -   PAU DA LIMA)  ADRIELLE COUTO  CARVALHO   04210583588  VALSA SALVADOR:  FESTIVAL VIRTUAL   E OFICINA  O PROJETO VISA A REALIZAÇÃO  OFICINAS DE PRODUÇÃO CULTURAL  COM OS GESTORES DE GRUPOS  DE VALSA E O FESTIVAL VIRTUAL  VALSA SALVADOR PARA DIFUSÃO E  MANUTENÇÃO DOS GRUPOS DE VALSA  DA CIDADE QUE DESENVOLVE ESTES  PROJETOS CULTURAIS E SOCIAIS  POR TODA CIDADE A MAIS DE 20  ANOS SENDO IMPORTANTE PONTO  CULTURAL, FORMANDO JOVENS E  CONSTRUINDO ESPETÁCULOS QUE  SÃO APRESENTADOS DURANTE TODO  ANO EM TEATROS E CONCURSOS DA  PRÓPRIA CATEGORIA E TEVE SUAS  ATIVIDADES PARADAS DEVIDO AO  COVID-19.  ID PROPONENTE PROPOSTA RESUMO  10854  (REMANEJADO   DA  PREFEITURA-  BAIRRO III -  CAJAZEIRAS)  MARISE DA SILVA  URBANO LIMA  01469735504  MISTURE-SE  O PROJETO MISTURE-SE É UMA  CONTINUIDADE DO PROJETO  CAJARTITUDE APROVADO NO EDITAL  ARTE TODO DIA ANO V, NO ANO  DE 2019. NESTA CONTINUIDADE  O PROJETO SE REFAZ DIANTE DO  CONTEXTO DE PANDEMIA MUNDIAL  AFETADO PELO COVID 19. DESTA  FORMA O PROJETO PREVER 70% DE  ATUAÇÃO ONLINE, RESPEITANDO E  ASSEGURANDO O DISTANCIAMENTO  SOCIAL. A PROPOSTA É REALIZAR  OFICINAS DE LITERATURA, RAP  E AUDIOVISUAL. A OFICINA DE  LITERATURA É DESTINADA A TODOS/ AS PARTICIPANTES, AS OUTRAS  DUAS OFICINAS TERÃO PÚBLICO  ESPECÍFICOS.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSI- FICAÇÃO  ID PROPONENTE PROPOSTA RESUMO  1º SUPLEN-TE  10658  (REMANEJADO   DA PREFEITURA- BAIRRO VII -   LIBERDADE/SÃO  CAETANO)  FERNANDA  SANTOS   SANTIAGO  COLEÇÃO  DAS PRETAS  O PROJETO COLEÇÃO  DASPRETAS É UMA  INICIATIVA DESTINADA  EXCLUSIVAMENTE  À PUBLICAÇÃO DE  OBRAS LITERÁRIAS DE  MULHERES NEGRAS,  DA BAHIA, E IMBUÍDA  EM ENTRELAÇAR A  PUBLICAÇÃO DAS  OBRAS A ATIVIDADES DE  FORMAÇÃO DE LEITORES.  2º SUPLEN-TE  9133  (REMANEJADO   DA PREFEITURA- BAIRRO VII -   LIBERDADE/SÃO  CAETANO)  CLAUDIANA  SANTOS   DE JESUS  053.062.735-30  I ENCONTRO  DE DANÇA   “MULHERES  EM FOCO”  REALIZAR A PRIMEIRA  EDIÇÃO DO ENCONTRO  DE DANÇA “MULHERES  EM FOCO” REUNINDO  PROPOSTAS DE OFICINAS  DE DANÇA, MESAS  DE BATE PAPO, LIVES,  MOSTRA ARTÍSTICAS,  FEIRAS DE EXPOSIÇÕES  E CRIAÇÃO DE UM SITE  DE VENDAS COLETIVO  COMO TENTATIVA DE  VISIBILIZAR, FORTALECER  E ESTIMULAR  PRODUÇÕES ARTISTICAS  REALIZADAS POR  MULHERES JOVENS,  PRETAS E INDÍGENAS,  CIS E TRANS. PROPOR  UM ESPAÇO MÚLTIPLO  ONDE POSSAMOS  EVIDENCIAR NOSSAS  PESQUISAS EM DANÇA  ENQUANTO ARTISTAS  INDEPENDENTES DE  SALVADOR E REGIÃO  METROPOLITANA.  3º SUPLEN-TE  9884  (REMANEJADO   DA PREFEITURA- BAIRRO II   - SUBÚRBIO/ ILHAS)  MOVIMENTO  DE CULTURA  POPULAR DO   SUBÚRBIO  PROJETO  FOCOS DE  CULTURA  O PROJETO FOCOS  DE CULTURA É UM  CONJUNTO ARTES  INTEGRADAS A PARTIR DA  JUNÇÃO DE 12 GRUPOS  ARTÍSTICO CULTURAIS  QUE NÃO ACESSARAM  RECURSOS DA LEI ALMIR  BLANC). O PROJETO SE  VALE DA FORÇA COLETIVA  PRA DAR VISIBILIDADE  AO POTENCIAL CULTURAL  DO PARQUE SÃO  BARTOLOMEU. AQUI  ESTÃO ATIVIDADES  FORMATIVAS EM  PRODUÇÃO CULTURAL E O  FESTIVAL DIGICULTURAL,  ONDE CADA GRUPO,  DENTRO DE SUA  MODALIDADE ARTÍSTICA,  PRODUZIRÁ UM PRODUTO  ARTÍSTICO COM FOCO NA  PROMOÇÃO DO PARQUE  S.B A SER EXIBIDAS NAS  MÍDIAS SOCIAIS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "35": "| N º 7.837 35 CLASSI- FICAÇÃO  ID PROPONENTE PROPOSTA RESUMO  4º SUPLEN-TE  7259  (REMANEJADO   DA PREFEITURA- BAIRRO II   - SUBÚRBIO/ ILHAS)  IVAM DA SILVA  ALMEIDA   00925858501  MAVI -  BELEZAS DO  SUBÚRBIO  O PROJETO “MAVI -  BELEZAS DO SUBÚRBIO”  REALIZARÁ UMA LIVE  SHOW DO ARTISTA  MAVI MESCLADA A  EXIBIÇÃO DE UMA SÉRIE  DE ENTREVISTAS COM  PERSONALIDADES QUE  DESMISTIFICAM OS  FAMOSOS ESTEREÓTIPOS  SOBRE O SUBÚRBIO DE  SALVADOR. O PROJETO  É UMA PARCERIA DO  CANTOR COM A WEB  PÁGINA BELEZAS DO  SUBÚRBIO E VISA A  VALORIZAÇÃO DO  TERRITÓRIO, MOSTRANDO  A SUA IMPORTÂNCIA  HISTÓRICA PARA A  CIDADE E O PAÍS. A  TRANSMISSÃO SERÁ  GRATUITA ATRAVÉS DAS  PLATAFORMAS YOUTUBE  E INSTAGRAM.  5º SUPLEN-TE  8844  (REMANEJADO   DA PREFEITURA- BAIRRO VIII  - CABULA/  TANCREDO   NEVES)  JAIR SULTAMAR  DA ROCHA SILVA  SONS DA  MATA  PROPONHO A GRAVAÇÃO  DE UM CD, INTITULADO  SONS DA MATA,  COMPOSTO POR 5 (CINCO)  ARTISTAS DO BAIRRO  DA MATA ESCURA:  MANOSPRETO, MANA  JAHCY, SEGUIDORES  ROOTS, HUMANIDADE  UNIFICADA E FRED FILHO.  ESTE PROJETO TERÁ UM  REPERTÓRIO AUTORAL E  ECLÉTICO, GRAVAREMOS  REGGAE, POP E MPB.  SERÃO 2 (DUAS)  MÚSICAS PARA CADA  ARTISTA, TOTALIZANDO  UM CD COM 10 (DEZ)  MÚSICAS ARRANJADAS,  GRAVADAS, MIXADAS,  MASTERIZADAS,  COM DISTRIBUIÇÃO  E DIVULGAÇÃO NAS  PLATAFORMAS DIGITAIS.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA RESUMO  9743 HARLEI EDUARDO  SOUZA DA PAIXAO   64562247568 FEAT_SSA  REALIZADA EM CINCO EDIÇÕES, O  PROJETO FEAT_SSA PROMOVERÁ  ENCONTROS MUSICAIS EM ESTÚDIO  ENTRE MÚSICOS EMERGENTES DE  DIFERENTES ESTILOS, QUE IRÃO  COMPOR E CRIAR UMA MÚSICAS  AUTORAIS COLETIVAMENTE. O  PROJETO PREVÊ A REALIZAÇÃO DE  05 ENCONTROS, ALÉM DA CRIAÇÃO  DE 05 MÚSICAS E A PRODUÇÃO DE 05  VÍDEOS COM O PROCESSO DE CRIAÇÃO.  OS PRODUTOS CRIADOS SERÃO  DISPONIBILIZADOS GRATUITAMENTE  NA WEB.  11235  GIOVANI  CIDREIRA DE   OLIVEIRA CASTRO  03801397580  ALBUM VISUAL  NEBULOSA BABY  O PROJETO NEBULOSA BABY VISA  PRODUZIR E DISTRIBUIR O SEGUNDO  ÁLBUM DE ESTÚDIO E PRIMEIRO DE  CARÁTER AUDIOVISUAL DO CANTOR E  COMPOSITOR GIOVANI CIDREIRA. SERÁ  REALIZADA A FINALIZAÇÃO DA PARTE  MUSICAL (MIXAGEM E MASTERIZAÇÃO)  DAS 11 FAIXAS QUE FORAM GRAVADAS  NA RED BULL STATION, BEM COMO A  CONCEPÇÃO E EXECUÇÃO DE TODA A  PARTE AUDIOVISUAL POR UMA EQUIPE  MAIORITARIAMENTE SOTEROPOLITANA,  RESULTANDO EM UM PRODUTO QUE  SERÁ DISTRIBUÍDO NOS FORMATOS  DE ÁUDIO E VÍDEO ATRAVÉS DAS  PLATAFORMAS DIGITAIS  2. Propostas selecionadas por cotas raciais  a) Propostas titulares, Categoria Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  9072  MAURICIO  SANTOS DE   OLIVEIRA  02456868510  PLATAFORMA  MULTIMÍDIA   ILHA DE MARÉ:  ENTRE COTIDIANO   E CONFLITOS  AMBIENTAIS  PREFEITURA- BAIRRO VI -   BARRA / PITUBA  A PROPOSTA CONSISTE  EM UMA PLATAFORMA  MULTIMÍDIA (WEBSITE)  COM FOTOS, ENTREVISTAS  EM VÍDEO E MATERIAL  DE ARQUIVO (MATÉRIAS  JORNALÍSTICAS, ACERVOS  PESSOAIS) SOBRE A  VIDA COTIDIANA NAS  COMUNIDADES DE  ILHA DE MARÉ, QUE  ESTIMULEM A REFLEXÃO  SOBRE OS CONFLITOS  SÓCIO AMBIENTAIS LÁ  EXISTENTES COMO, POR  EXEMPLO, O RACISMO  AMBIENTAL RESULTANTE  DA INTENSA EXPLORAÇÃO  INDUSTRIAL NESTE QUE É  O TERRITÓRIO COM MAIOR  NÚMERO DE HABITANTES  AUTODECLARADOS NEGROS  DA CIDADE DE SALVADOR.  9994  ALEX ANTONIO  DE JESUS  SANTOS   BARBOSA  FESTIVAL DE HIP  HOP VEM PRA RUA,  #MASFICAEMCASA  PREFEITURA- BAIRRO II   - SUBÚRBIO /  ILHAS  O FESTIVAL DE HIP  HOP DO VEM PRA RUA  PELA PRIMEIRA VEZ VAI  ACONTECER ON LINE,  COM BATALHAS E SHOW  TRANSMITIDAS PELA  INTERNET, 4 RODADAS DE  BATALHAS DE RIMA E A  GRANDE FINAL SEMPRE  COM VÁRIOS SHOWS E  ATRAÇÕES ESPECIAIS NO  FORMATO DE LIVE.  7682 CARLOS   SANTANA DOS  SANTOS  FESTIVAL NO VIROTE  DA ARTE  PREFEITURA- BAIRRO III -   CAJAZEIRAS  REALIZAR O ”FESTIVAL  NO VIROTE DA ARTE”, COM  ATRAÇÕES EXIBIDAS AO  PÚBLICO EM UMA VIRADA  CULTURAL ONLINE QUE  OFERECERÁ ESPAÇO PARA  QUE GRUPOS E ARTISTAS  INDEPENDENTES DA  PERIFERIA DE SALVADOR,  COMPARTILHEM  EXPERIÊNCIAS, CRIAÇÕES  E PRODUÇÕES EM  AMBIENTE VIRTUAL COM  PROGRAMAÇÃO EXIBIDA  EM PLATAFORMAS  DE MÍDIA LIVRE, COM  EXTENSO REPERTÓRIO DE  TEATRO, MÚSICA, DANÇA,  PERFORMANCE, EXIBIÇÃO  DE FILMES (FICÇÃO E  DOCS), CONTAÇÃO DE  HISTÓRIA, POESIA, TEATRO  DE FORMAS ANIMADAS,  WORKSHOPS E LIVES  TEMÁTICAS.  10217 POLYANA SÁ   COSTA DA CRUZ  07404056594  VIRTUARTE CIDADE  BAIXA  PREFEITURA- BAIRRO V -   CIDADE BAIXA  VIRTUARTE CIDADE BAIXA  É UM PROJETO DE DIFUSÃO  DE ARTES/ARTISTAS  DE MULTILINGUAGENS,  RESIDENTES NA  PREFEITURA BAIRRO  CIDADE BAIXA. SERÁ  PRODUZIDO EM  PLATAFORMAS VIRTUAIS,  DURANTE DOIS MESES.  SERÃO REALIZADAS  ENTREVISTAS MEDIADAS  EM FORMATO DE LIVES E  PÍLULAS AUDIOVISUAIS.  ALÉM DE OFICINAS  DE FOTOGRAFIA,  INTERPRETAÇÃO, DANÇA  E RIMA, EXPOSIÇÃO  DE FOTOGRAFIAS, E  SÉRIES DE CONTEÚDOS  HISTÓRICOS SOBRE OS  ESPAÇOS CULTURAIS  E MANIFESTAÇÕES  POPULARES,  FORTALECENDO AS  EXPRESSÕES ARTÍSTICAS  DA REGIÃO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "36": "| N º 7.83736  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  6141 TALITA GRACILLE   FONSECA  BARBOSA  PRIMEIRO SOM  PERC: FÁBRICA DE   INSTRUMENTOS  SONOROS, BAIRRO   DA PAZ.  PREFEITURA- BAIRRO V -   CIDADE BAIXA  PRIMEIRO SOM PERC:  FÁBRICA DE CRIAÇÃO DE  INSTRUMENTOS SONOROS  AFROPERCUSSIVOS  INTEGRARÁ A  PROGRAMAÇÃO ENTRE OS  DIAS 28 DE DEZEMBRO DE  2020 A 30 DE ABRIL DE  2021, COLABORANDO COM  OFICINAS EDUCATIVAS  PARA CRIANÇAS E JOVENS  DO BAIRRO DA PAZ.  PROCURA-SE COM ESTE  PROJETO, DE MODO GERAL,  VALORIZAR A IMPORTÂNCIA  DA ARTE E MÚSICA NEGRA  E CONSTRUIR RELAÇÕES  DE GRUPO, E DIFUSÃO  DA CULTURA SONORA DE  MATRIZ AFROBAIANA. O  PROJETO ACESSIBILIZA  DIRETAMENTE CRIANÇAS  E JOVENS QUE FORMAM  PARTE DO SETOR  EDUCATIVO  8949 STEFANE SILVA   DE SOUZA SOUTO  85778863527  ACERVO IMEDIATO  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  O PROJETO ACERVO  IMEDIATO PARTE DA  PROVOCAÇÃO “COMO  CONSTRUIR A MEMÓRIA DO  PRESENTE?” E CONVIDA  TRÊS ARTISTAS MULHERES  ATUANTES NA CENA  ARTÍSTICA DE SALVADOR  PARA UM PROCESSO  IMERSIVO DE CRIAÇÃO, A  DESEMBOCAR EM UMA  MOSTRA ARTÍSTICA  VIRTUAL EM ABRIL DE  2021. O PROJETO ACIONA O  PODER DA COLETIVIDADE E  DAS NARRATIVAS VISUAIS E  AUTORAIS PARA PROJETAR  NOVOS IMAGINÁRIOS E  FUTUROS POSSÍVEIS PARA  PESSOAS NEGRAS ATRAVÉS  DA COMBINAÇÃO ENTRE  MEMÓRIAS E IMAGENS  ARTICULADAS SOB O EIXO  PRESENTE-FUTURO.  10141 MARILIA FRANCO   DA SILVA  04126148558  FESTIVAL PANTERAS  NEGRAS CONVIDA - 2º   EDIÇÃO  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  A ESTAÇÃOZINHA,  PRODUTORA ARTÍSTICA  COM FOCO EM MULHERES  NEGRAS, APRESENTA O  “FESTIVAL PANTERAS  NEGRAS CONVIDA” - 2ª  EDIÇÃO. NUMA VERSÃO  DIGITAL, A PROGRAMAÇÃO  TERÁ SHOWS EM FORMATO  “LIVE”, OFICINAS PARA  PÚBLICO JOVEM EM  FORMATO DE VÍDEO-AULA,  COM TRADUÇÃO EM LIBRAS  E BATE-PAPOS MUSICAIS.  A BANDA PANTERAS  NEGRAS, PRIMEIRA BANDA  INSTRUMENTAL NEGRA  LGBTQI+ DO MUNDO,  CONVIDA PARA ESSA  EDIÇÃO A DUPLA PERFO- POLÍTICO-MUSICAL AS  MAMBAS E AS MUSICISTAS  AINOÃ, GABRIELA WARA E  LAURISABEL.  10565 JORGE CLAUDIO  SOUZA RAMOS  DRUMAH PREFEITURA-  BAIRRO IX - PAU  DA LIMA  A PRESENTE PROPOSTA  TEM COMO OBJETIVO A  PRODUÇÃO E LANÇAMENTO  DO ÁLBUM DRUMAH, EM  FORMATOS DIGITAL E LP,  E A REALIZAÇÃO DE 02  OFICINAS DE PRODUÇÃO  MUSICAL.  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  9798  GERMANO  ESTACIO   DE JESUS  95721916591  RENOVAÇÃONUGUETO  - 10 ANOS NOVA ERA  PREFEITURA- BAIRRO IX - PAU   DA LIMA  UMA OCUPAÇÃO  ARTÍSTICO-CULTURAL- SOLIDÁRIA NA ESCOLA  HILBERTO SILVA, BECO  DO SABÃO, LIBERDADE.  REUNINDO OS QUATRO  PILARES DA CULTURA  HIP HOP, O PROJETO  “RENOVAÇÃONUGUETO  - 10 ANOS NOVA ERA”,  PROMOVERÁ ATIVIDADE DE  FORMAÇÃO E CAMPANHA  SOLIDÁRIA, ALÉM DE  PRODUZIR E LANÇAR  VIDEOCLIPE INÉDITO. AS  AÇÕES VISAM PROMOVER  O DIÁLOGO SOBRE  PROCESSOS DE PESQUISA,  CRIAÇÃO E REALIZAÇÃO DO  FAZER ARTÍSTICO E SEUS  REFLEXOS NA RENOVAÇÃO  CULTURAL DE SALVADOR  EM TEMPOS DE PANDEMIA.  10571 INAIRA MENESES   MENDONÇA  018.974.615-77  PROJETO DESPACHO  DEFERIDO  PREFEITURA- BAIRRO   IV - ITAPUÃ /  IPITANGA  O PROJETO DESPACHO  DEFERIDO É UMA  MONTAGEM COREOGRÁFICA  QUE BUSCA FORMAR  JOVENS ATRAVÉS DO  “CURSO CONSTRUÇÃO  DA CENA”,QUE SERÁ  REALIZADO DE FORMA  ONLINE E RESULTARÁ  NA MONTAGEM DO  ESPETÁCULO DESPACHO  DEFERIDO.     AS OFICINAS  FORMATIVAS SERÃO  DIVIDIDAS EM 5 MÓDULOS,  COM DURAÇÃO TOTAL DE  30H E COM ACESSIBILIDADE  EM LIBRAS. A FORMAÇÃO  SERÁ REALIZADA COM  50 JOVENS NEGROS,  PERIFÉRICOS, ARTÍSTAS DE  SALVADOR.    O ESPETÁCULO  SERÁ ESTREADO APÓS A  FINALIZAÇÃO DO CURSO,  COM APRESENTAÇÃO  TRANSMITIDAS AO VIVO  8151 MYRIAM JESUS   SANTANA COSTA  SANTOS  OFICINA POÉTICA DE  DESEMBARAÇO PARA  FAMÍLIAS NEGRAS E   SUAS CRIANÇAS  PREFEITURA- BAIRRO VII -   LIBERDADE / SÃO  CAETANO  A OFICINA POÉTICA DE  DESEMBARAÇO PARA  FAMÍLIAS NEGRAS E SUAS  CRIANÇAS, IDEALIZADA  POR MARÍLIA ARAGÃO E  MYRIAM SANTANA QUE,  POR SUAS EXPERIÊNCIAS  PROFISSIONAL E PESSOAL  ENTENDEM A IMPORTÂNCIA  DE REALIZAR AÇÕES  DE EMPODERAMENTO  RACIAL ATRAVÉS DAS  LINGUAGENS ESTÉTICA E  ARTÍSTICAS, ALCANÇARÁ 16  FAMÍLIAS DE 4 BAIRROS DO  SUBÚRBIO DE SALVADOR,  ALÉM DE COLABORAR  PARA A VISIBILIDADE DE  TRABALHADORES DAS  ARTES E MOVIMENTAR  A ECONOMIA LOCAL,  COM POSSIBILIDADE  DE ALCANÇAR OUTRAS  COMUNIDADES.  6154  LAZARO  ROBERTO   FERREIRA DOS  SANTOS  EXPOSIÇÃO VIRTUAL  MEMÓRIAS DE  RESISTÊNCIAS   NEGRAS  PREFEITURA- BAIRRO VII -   LIBERDADE / SÃO  CAETANO  TRATA-SE DE RELEITURA  DE EXPOSIÇÃO  FOTOGRÁFICA REALIZADA  EM 2018 MEMÓRIAS DE  RESISTÊNCIAS NEGRAS  PELO ACERVO ZUMVI:  ARQUIVO FOTOGRÁFICO.  PARA O PROJETO AQUI  PROPOSTO, PRETENDE-SE  AUMENTAR O NÚMERO DE  OBRAS EXPOSTAS PARA  45 E DISPONIBILIZÁ-LAS  VIRTUALMENTE EM UM SITE  CRIADO PARA O PROJETO.  ALÉM DE PRODUZIR UM  VÍDEO SOBRE A EXPOSIÇÃO  E O ACERVO, TAMBÉM A SER  DISPONIBILIZADO NO SITE.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "37": "| N º 7.837 37 ID PROPONENTE PROPOSTA  PREFEITURA- BAIRRO  RESUMO  7221  ANDRESSA  MONIQUE  PRIMEIRA   OLIVEIRA SIMÃO  TEMPOSTAL: ARTE  POSTAL, GRAFITI E  LITERATURA 2021.  PREFEITURA- BAIRRO VIII -   CABULA / TANC.  NEVES  PROJETO TEMPOSTAL:  ARTE POSTAL, GRAFITI  E LITERATURA 2021  VISA PROMOVER AÇÕES  EDUCATIVAS/FORMATIVAS  VIRTUAIS, TRÊS PINTURAS  MURAIS DE GRAFITI  CUJO TEMA SÃO A ARTE  TEMPOSTAL BAIANA E UMA  PUBLICAÇÃO EM CONJUNTO  PARA FAZER PARTE DO  ACERVO POSTAL DIGITAL  - SOBRE AS EXISTENCIAS  ARTÍSTICAS E MULTI- LINGUAGENS GRAFITI, ARTE  POSTAL E LITERATURA.  AS AÇÕES DO PROJETO  OCORRERÃO ENTRE OS DIAS  28 DE DEZEMBRO DE 2020  A 30 DE ABRIL DE 2021,COM  UMA PROGRAMAÇÃO  VIRTUAL E PRESENCIAL,  SEGUINDO AS REGRAS  SANITÁRIAS  6388 ROZELITA DE   JESUS DOS REIS ARTE DA FAVELA NA   JANELA  PREFEITURA- BAIRRO VIII -   CABULA / TANC.  NEVES  O PROJETO VISA A  PRODUÇÃO DE SEIS  VÍDEOS PERFORMÁTICOS  DE 5 (CINCO) MINUTOS A  PARTIR DE RECITAIS DE  POESIA NAS JANELAS DAS  CASAS DE SEIS ARTISTAS  QUE RESIDEM EM TRÊS  COMUNIDADES VIZINHAS  DA REGIÃO DO CABULA,  SÃO AS COMUNIDADES:  ARENOSO, BEIRU E  NARANDIBA, TENDO COMO  TEXTOS FRAGMENTOS  E MONÓLOGOS DO  ESPETÁCULO S.O.S FAVELA  DE AUTORIA DE ROZE  REIS, UTILIZANDO COMO  VEÍCULO DE DIVULGAÇÃO A  PLATAFORMA DO YOUTUBE,  UMA PÁGINA QUE SERÁ  CRIADA PARA O PROJETO  NO FACEBOOK E NO  INSTAGRAM.  7439  DONMINIQUE  AZEVEDO   DOS SANTOS  01412541573  ZACIMBA, A MENINA  QUE ENCRESPOU A   HISTÓRIA  PREFEITURA- BAIRRO   IV - ITAPUÃ /  IPITANGA  ESTE É UM PROJETO  DE VALORIZAÇÃO DA  IDENTIDADE ÉTNICO E  RACIAL DE CRIANÇAS  NEGRAS, QUE INCLUI A  PUBLICAÇÃO DE UM LIVRO  DRAMATÚRGICO INFANTIL  NOS FORMATOS EBOOK E  AUDIOBOOK, BEM COMO A  REALIZAÇÃO DE VIVÊNCIAS  AFETIVAS PARA CRIANÇAS  E RESPONSÁVEIS. TENDO  O CABELO CRESPO  COMO FIO CONDUTOR  PARA TRABALHAR  QUESTÕES LIGADAS À  IDENTIDADE ÉTNICA,  BELEZA E AUTOESTIMA;  EXALTAREMOS AS IMAGENS  DE CRIANÇAS NEGRAS  ATRAVÉS DA LITERATURA,  TEATRO E ARTES VISUAIS.  b) Propostas suplentes, Categoria Orçamentária 1 (R$ 50 mil):  CLASSI- FICAÇÃO  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  1º SUPLEN- TE  10948  ROSEMARY  OLIVEIRA  DE JESUS   79951457568  BATALHA  GASTRONÔMICA  “TEMPERO DO   SUBÚRBIO”  PREFEITURA- BAIRRO II   - SUBÚRBIO /  ILHAS  O PROJETO  CULTURAL BATALHA   GASTRONÔMICA  TEMPERO DO   SUBÚRBIO TEM  POR OBJETIVO   PROMOVER UMA  MOSTRA ARTÍSTICA  JUNTAMENTE COM  A GASTRONOMIA   SUBURBANA,  CONTRIBUINDO COM   O PROCESSO DE  VISIBILIDADE DOS   EMPREENDEDORES  LOCAIS E FOMENTANDO   A CRIAÇÃO DE UMA  REDE DE DIÁLOGO   SOBRE A ECONOMIA  CRIATIVA.  CLASSI- FICAÇÃO  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  2º SUPLEN- TE  10044  ANA CAROLINA  FERREIRA   ALVES  02742750584  CULINÁRIA MUSICAL  - VERÃO LIVE  PREFEITURA- BAIRRO   VI - BARRA /  PITUBA  O CULINÁRIA MUSICAL  - VERÃO LIVE, EDIÇÃO  ESPECIAL ADAPTADA  AOS PROTOCOLOS DE   SEGURANÇA GERADOS  PELA COVID-19,   PROPÕE 04 EDIÇÕES  EM FORMATO SHOW   LIVE, CONTEMPLANDO  DIFERENTES   PREFEITURAS-BAIRRO.  TEM POR ESCOPO A  VALORIZAÇÃO E O   FOMENTO DA CULTURA  GASTRONÔMICA AFRO-  REFERENCIADA E DA  ARTE PRODUZIDA EM   DIVERSAS LINGUAGENS  ARTÍSTICAS   NOS BAIRROS  DE SALVADOR,   OPORTUNIZANDO A  PRODUÇÃO CRIATIVA   LOCAL E ESPELHANDO  A CULTURA   SOTEROPOLITANA  ATRAVÉS DA INTERNET  PARA OUTRAS REGIÕES  DO ESTADO E DO PAÍS.  3º SUPLEN- TE  11232 MARCOS DA  ROCHA SÁ  OS VESTÍVEIS DE  MEMÓRIA - OBJETOS  VESTÍVEIS. CIRCUITO  DE PERFORMANCE E  ARTES INTEGRADAS   2021  PREFEITURA- BAIRRO   VI - BARRA /  PITUBA  O PROJETO OS  VESTÍVEIS DE   MEMÓRIA - OBJETOS  VESTÍVEIS. CIRCUITO  DE PERFORMANCE E  ARTES INTEGRADAS   2021, VISA  ACESSIBILIZAR  UM ENCONTRO   MULTIDICIPLIÁRIO  PARA CRIACÃO DE  UM CIRCUITO DE  PERFORMANCE E   ARTES INTEGRADAS.  SERÁ DIVIDIDO EM 03  ETAPAS CONTENDO:  04 APRESENTAÇÕES   PERFORMÁTICO -  SONORAS - CIRCUITO  DE PERFORMANCE E  ARTES INTEGRADAS  2021, 04 OFICINAS   EDUCATIVAS E CRIAÇÃO  DE INSTALAÇÕES   SONORAS OU JARDINS  SONOROS E UM 01   CATÁLOGO IMPRESSO  DAS AÇÕES ARTÍSTICO   E EDUCATIVAS  DISTRIBUIÇÃO GRATUIT  4º SUPLEN- TE  7092 CAROLINE   BARRETO DE  LIMA  MODATIVISMO LIVRO  DOCUMENTAL 2021  PREFEITURA- BAIRRO   VI - BARRA /  PITUBA  MODATIVISMO LIVRO  DOCUMENTAL É   PROJETO CRIATIVO  DE MODA E RAÇA  QUE TEM COMO   CONCEITO CENTRAL  O PROTAGONISMO DA  MULHER NEGRA E A   ABERTURA DE NOVOS  TEMAS SOBRE GÊNERO,   RAÇA E IDENTIDADE.  PRETENDE-SE   ORGANIZAR UM  LIVRO DOCUMENTAL  QUE VERSA SOBRE  MODA, GÊNERO E   RAÇA SOBRE NOVOS  TEMAS E TRABALHAR   DIRETAMENTE COM  MULHERES PARA   A CRIAÇÃO DE UMA  COLEÇÃO DE MODA   COLABORATIVA,  OBSERVANDO  ASPECTOS DA   ECONOMIA CRIATIVA,  AÇÕES AFIRMATIVAS   E PRODUÇÃO DE  ACERVOS ARTÍSTICOS   FEITOS POR MULHERES  NEGRAS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "38": "| N º 7.83738  CLASSI- FICAÇÃO  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  5º SUPLEN- TE  10370  MANUELA  NEVES PEREIRA   DE MORAES  57713677534  PAREDÃO - ARTE,  POEIRA E CHUVISCO  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  O PROJETO REÚNE  OITO ARTISTAS DO   TEATRO NEGRO  SOTEROPOLITANO  PARA CRIAÇÃO DE   OITO VIDEOARTES, QUE  DIALOGANDO ENTRE   SI CONSTITUIRÃO UMA  COLETÂNEA CAPAZ DE  REFLETIR ACERCA DE  VIOLÊNCIA, ANGÚSTIA,   ARTE, RENOVAÇÃO,  ANCESTRALIDADE,  MEMÓRIA, SOLIDÃO   E SONHOS, A PARTIR  DOS EFEITOS   DO ISOLAMENTO  SOCIAL SOBRE AS  SUBJETIVIDADES   DESTES  ARTISTAS E SEUS  INTERLOCUTORES.  OS VÍDEOS SERÃO   EXIBIDOS EM PAREDES,  MUROS E PRÉDIOS  DE CINCO BAIRROS   DE SALVADOR, ASSIM  COMO VEICULADOS EM   MÍDIAS DIGITAIS.  6º SUPLEN- TE  9414 JUCEILTON DA   PAIXÃO DANTAS  OFICINA DE  PERFORMANCE   INFANTOJUVENIL  - ESCREVIVENCIAS   DE MEMÓRIA E  IDENTIDADE  PREFEITURA- BAIRRO V -   CIDADE BAIXA  TRATA-SE DE UMA  OFICINA QUE IRÁ   UNIR TEATRO,  DANÇA, MÚSICA,   LITERATURA, MEMÓRIA  E IDENTIDADE,   ESCRITA CRIATIVA  E ACESSIBILIDADE,   APRESENTANDO  UMA ABORDAGEM  BILÍNGUE. A LIBRA   SERÁ AGREGADA NÃO  SÓ COMO LÍNGUA  DE INSTRUÇÃO,  MAS TAMBÉM   COMO CONTEÚDO  PROGRAMÁTICO. A   SUBSTÂNCIA CENTRAL  DE TODO O TRABALHO   SERÁ - MEMÓRIA  E IDENTIDADE - E   PRETENDE ACESSAR  A FAIXA ETÁRIA   DE 10 A 14 ANOS,  DAS INSTITUIÇÕES   COMUNITÁRIAS DAS  PERIFERIAS DE   SALVADOR. ONDE  TAMBÉM QUEREMOS   FAZER O MAPEAMENTO  DAS PESSOAS SURDAS.  7º SUPLEN- TE  8445 CAIO AMARAL   DA CRUZ  02928999124  PODCAST DE POESIA  “VOLTEIO”  PREFEITURA- BAIRRO   IV - ITAPUÃ /  IPITANGA  ESTE PROJETO TEM  COMO OBJETIVO   ESTIMULAR A POESIA  CONTEMPORÂNEA  POR MEIO DE UM  PROGRAMA DE   PODCAST, UM SITE E  UM LIVRO ARTESANAL.   SERÃO 7 SEMANAS  DE TRANSMISSÃO DO   PROGRAMA - CADA  SEMANA COM O   LANÇAMENTO DE  DOIS EPISÓDIOS  EM FORMATOS   DISTINTOS. SERÁ  CRIADO AINDA UM   SITE, QUE HOSPEDARÁ  OS EPISÓDIOS E   TEXTOS PRODUZIDOS,  SOBRETUDO  POR POETAS   CONTEMPORÂNEOS  SOTEROPOLITANOS, E  TAMBÉM DE OUTROS   ESTADOS BRASILEIROS.  A PROPOSTA TEM   COMO PÚBLICO-ALVO  JOVENS E ADULTOS  INTERESSADOS EM   ARTE E LITERATURA.  CLASSI- FICAÇÃO  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  8º SUPLEN- TE  9952  MARIANA  FREIRE DOS   SANTOS  94084840530  MEDÉIA EM CARNE  VIVA  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  “MEDÉIA EM CARNE  VIVA” É UM MONÓLOGO   PERFORMATIVO  QUE INTERCALA   A DRAMATIZAÇÃO  DE FRAGMENTOS   RETIRADO DO TEXTO  CLÁSSICO “MEDÉIA”,  DE EURÍPEDES, COM   COMENTÁRIOS FEITOS  PELA PERFORMER   DIRETAMENTE  AO PÚBLICO,   CORRELACIONANDO  PROBLEMÁTICAS   CONTEMPORÂNEAS  E HISTÓRICAS   PERTINENTES ÀS  QUESTÕES DE GÊNERO,   EM ESPECIAL AS  RELACIONADAS   AO PAPEL  TRADICIONALMENTE   DESIGNADO AS  MULHERES NA   SOCIEDADE, VISANDO  PROMOVER UMA   REFLEXÃO SOBRE A  OPRESSÃO UNIVERSAL   E ATEMPORAL DO  FEMININO.  c) Propostas titulares, Categoria Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  11117  INSTITUTO DE  ARTE E CULTURA  DA BAHIA - IAC -   BAHIA  LABORATÓRIO  VIRTUAL DE ARTE   E CULTURA  PREFEITURA- BAIRRO VI -   BARRA / PITUBA  O PROJETO PRETENDE  OFERECER ATIVIDADES   FORMATIVAS AOS  JOVENS ATENDIDOS   PELO TEATROESCOLA,  QUE TIVERAM  O PROCESSO   EDUCACIONAL  AFETADO, POR CONTA   DA PANDEMIA. SÃO  FORMAÇÕES ONLINE,   INTRODUTÓRIAS  NAS ÁREAS DE   ARTE E CULTURA,  E NOS ESTUDOS   AFRO-BRASILEIRO E  INDÍGENA, CRIADAS A   PARTIR DO CURRÍCULO  PEDAGÓGICO DO   TEATROESCOLA, QUE  SE BASEIA NA LEI   10.639/2003 (SOBRE  A OBRIGATORIEDADE   DO ENSINO SOBRE  HISTÓRIA E CULTURA   AFRO-BRASILEIRA  NOS CURRÍCULOS DAS   REDES DE ENSINO).   8763 MAHAL ROSADO  PITA OLIVEIRA   033.382.105-07  METADATAH -  SINGLES  PREFEITURA- BAIRRO VI -   BARRA / PITUBA  METADATAH É UM  PROJETO TRANSMÍDIA  EM DESENVOLVIMENTO  E DE POSSIBILIDADES   MÚLTIPLAS, E  QUE ATRAVÉS   DE UMA FICÇÃO  DOCUMENTAL SONORA   INTERSECCIONA  QUESTÕES DO   EXTERMÍNIO NEGRO,  OS ATUAIS DILEMAS  GLOBAIS LIGADOS À  ALTA TECNOLOGIA E  CRENÇAS LIGADAS A   PÓS-MORTE. PARA ESTE  EDITAL, SE PROPÕE  O DESDOBRAMENTO   INÉDITO DESTA  HISTÓRIA EM SEIS   MÚSICAS LANÇADAS  EM FORMATO DE DOIS  SINGLES, SOMADAS  A TRÊS PRODUÇÕES   DE VIDEOCLIPES  QUE APRESENTAM O  CONTEXTO VISUAL.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "39": "| N º 7.837 39 ID PROPONENTE PROPOSTA  PREFEITURA- BAIRRO  RESUMO  9159  ANA CARINA  SANTANA  DA CRUZ   05612672519  SABE DE NADA  INOCENTE -   CIRCULAÇÃO  PREFEITURA- BAIRRO II   - SUBÚRBIO /  ILHAS  O PROJETO VISA  A CIRCULAÇÃO DO  ESPETÁCULO SABE  DE NADA INOCENTE   COM QUATRO  APRESENTAÇÕES ON-  LINE NAS PLATAFORMAS  STREAMING - YOUTUBE/  VIMEO E REDES  SOCIAIS FACEBOOK E   INSTAGRAM NO TEATRO  GREGÓRIO DE MATOS NA   CIDADE DE SALVADOR  BAHIA, SEGUIDAS  DE DEPOIMENTOS  AO FINAL DE CADA  APRESENTAÇÃO,   ONDE DISCORRERÁ  EXPERIÊNCIAS  VIVIDAS   NO PROCESSO.  11184 IGOR COSTA   03464956520 DE IGOR PARA   YANNA  PREFEITURA- BAIRRO III -   CAJAZEIRAS  DE IGOR PARA YANNA  MOSTRA UM ARTISTA  GAY, DRAQ QUEEN E   PRETO APRESENTANDO- SE EM DIFERENTES  FACES ARTÍSTICAS -   DANÇA, CANTO, TEATRO  E PERFORMANCE   - AOVIVO!  O PROJETO  CONSISTE NA CRIAÇÃO   E DIFUSÃO DE UM  ESPETÁCULO MUSICAL,   PARODIANDO CENAS  DE GRANDES MUSICAIS   COM LETRAS QUE  RETRATARÃO A   HISTÓRIA/VIVÊNCIA  PESSOAL E ARTÍSTICA   DE IGOR COSTA.   11402  MAYALE  PITANGA   REBOUÇAS  02027830570  ASÈ ORIN - REDE  AFROINDIGENA   DE MÚSICA  SOTEROPOLITANA  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  ASÈ ORIN- REDE  AFROINDIGENA   DE MÚSICA  SOTEROPOLITANA,   PROPÕE A CONSTRUÇÃO  DE UMA REDE   ENTRE ARTISTAS  AQUILOMBADOS E   ALDEADOS EM ESPAÇOS  DE RESISTÊNCIA,   TRADICIONAIS  E CULTURAIS,   AGENTES CULTURAIS  EMERGENTES COM   NOTÁVEIS PRODUÇÕES  NA CENA LOCAL.   POSSIBILITANDO A  CRIAÇÃO DE UM PONTO  DE CONFLUÊNCIA PARA  26 BANDAS/ ARTISTAS,  REALIZANDO GRAVAÇÃO   DE 26 SINGLES,  SEIS ATIVIDADES   FORMATIVAS,  DINAMIZAÇÃO DE UM  ESPAÇO CULTURAL   ALTERNATIVO A SER  SELECIONADO E UMA   MOSTRA AFROINDÍGENA  DE MÚSICA.  10719  NEEMIAS  CRISOSTOMO  DE SANTANA  03681671516  ESTIO_ DISTOPIAS  COREOGRÁFICAS  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  ESTE PROJETO PREVÊ A  CRIAÇÃO DE UMA OBRA   DE DANÇA AUDIOVISUAL,  ATUALIZANDO  AS QUESTÕES  E NARRATIVAS   DISTÓPICAS DE “ESTIO”  (2018). PARA TANTO,   REUNIMOS UMA EQUIPE  DE 12 ARTISTAS DA   DANÇA, ALÉM DE  MÚSICA E VÍDEO,   PARA REPENSAR TAIS  QUESTÕES A PARTIR DO  CONTEXTO PANDÊMICO.   O PROGRAMA  ESTÁ DIVIDIDO EM   AÇÕES FORMATIVAS  (REALIZAÇÃO DE  LABORATÓRIOS   CRIATIVOS ONLINE,  ABERTOS À   COMUNIDADE),  PROCESSO CRIATIVO   (ENSAIOS REGULARES  COM O ELENCO E EQUIPE  CRIATIVA) E PRODUÇÃO  DE OBRA AUDIOVISUAL.  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO RESUMO  6405 SANARA DE  SANTANA   ROCHA  FUTURISMOS  LADINO   AMEFRICANAS  PREFEITURA- BAIRRO IX - PAU   DA LIMA  FUTURISMOS LADINO  AMEFRICANAS  É UM PROJETO   MULTILINGUAGEM  IDEALIZADO PELA  PESQUISADORA  E MULTIARTISTA   SOTEROPOLITANA  SANARA ROCHA, QUE  PREVÊ: EXPOSIÇÃO  ONLINE DE FOTO- PERFORMANCES   ARTÍSTICAS E SEDIADA  EM UM PERFIL   NO INSTAGRAM;  CONFECÇÃO E   DISTRIBUIÇÃO GRATUITA  DE UMA REVISTA   ONLINE; LIVE-DEBATE  ENTRE PENSADORES E  FAZEDORES DA CENA   ALTERNATIVA CULTURAL  DE SALVADOR; CRIAÇÃO  E EXIBIÇÕES VIRTUAIS   DE UMA PERFORMANCE  MUSICAL E   RITUALÍSTICA;  PRODUÇÃO DE   REGISTRO AUDIOVISUAL  PARA O YOUTUBE.  9256  GRUPO  CULTURAL E   JUNINO FORRÓ  DO ABC -  GCJFABC  QUADRILHA  JUNINA FORRÓ DO   ABC: 39 ANOS  PREFEITURA- BAIRRO VII   - LIBERDADE /  SÃO CAETANO  REALIZAÇÃO DE PAINEL  COMEMORATIVO PELOS  39 ANOS DE ATIVIDADE   DA QUADRILHA  JUNINA FORRÓ DO   ABC, APRESENTANDO  OS ELEMENTOS QUE   COMPÕEM O TRAJETO  HISTÓRICO DO   GRUPO, COMO AÇÃO  DE PRESERVAÇÃO   DA MEMÓRIA, A  PARTIR DE: MESA   VIRTUAL TRAZENDO  OS DEPOIMENTOS DE   ALGUNS FUNDADORES E  ANTIGOS INTEGRANTES;   EXPOSIÇÃO VIRTUAL  DE FOTOGRAFIAS,   FIGURINOS,  COREOGRAFIAS  E COMPOSIÇÕES   MUSICAIS; OFICINAS  VIRTUAL DE DANÇAS E  RITMOS NORDESTINOS,  TRANSMITIDOS AO VIVO,  PARA TODA SOCIEDADE  INTERESSADA AYTAVÉS   DO YOUTUBE  d) Propostas suplentes, Categoria Orçamentária 2 (R$ 100 mil):  CLASSI- FICAÇÃO  ID PROPONEN-TE PROPOS-  TA PREFEITURA-  BAIRRO RESUMO  1º SUPLEN-TE 9244  TERRITÓRIO  SIRIUS   PRODUCOES  LTDA  SOLOS EM  TODOS OS  SOLOS -   SSA  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  UMA PLATAFORMA  DE APRESENTAÇÃO,   VALORIZAÇÃO  E CONEXÃO DE   TRABALHOS SOLOS  (MONÓLOGOS) QUE   OCORRERÁ EM  MARÇO DE 2021. EM   VERSÃO DIGITAL,  SERÁ UMA MOSTRA   COM 7 ESPETÁCULOS  DE ARTISTAS   RESIDENTES E  ATUANTES EM   SALVADOR, PARA O  PÚBLICO ADULTO  E INFANTIL, COM  INTERPRETAÇÃO   EM LIBRAS. COMO  ATIVIDADES  COLIGADAS,   REALIZAREMOS  VIRTUALMENTE  OFICINAS, LIVES   DE DIÁLOGOS.  O PROJETO É  ENCABEÇADO   POR FÁBIO VIDAL,  ARTISTA COM MAIS   DE 20 ANOS DE  TRAJETÓRIA EM   FORMATOS SOLOS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 11 DE NOVEMBRO DE 2020 ", "40": "| N º 7.83740  CLASSI- FICAÇÃO  ID PROPONEN-TE PROPOS-  TA PREFEITURA-  BAIRRO RESUMO  2º SUPLEN-TE 7868  BANDO  PRODUÇÕES  ARTÍSTICAS   LTDA-ME  BANDO E  O CORPO  NEGRO   EM CENA -  OFICINAS  ONLINE   SALVADOR  PREFEITURA- BAIRRO   VI - BARRA /  PITUBA  OFINICAS ONLINE  INTEGRADAS   (TEATRO, DANÇA,  MÚSICA E MEMÓRIA   E IDENTIDADE),  MINISTRADAS   PELO BANDO DE  TEATRO OLODUM,   COMPARTILHANDO  SEUS 30 ANOS   DE EXPERIÊNCIA  NA CENA NEGRA   BRASILEIRA.  3º SUPLEN-TE 10792  CASA DA  PONTE   MAESTRO  UBIRATAN  MARQUES  NA REDE  | PONTE  PARA A   EDUCAÇÃO  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  A CASA DA PONTE  MAESTRO UBIRATAN  MARQUES, ATRAVÉS   DO SEU NÚCLEO  MODERNO DE   MÚSICA - NMM  ONLINE, REALIZARÁ  11 (ONZE) CURSOS  LIVRES DE MÚSICA,   OFERECENDO  88 OFICINAS   GRATUITAS. SERÁ  REALIZADO, AINDA,   UM CONCERTO  DIDÁTICO DA  ORQUESTRA   AFROSINFÔNICA,  GRAVADO   REMOTAMENTE.  TODAS AS AÇÕES   SERÃO FILMADAS E  DISPONIBILIZADAS   PARA EXIBIÇÃO  NA TVDAPONTE,   CANAL YOUTUBE DA  ONG, AMPLIANDO  O ACESSO LIVRE   A TODOS OS  CONTEÚDOS.  O PROJETO   PRIORIZARÁ NA  SELEÇÃO DE   ALUNOS PARA AS  OFICINAS O PÚBLICO  AFRODESCENDENTE.  4º SUPLEN-TE 9932  MARCIO  ANDRE   PEREIRA  DE JESUS   90396120563  SARAVÁ  JAZZ   BAHIA E  ALISSA   SANDERS  PREFEITURA- BAIRRO   I - CENTRO /  BROTAS  VIVÊNCIAS  CULTURAIS   CONTEMPORÂNEAS  E HERANÇAS   AFRICANAS SÃO  REPRESENTADAS   NAS MÚSICAS  DE SARAVÁ JAZZ  BAHIA E ALISSA   SANDERS, UNIÃO  ENTRE ARTISTAS   QUE COMPARTILHAM  REFERÊNCIAS   SONORAS E  ANCESTRALIDADE E  SE ENCONTRAM NA  PAISAGEM SONORA   DE SALVADOR. O  PROJETO PROPÕE  A GRAVAÇÃO DE   UM DISCO DIGITAL  COM 10 FAIXAS E  A REALIZAÇÃO DE  UM SHOW AO VIVO   COM TRANSMISSÃO  ONLINE PARA QUE A  MÚSICA CIRCULE E   ENVOLVA O PÚBLICO  SEPARADO PELA   PANDEMIA DO  CORONAVÍRUS.  3. Não houve registro de inscrições de propostas oriundas do território nomeado Comunidades   Remanescentes de Quilombos, razão pela qual as vagas destinadas a este território foram destinadas   ao território da Prefeitura-bairro Subúrbio/Ilhas, conforme o disposto no Parágrafo Primeiro do Item   2.3 da Chamada Pública 001/2020.  4. Nos casos de insuficiência de demanda ou inadequação das propostas inscritas às disposições da   Chamada Pública 001/2020, ocorreram os remanejamentos assinalados nas tabelas classificatória   das Prefeituras-bairro e previstos no Item 2.3, resguardados os critérios de avaliação e seleção   dispostos no Item 4.4 da Chamada Pública 001/2020.  5. A assinatura do Termo de Compromisso está condicionada ao envio de documentação   complementar obrigatória, em formato PDF, através do email documentacaolinguagens@gmail.com   no prazo de 05 (cinco) dias úteis contados a partir da data de divulgação do resultado final de seleção,   sendo considerados apenas os e-mails enviados com a documentação completa até 23h59 do dia 18   de novembro de 2020.:  I. Para Pessoa Física:  a) Cópia colorida da Carteira de Identidade - RG ou equivalente do proponente;  b) Cadastro de Pessoa Física - CPF do proponente;  c) Comprovante de regularidade com a Fazenda Federal, podendo ser impresso a partir do site www.  receita.fazenda.gov.br;  d) Comprovante de regularidade com a Fazenda Estadual, podendo ser impresso a partir do site   www.sefaz.ba.gov.br;  e) Comprovante de regularidade com a Fazenda Municipal, podendo ser impresso a partir do site   www.sefaz.salvador.ba.gov.br;  f) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  g) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio   (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,   telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta   destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,   acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração);  h) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,   referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas   ou insalubres;   i) Declaração de nepotismo conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução   Normativa nº 003/2013 que dispõe sobre a vedação do nepotismo;  j) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para   movimentação exclusiva da proposta;  k) Comprovante de Situação Cadastral do CPF do proponente.  l) Cópia do cartão do PIS/PASEP ou NIT  II. Para Microempreendedor Individual - MEI:  a) Cópia colorida da Carteira de Identidade - RG ou equivalente do titular MEI proponente;  b) Cadastro de Pessoa Física - CPF do titular MEI proponente;  c) Cópia do Certificado de Micro Empreendedor Individual (MEI) em vigor, devidamente registrado,   com as últimas alterações ocorridas ou respectiva consolidação;  d) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio   (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,   telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta   destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,   acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração);  e) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos   Contribuições Federais e Certidão quanto à Dívida Ativa da União), podendo ser impresso a partir do   site www.receita.fazenda.gov.br;  f) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www.  sefaz.ba.gov.br;  g) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www.  sefaz.salvador.ba.gov.br;   h) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo   ser impresso a partir do site www.caixa.gov.br;  i) Comprovante de regularidade junto ao TST - Tribunal Superior do Trabalho / Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  j) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,   referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas   ou insalubres;  k) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa   nº 003/2013 que dispõe sobre a vedação do nepotismo;  l) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para   movimentação exclusiva da proposta;  m) Comprovante de Situação Cadastral no CPF do titular MEI.  III. Pessoa Jurídica instituição de Direito Privado sem fins lucrativos:  a) Cópia colorida da Carteira de Identidade - RG ou equivalente do representante legal da instituição   proponente;  b) Cadastro de Pessoa Física - CPF do representante legal da instituição proponente;  c) Cópia do Estatuto Social vigente, devidamente registrado, com as últimas alterações ocorridas ou   respectiva consolidação;  d) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio   (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,   telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta   destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,   acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração);  e) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos e   Contribuições Federais e Certidão quanto à Dívida Ativa da União), podendo ser impresso a partir do   site www.receita.fazenda.gov.br;  f) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www.  sefaz.ba.gov.br;  g) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www.  sefaz.salvador.ba.gov.br;  h) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo   ser impresso a partir do site www.caixa.gov.br;  i) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;   j) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,   referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas   ou insalubres;   k) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa   nº 003/2013 que dispõe sobre a vedação do nepotismo;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 11 DE NOVEMBRO DE 2020  ", "41": "| N º 7.837 41  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  l) Cópia do instrumento de constituição de poderes do representante legal devidamente arquivado no  Órgão competente ou certidão; m) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva do projeto; n) Comprovante de Situação Cadastral no CPF do responsável legal da instituição proponente.  IV. Pessoa Jurídica instituição de Direito Privado com fins lucrativos: a) Cópia colorida da Carteira de Identidade - RG ou equivalente do representante legal da instituição  proponente; b) Cadastro de Pessoa Física - CPF do representante legal da instituição proponente; c) Cópia do Contrato Social vigente, devidamente registrado, com as últimas alterações ocorridas ou  respectiva consolidação; d) Comprovante de endereço mais recente, datado há no máximo três meses da data do envio  (serão aceitos documentos que contenham o nome do proponente, como conta de água, energia,  telefone, correspondência bancária, carnês de pagamento e afins, contratos de aluguel, ou, na falta  destes exemplos, comprovante em nome de pessoas proprietárias ou residentes no mesmo imóvel,  acompanhado de declaração e cópia dos respectivos RG e CPF do signatário da declaração); e) Certidão de Regularidade para com a Fazenda Federal (Certidão de Quitação de Tributos e  Contribuições Federais e Certidão quanto a Dívida Ativa da União), podendo ser impresso a partir do  site www.receita.fazenda.gov.br; f) Certidão de Regularidade junto à Fazenda Estadual, podendo ser impresso a partir do site www. sefaz.ba.gov.br; g) Certidão de Regularidade junto à Fazenda Municipal, podendo ser impresso a partir do site www. sefaz.salvador.ba.gov.br; h) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), podendo  ser impresso a partir do site www.caixa.gov.br; i) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de  Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  j) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,  referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas  ou insalubres;  k) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa  nº 003/2013 que dispõe sobre a vedação do nepotismo; l) Comprovante de conta corrente ou poupança zerada, de titularidade do proponente, para  movimentação exclusiva da proposta; m) Comprovante de Situação Cadastral no CPF do responsável legal da instituição proponente.  5.1. Os proponentes autodeclarados negros (pretos ou pardos) selecionados na reserva de  cotas, além dos documentos descritos no item 5, deverão enviar, para fins de eventual análise e  publicização, os seguintes anexos:  a) 1 (uma) foto colorida de frente (com o fundo branco); b) 1 (uma) foto colorida de perfil (com o fundo branco).   PARÁGRAFO PRIMEIRO: Em se tratando de Pessoa Jurídica de direito privado com ou sem fins  lucrativos, devem ser enviados as imagens dos membros da composição societária ou quadro diretor  autodeclarados negros (pretos ou pardos).  PARÁGRAFO SEGUNDO: Os arquivos contendo os documentos correspondentes para eventual análise  e publicização deverão estar nas extensões JPG, JPEG ou PNG e possuir dimensões máximas de 2  MB (megabytes) por arquivo.   PARÁGRAFO TERCEIRO: As fotos que serão enviadas devem seguir o mesmo padrão das fotos de  documentos oficiais, observando recomendações de responsabilidade do proponente: a) que o fundo  da foto seja branco;  b) que o proponente esteja com a postura correta com a coluna bem alinhada;  c) não esteja de cabeça baixa, nem de cabeça erguida;  d) que não esteja usando óculos, boné, touca e similares; e) que não esteja usando nenhum tipo de maquiagem.  PARÁGRAFO QUARTO: Todas os arquivos com as fotografias dos proponentes autodeclarados negros  (pretos ou pardos) serão divulgadas em site específico para fins de acompanhamento e controle  da sociedade civil conforme autorização prévia em declaração específica constante no Formulário  Eletrônico de Inscrição.  5.2. No caso de proponente Pessoa Física, MEI ou representante legal de instituição de Direito Privado  com ou sem fins lucrativos ser de nacionalidade estrangeira, deverá ser apresentada em acréscimo  comprovante de permanência legal no país.  5.3. A falta de apresentação de qualquer dos documentos elencados, ou a apresentação em desacordo  com o estabelecido, implicará a desclassificação da proposta, sendo comunicado ao proponente a  motivação e contratado o suplente por ordem de classificação.  5.4. Os proponentes classificados como suplentes também deverão enviar documentação  complementar obrigatória, listada nos itens 5, 5.1 e 5.2, através do email documentacaolinguagens@ gmail.com em formato PDF, no prazo de 05 (cinco) dias úteis contados a partir da data de divulgação  do resultado final de seleção. Ressaltamos, no entanto, que a entrega da documentação não garante  sua contratação, visto que os suplentes serão convocados apenas em caso de desclassificação dos  proponentes selecionados.  5.5. O proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas  junto a Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da  proposta.  5.6. O pagamento ocorrerá em parcela única, após a entrega dos documentos e assinatura de Termo  de Compromisso, até o dia 31 de dezembro de 2020, salvo prorrogações previstas na Lei Federal  14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  5.7. O pagamento dos prêmios previstos nesta Chamada Pública será efetuado em conta corrente  ou poupança zerada, em nome do proponente contemplado, Pessoa Física ou Jurídica, em qualquer  agência bancária, desde que seja de uso exclusivo para a execução da proposta.   5.8. O pagamento dos prêmios fica sujeito ao regular andamento dos trâmites formais envolvidos.  5.9. Os Anexos I e II desta publicação são modelos de Declaração sobre vedação de nepotismo e  Declaração referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições  perigosas ou insalubres.  6. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão encaminhar  consulta para o endereço eletrônico premiolinguagens@salvador.ba.gov.br ou telefonar para o  número (71) 3202-7871.  Salvador, 10 de novembro de 2020. FERNANDO FERREIRA DE CARVALHO Presidente  ANEXO I - DECLARAÇÃO DE CUMPRIMENTO AO DECRETO MUNICIPAL Nº 23.781/2013 E À INSTRUÇÃO  NORMATIVA Nº 003/2013, QUE DISPÕEM SOBRE A VEDAÇÃO DO NEPOTISMO.  Eu, ________________________, CPF/CNPJ _________________, representante da empresa/instituição  (apenas Pessoas Jurídicas devem preencher esse campo) _________________________, declaro sob  as penas da lei, junto ao Município do Salvador/BA,  não possuir familiar agente político, detentor  de cargo em comissão/função de confiança, lotado no órgão/entidade da Prefeitura Municipal do  Salvador destinatário dos serviços contratados ou que seja responsável pela contratação ou gestão  da avença, bem como de autoridades hierarquicamente superiores, em conformidade com o disposto  no Decreto Municipal nº 23.781/2013, bem como na Instrução Normativa nº 003/2013, publica da por  meio da Portaria 196/2013.  Por ser verdade, firmamos a presente declaração.  Salvador, ______de _____________________ de  2020  __________________________________________________________________ Assinatura  ANEXO II - DECLARAÇÃO DE CUMPRIMENTO DO DISPOSTO NO INCISO XXXIII, DO ART. 7°,DA  CONSTITUIÇÃO FEDERAL DE 1988.  Eu, ________________________, CPF/CNPJ _________________, representante da empresa/instituição  (apenas Pessoas Jurídicas devem preencher esse campo) _________________________, declaro  sob as penas da lei, junto ao Município do Salvador/BA, que não emprego profissionais menores  de 18 (dezoito) anos desempenhando trabalhos noturnos, perigosos ou insalubres ou menores de  16 (dezesseis) anos desempenhando quaisquer trabalhos, salvo se contratados sob condição de  aprendizes, a partir de 14 (quatorze) anos, nos termos do inciso XXXIII, do art. 7° da Constituição  Federal de 1988 (Lei n° 9.854/99). Por ser verdade, firmamos a presente declaração.  Salvador, ______de _____________________ de  2020  __________________________________________________________________ Assinatura  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE CONVOCAÇÃO  A coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO para contratação de empresa especializada de Barreira Protetora de  Acrílico, para compor a nova sede SEINFRA no Comércio. As propostas deverão ser apresentadas  até o dia 13 de novembro de 2020 às 16h00min.  O processo administrativo nº8633/2020 referente ao objeto da presente cotação encontra-se no  Setor de Materiais - SEGEM, telefone: (71) 3202-4619 e-mail: kelly.marques@salvador.ba.gov.br,  onde os interessados poderão solicitar maiores informações.   Salvador, 10 de Novembro de 2020  OLIVIA RIBEIRO Coordenadora Administrativa   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-11-10T19:22:54-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}