{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  22 DE JULHO DE 2020  ", "1": "| N º 7.730  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 3  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  LICITAÇÕES  12  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONTRATOS  14  GABINETE DO PREFEITO - GABP  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15  FUNDAÇÃO CIDADE MÃE - FCM  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  19  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  19  EDITAIS  19  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "2": "| N º 7.7302  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.601 de 21 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.601/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  340002-SEMUR 14.122.0016.250006 3.1.90.92 0.1.00 3.000,00  14.122.0016.250006 3.1.91.13 0.1.00 110.000,00  14.122.0016.250006 3.1.90.11 0.1.00 113.000,00  SUB-TOTAL 113.000,00 113.000,00  TOTAL GERAL 113.000,00 113.000,00  32.601/2020  DECRETO Nº 32.602 de 21 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  125.800,00 (cento e vinte e cinco mil e oitocentos reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.602/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.451.0010.240600 4.4.90.52 0.1.00  107.800,00  22.451.0010.243700 3.3.90.30 0.1.00  18.000,00  22.451.0010.245300 3.3.90.30 0.1.00  125.800,00  SUB-TOTAL  125.800,00  125.800,00  TOTAL GERAL  125.800,00  125.800,00   32.602/2020  DECRETO Nº 32.603 de 21 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   2.360.700,00 (dois milhões, trezentos e sessenta mil e setecentos reais) na unidade  orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.603/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.110300 4.4.90.52 0.1.91  2.360.700,00  23.695.0008.110300 3.3.50.41 0.1.91  1.430.000,00  23.695.0008.110300 3.3.90.47 0.1.91  243.000,00  23.695.0008.129800 4.4.90.51 0.1.91  110.000,00  23.695.0008.129800 4.4.90.52 0.1.91  577.700,00  SUB-TOTAL  2.360.700,00  2.360.700,00  TOTAL GERAL  2.360.700,00  2.360.700,00  32.603/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "3": "| N º 7.730 3  DECRETO Nº 32.604 de 21 de julho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:      Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 22.850,00 (vinte e dois mil e oitocentos e cinquenta reais), na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.604/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.122.0002.263016 3.3.90.30 0.1.00 7.250,00  22.122.0002.263016 4.4.90.52 0.1.00 15.600,00  22.122.0016.250104 4.4.90.52 0.1.00 15.600,00  22.451.0010.245300 3.3.90.30 0.1.00 7.250,00  SUB-TOTAL 22.850,00 22.850,00  TOTAL GERAL 22.850,00 22.850,00   32.604/2020  DECRETOS NUMERADOS  DECRETO Nº 32.605 de 21 de julho de 2020  Altera dispositivo do Decreto nº 32.120, de 31 de   janeiro de 2020, que regulamenta a Contribuição   para o Custeio do Serviço de Iluminação Pública –   COSIP, e dá outras providências.  O PREFEITO DO MUNICÍPIO DE SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no inciso V do art. 52 da Lei Orgânica do Município, e no art. 328   da Lei nº 7.186, de 27 de dezembro de 2006,    DECRETA:  Art. 1º O art. 8º do Decreto nº 32.120, de 31 de janeiro de 2020, passa a vigorar com   a seguinte redação:  “Art. 8º A COSIP será lançada mensalmente, por homologação, na conta/  nota fiscal fatura de energia elétrica emitida pelo responsável indicado no   art. 4º deste decreto e seu recolhimento se dará mediante o Documento de   Arrecadação Municipal – DAM, disponível no site da SEFAZ, no prazo previsto   no art. 29 do Decreto nº 17.671 de 11 de setembro de 2007, que instituiu o   Calendário Fiscal do Município do Salvador.” (NR)  Art. 2º O recolhimento da COSIP, nas condições previstas no art. 8º do Decreto   32.120/2020, passará a ser exigido a partir do mês de fevereiro de 2021.   Art. 3º O art. 29 do Decreto nº 17.671 de 11 de setembro de 2007, passa a vigorar   com a seguinte redação:  “Art. 29. A Contribuição para o Custeio do Serviço de Iluminação Pública   (COSIP) deverá ser recolhida até o 5º (quinto) dia do mês subsequente ao   do pagamento da conta/nota fiscal fatura de energia elétrica cujo valor da   contribuição tenha sido lançado.” (NR)  Art. 4º Até a entrada em vigor das condições e prazo aplicáveis ao recolhimento da COSIP   previstos no art. 8º do Decreto 32.120/2020, o repasse da contribuição ao Município deverá ser   efetuado em conta específica destinada a este fim, no prazo de 05 (cinco) dias, contado a partir do   pagamento da conta/nota fiscal fatura de energia elétrica pelo consumidor.  Art. 5º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO Secretário Municipal da Fazenda  DECRETOS SIMPLES  DECRETO de 21 de julho de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 10970/2019-SMS e com fundamento no Artigo   46, Inciso VII da Lei Complementar nº 01/91.  R E S O L V E :  Considerar a Vacância do cargo de Profissional de Atendimento Integrado, na Área de   Qualificação de Enfermeiro, Código 28003, do Quadro de Pessoal da Secretaria Municipal da Saúde,   exercido desde 30/06/2003, pelo servidor JOSÉ SÉRGIO GOMES RODRIGUES, matrícula 3078995, em   virtude do seu falecimento ocorrido em 23/03/2019.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de julho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "4": "| N º 7.7304  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU   Processo nº: 25817/2019  Interessado: SINDICATO DOS SERVIDORES DA PREFEITURA DO SALVADOR  (Inscrição imobiliária nº 25.959-4)  Processo nº: 44344/2019  Interessado: SINDICATO DOS PROFESSORES NO ESTADO DA BAHIA  (Inscrição imobiliária nº 108.039-3)  Salvador, 20 de julho de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  INDEFIRO  Pedido de reconsideração de decisão que indeferiu o pedido de reconhecimento da imunidade do   Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU, nos termos do despacho publicado   no Diário Oficial do Município nº 7.371, de 18 a 20/05/2019.  Processo nº: 45181/2013 (anexo o proc. nº 36333/2019 e em apenso o proc. nº 64713/2016 o proc.   24024/2016)  Interessado: SOCIEDADE DE EDUCAÇÃO INTEGRAL E DE ASSISTÊNCIA SOCIAL - SEIAS  (Inscrição imobiliária nº 256.210-3)  Salvador, 20 de julho de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº:28523/2020 (volumes I e II)      Interessado: IGREJA EVANGELICA ASSEMBLEIA DE DEUS   (Inscrição imobiliária nº 438.646-9, 525.819-7, 566.496-9, 651.379-4, 763.962-7, 765.504-5,   779.712-5, 815.231-4, 819.060-7, 822.006-9, 835.327-1, 841.382-7, 859.929-7, 860.281-6, 860.291-  3, 867.604-6, 868.201-1, 868.605-0, 868.793-5, 869.130-4, 869.135-5, 870.793-6, 873.332-5,   873.431-3 e 873.577-8)  Imunidade do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV e do Imposto sobre a   Propriedade Predial e Territorial Urbana - IPTU.  Processo nº: 61759/2019      Interessado: CONSELHO REGIONAL DE SERVIÇO SOCIAL 5ª REGIÃO - CRESS   (Inscrição imobiliária nº 523.652-5 e 523.653-3)  Imunidade do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV.  Processo nº: 10568/2020      Interessado: ESTADO DA BAHIA (COMPANHIA DE DESENVOLVIMENTO URBANO DO ESTADO DA BAHIA-  CONDER)   (Inscrição imobiliária nº 357.292-7)  Salvador, 21 de julho de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,  DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 28851/2020  Interessado: TBSJVMC MANUTENÇÃO LTDA  (Inscrição imobiliária nº 644.931-0)  Processo nº: 28883/2020  Interessado: TBSJVMC MANUTENÇÃO LTDA  (Inscrição imobiliária nº 143.382-2)  Salvador, 21 de julho de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE NADJAI ARAUJO SANTOS  REQUERENTE NADJAI ARAUJO SANTOS  INSCRIÇÃO  IMOBILIÁRIA 5181-0  CPF DO   CONTRIBUINTE 568.182.035-15  PROCESSO Nº. 13437/2019  NOTI DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO 2019. IMPUGNAÇÃO PARCIALMENTE  PROCEDENTE. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM INTEGRALMENTE SUAS  AFIRMAÇÕES CONFORME PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE ALBINO LOBO DA SILVA  REQUERENTE ALBINO LOBO DA SILVA  INSCRIÇÃO  IMOBILIÁRIA 860096-1  CPF DO CONTRIBUINTE 826.983.845-49  PROCESSO Nº. 8096/2018  NOTI DE LANÇAMENTO IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE ALBINO LOBO DA SILVA  REQUERENTE ALBINO LOBO DA SILVA  INSCRIÇÃO  IMOBILIÁRIA 860096-1  CPF DO CONTRIBUINTE 826.983.845-49  PROCESSO Nº. 7635/2019  NOTI DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 21  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "5": "| N º 7.730 5   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2017   CONTRIBUINTE DELFIN GONZALEZ MIRANDA     REQUERENTE GABRIELE NOBRE DE ANDRADE   CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.765-0    PROCESSO (S) Nº 3591/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  EM REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO  MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO.FATOR  DE DEPRECIAÇÃO. DOCUMENTAÇÃO APRESENTADA. IMÓVEL QUE  PREENCHE OS  REQUISITOS  LEGAIS  PARA  DISPENSA  PARCIAL   DO  CRÉDITO  TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO   SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     NL  IPTU/TRSD DE 2017  CONTRIBUINTE DELFIN GONZALEZ MIRANDA    REQUERENTE GABRIELE NOBRE OAB/BA Nº 34.   CPF/CNPJ 035.745.475-87    INSCRIÇÃO IMOBILIÁRIA 506.766-9    PROCESSO (S) Nº 3608/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  EM REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO  MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO. FATOR  DE DEPRECIAÇÃO. DOCUMENTAÇÃO APRESENTADA. IMÓVEL QUE  PREENCHE OS  REQUISITOS  LEGAIS  PARA  DISPENSA  PARCIAL   DO  CRÉDITO  TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO   SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     Salvador, 21  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE RENIVALDO GALRAO LIMA BLANCO  REQUERENTE RENIVALDO GALRAO LIMA BLANCO  INSCRIÇÃO  IMOBILIÁRIA 747543-8  CPF DO   CONTRIBUINTE 411.594.035-20  PROCESSO Nº. 5076/2018  NOTI DE LANÇAMENTO IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE O IMPUGNANTE DEIXAR DE  APRESENTAR DOCUMENTOS COMPROBATÓRIOS QUE AMPARASSEM  SUAS AFIRMAÇÕES CONFORME PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MODULO CONSTRUCAO, GESTAO E ADMINISTRACAO IMOBILIARIA  LTDA  REQUERENTE MODULO CONSTRUCAO, GESTAO E ADMINISTRACAO IMOBILIARIA LTDA  INSCRIÇÃO  IMOBILIÁRIA 244606-5  CPF DO CONTRIBUINTE 15.189.004/0001-37  PROCESSO Nº. 4814/2018  NOTI DE LANÇAMENTO IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE O IMPUGNANTE DEIXAR DE  APRESENTAR DOCUMENTOS COMPROBATÓRIOS QUE AMPARASSEM  SUAS AFIRMAÇÕES CONFORME PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE SILVIA APARECIDA SANTOS DE SANTANA  REQUERENTE SILVIA APARECIDA SANTOS DE SANTANA  INSCRIÇÃO  IMOBILIÁRIA 484946-9  CPF DO CONTRIBUINTE 615.708.345-04  PROCESSO Nº. 13500/2019  NOTI DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE O IMPUGNANTE DEIXAR DE  APRESENTAR DOCUMENTOS COMPROBATÓRIOS QUE AMPARASSEM  SUAS AFIRMAÇÕES CONFORME PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 21  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2018   CONTRIBUINTE HELIO PASSOS DE LACERDA    REQUERENTE HELIO PASSOS DE LACERDA   CPF/CNPJ 047.017.805-10    INSCRIÇÃO IMOBILIÁRIA 521.858-6    PROCESSO (S) Nº 4867/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. FATOR DE CONSTRUÇÃO. PARECER TÉCNICO  SEMAP/ CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66  A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    NL IPTU/TRSD DE 2018  CONTRIBUINTE JOSE GABRIEL DOS SANTOS    REQUERENTE JOSE GABRIEL DOS SANTOS   CPF/CNPJ 239.217.065-72    INSCRIÇÃO IMOBILIÁRIA 476.128-6    PROCESSO (S) Nº 4925/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. FATOR DE CONSTRUÇÃO. PARECER TÉCNICO  SEMAP/ CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66  A 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    Salvador, 21  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "6": "| N º 7.7306   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PRONTO EXPRESS LOGÍSTICA LTDA  REPRESENTANTE LEGAL MARCUS VINÍCIUS GUIMARÃES CAMINHA DE CASTRO  OAB/BA 15.933  CGA 201.967/001-30  CNPJ 03.867.580/0001-07  PROCESSO N. 50716/2017  NFL 595.2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA    E M E N T A OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE.  MANUTENÇÃO DO LANÇAMENTO REFERENCIADO. RESTOU  COMPROVADO A INSUFICIÊNCIA DE RECOLHIMENTO DO ISS. AMPARO  NOS ARTS. 104, 105 E 106 DA LEI Nº 7.186/2006 OBSERVADO O DEC.  Nº 17.671/2007 E SUAS ALTERAÇÕES. PENALIDADE APLICÁVEL NO  ARTIGO 112, I, “A” DA LEI Nº 7.186/2006, COM REDAÇÃO DA LEI Nº  8.421/2013.  CONTRIBUINTE CLINELLI COMÉRCIO ATACADISTA DE PRODUTOS ODONTOLÓGICOS  ALFREDO NELLI LTDA.  REQUERENTE BEL. EDIVALDO NUNES DE SOUZA OAB/BA Nº 37738  CGA 272.405/001-43  CNPJ 08.181.326/0001-74  PROCESSO N. 58224/2019  NFL 771.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA    E M E N T A OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE.  MANUTENÇÃO DO LANÇAMENTO REFERENCIADO. RESTOU  COMPROVADA A INSUFICIÊNCIA DE RECOLHIMENTO DO ISS. AMPARO  NO ART. 104 DA LEI Nº 7.186/2006, OBSERVADOS: O ART. 105 E O §5º  DO ART. 108, DA MESMA LEI, (ALTERADA PELA LEI Nº 8.421/2013 E A  IN-SEFAZ 07/2013. PENALIDADE APLICÁVEL NO ARTIGO112, I, “A” DA  LEI Nº  7.186/2006, COM REDAÇÃO DA LEI Nº 8.421/2013.  Salvador, 21  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2019   CONTRIBUINTE BARBARA ELVINA ULISSES PARENTE QUEIROZ    REQUERENTE BARBARA ELVINA ULISSES PARENTE QUEIROZ    CPF/CNPJ 789.996.345-15    INSCRIÇÃO IMOBILIÁRIA 567.012-8   PROCESSO (S) Nº 5109/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2019 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2018  CONTRIBUINTE MIGUEL ANGELO GOMES DA ENCARNACAO   REQUERENTE MIGUEL ANGELO GOMES DA ENCARNACAO   CPF/CNPJ 271.315.055-87   INSCRIÇÃO IMOBILIÁRIA 314.613-8    PROCESSO (S) Nº 6142/2018   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.   REVISÃO DO VALOR VENAL E ALTERAÇÃO.  IMÓVEL QUE PREENCHE  OS  REQUISITOS  LEGAIS  PARA  DISPENSA  PARCIAL  DO  CRÉDITO   TRIBUTÁRIO,  COM  BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/CTJ/ SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador, 21  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2018   CONTRIBUINTE NG YING KIT    REQUERENTE NG YING KIT    CPF/CNPJ 212.920.355-87    INSCRIÇÃO IMOBILIÁRIA 513.887-6   PROCESSO (S) Nº 6339/2018   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO, COM BASE NO PARECER TÉCNICO  SEMAP/CCD/CTJ/ SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO  III, 69 E 299-A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2018  CONTRIBUINTE EVERALDO PRAZERES DA CRUZ    REQUERENTE EVERALDO PRAZERES DA CRUZ    CPF/CNPJ 936.101.815-91    INSCRIÇÃO IMOBILIÁRIA 325.262-0   PROCESSO (S) Nº 6628/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 21  de julho  de 2020.       MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2018   CONTRIBUINTE GHISLANE GOES DA SILVA    REQUERENTE GHISLANE GOES DA SILVA    CPF/CNPJ 095.968.365-87    INSCRIÇÃO IMOBILIÁRIA 174.694-4    PROCESSO (S) Nº 6432/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA DA IMPUGNAÇÃO. MANTIDA A  DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM BASE  NO LAUDO ELABORADO PELO SEMAP. PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. FATOR  DE CONSTRUÇÃO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.            DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "7": "| N º 7.730 7  NL IPTU/TRSD DE 2018  CONTRIBUINTE CAMILO FEIJOO LUSQUINOS   REQUERENTE CAMILO FEIJOO LUSQUINOS    CPF/CNPJ 005.558.865-49    INSCRIÇÃO IMOBILIÁRIA 298.473-3    PROCESSO (S) Nº 5262/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 21  de julho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2017   CONTRIBUINTE ERICO DE SANTANA    REQUERENTE ERICO DE SANTANA   CPF/CNPJ 041.632.145-34    INSCRIÇÃO IMOBILIÁRIA 897.003-3    PROCESSO (S) Nº 7049/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.   REVISÃO  DO  VALOR  VENAL  E  ALTERAÇÃO.  DOCUMENTAÇÃO   APRESENTADA. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO, COM BASE NO  PARECER  TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2018  CONTRIBUINTE PETRONILIA DOS SANTOS REIS    REQUERENTE PETRONILIA DOS SANTOS REIS    CPF/CNPJ 512.114.325-72    INSCRIÇÃO IMOBILIÁRIA 152.746-0   PROCESSO (S) Nº 7167/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    Salvador, 21  de julho  de 2020.       MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2018   CONTRIBUINTE DELIANE SOUZA DAMASCENO    REQUERENTE DELIANE SOUZA DAMASCENO   CPF/CNPJ 194.705.335-34    INSCRIÇÃO IMOBILIÁRIA 202.608-2   PROCESSO (S) Nº 7361/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL  IPTU/TRSD DE 2017  CONTRIBUINTE ALAIDE PASSOS SERRA     REQUERENTE DIRAJARA PASSOS SERRA MAIA   CPF/CNPJ 370.817.805-04    INSCRIÇÃO IMOBILIÁRIA 54.943-6    PROCESSO (S) Nº 7728/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM  REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.   REVISÃO  DO  VALOR  VENAL  E  ALTERAÇÃO.  DOCUMENTAÇÃO   APRESENTADA. IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS  PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO, COM BASE NO  PARECER  TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/ LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º,  COM ALTERAÇÕES POSTERIORES.     Salvador, 21  de julho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MANUEL   DOS   SANTOS  REQUERENTE O  MESMO  INSCRIÇÃO IMOBILIARIA 178.351-3  CPF DO CONTRIBUINTE 167.410.218-68  PROCESSO Nº. 7601/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO  -  FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO POR PARTE DO   RECLAMANTE - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2017,    IGUAL  A R$ 1.078.055,44, EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL  :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65, 66, 69 E 302,  INCISO V, TODOSDA  LEI   Nº.  7.186/2006   -  CTRMS   E   ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE DC   PATRIMONIAL   LTDA  REQUERENTE GABRIEL NASCIMENTO DA COSTA  REPRESENTANTE   LEGAL  MARCELO  NEESER  NOGUEIRA REIS (OAB/BA N° 9.398)  INSCRIÇÃO IMOBILIARIA 58.327-8  CNPJ  DO   CONTRIBUINTE  12.968.106/0001-62  PROCESSO Nº. 5.612/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "8": "| N º 7.7308    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  FICA MANTIDO O VALOR DE R$ 563.310,00, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 21  de julho  de 2020.       MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2018   CONTRIBUINTE MARIA EUGÊNIA CRUZ    REQUERENTE MARIA EUGÊNIA CRUZ   CPF/CNPJ 109.131.655-49    INSCRIÇÃO IMOBILIÁRIA 38.597-2   PROCESSO (S) Nº 9104/2018    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL     E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador, 21  de julho  de 2020.       MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 151/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de julho de 2015,  RESOLVE:  Art. 1º Atualizar, por forca da Portaria Interministerial nº 4, de 27 de Dezembro de 2019, os valores  per capita dos Termos de Colaboração firmadas entre a SMED e as Organizações da Sociedade  Civil, de acordo com o número de crianças atendidas, conforme publicação do Censo Escolar 2019  realizado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP/MEC.  INSTITUIÇÃO Nº DO  TERMO   VALORES  Portaria  Interministerial   nº 7 de  28/12/2018  Nova Portaria Interministerial nº 4 de  27/12/ 2019  1ª PARCELA  2ª PARCELA 3ª PARCELA  VALOR TOTAL   2020  Ação Social Ancilas  do Menino Jesus -  Centro Educacional  Paulo VI  001/2020 135.964,04 174.287,69 174.287,69 484.539,42  Associação Ação  Social Mosteiro do  Salvador   002/2020 129.540,84 172.034,58 172.034,58 473.610,00  Associação  Beneficente dos  Moradores do Bairro  de Pirajá   003/2020 178.010,82 223.030,70 223.030,69 624.072,21  Associação  Beneficente e  Creche Escola  Comunitária Frutos  de Mães  004/2020 152.426,33 163.142,08 163.142,07 478.710,48  Associação  Beneficente  Evangélica de  Cajazeiras - ASBEC  005/2020 202.407,57 213.018,26 213.018,25 628.444,08  Associação Centro  de Educação Infantil  Dom Giussani  007/2020 166.891,79 181.593,58 181.593,58 530.078,95  Associação Clube  das Crianças -  Creche Tia Lu  008/2020 131.052,11 119.728,34 119.728,34 370.508,79  Associação  Comunitária  Felicidade  009/2020 159.605,05 220.393,39 220.393,39 600.391,83  Associação  Comunitária Flor da  Primavera  010/2020 134.560,51 108.501,94 108.501,93 351.564,38  Associação Creche  Grão de Mostarda  012/2020 113.510,11 111.922,99 111.922,99 337.356,09  Associação Creche  João Paulo II  013/2020 151.238,92 172.115,03 172.115,03 495.468,98  Associação Cultural  Somos Crianças  014/2020 154.639,38 149.928,30 0,00 304.567,68  Associação de  Moradores da  Invasão Dom Avelar  de Alagados III   016/2020 165.650,21 101.518,52 101.518,51 368.687,24  Associação de  Moradores e Amigos  da Lagoa da Cocisa  e Adjacências   017/2020 37.566,83 133.661,42 0,00 171.228,25  Associação de  Moradores Parque  Centenário do  Calabetão   018/2020 129.540,85 142.525,05 142.525,04 414.590,94  Associação do Clube  de Mães Criança  Esperança de Santo  Inácio  019/2020 174.232,39 211.622,46 211.622,45 597.477,30  Associação  Educacional Maria  Gregória dos Santos  021/2020 82.906,11 89.415,09 0,00 172.321,20  Associação  Educativa Fonte  da Vida  022/2020 79.262,87 170.214,20 170.214,19 419.691,26  Associação  Irmãs Terziárias  Franciscanas  Regulares de Todos  os Santos  023/2020 86.306,64 112.609,56 0,00 198.916,20  Associação  Mulheres Cidadãs -  Creche Escola Filho  da Comunidade  024/2020 155.772,80 186.970,92 186.970,92 529.714,64  Associação Nossa  Senhora das Graças  025/2020 144.761,82 209.417,09 209.417,08 563.595,99  Associação Sagrada  Família  026/2020 224.321,49 272.374,19 272.374,19 769.069,87  Casa do Sol Padre  Luís Lintner  027/2020 118.529,88 140.862,69 0,00 259.392,57  Centro de Giro Santo  Antônio de Pádua  029/2020 194.797,07 231.942,62 231.942,61 658.682,30  Centro Espírita  Caminho da  Redenção - Escola  Alvorada Nova   030/2020 498.516,27 584.113,39 584.113,39 1.666.743,05  Clube de Mães a  Serviço da Vida e da  Esperança - ASVE  031/2020 144.276,09 98.357,99 0,00 242.634,08  Clube de Mães do  Conjunto Vila Verde  032/2020 100.151,33 162.884,38 0,00 263.035,71  Congregação das  Irmãs Franciscanas  Hospitaleiras  da Imaculada  Conceição  033/2020 163.950,11 104.372,30 104.372,30 372.694,71  Creche Comunitária  Flora Gomes  034/2020 149.775,29 132.624,90 132.624,90 415.025,09  Creche Escola  Beneficente e  Comunitária Tia Ene  035/2020 72.461,89 140.298,33 0,00 212.760,22  Creche Escola  Beneficente e  Comunitária Viver  Bem de Pirajá  036/2020 151.562,74 301.285,10 301.285,10 754.132,94  Creche Escola  Comunitária Divino  Companheiro  037/2020 125.222,79 174.557,96 174.557,95 474.338,70  Clube de Mães  e Creche Escola  Comunitária  Esmeraldinha  038/2020 133.534,97 175.684,44 175.684,43 484.903,84          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "9": "| N º 7.730 9  Creche Escola  Comunitária  Professora Helenita  Gomes Pereira de  Assis  039/2020 147.838,46 169.480,27 0,00 317.318,73  Grupo Beneficente  Recreativo da Rua  Sete de Abril e  Adjacências  040/2020 132.293,60 191.218,51 0,00 323.512,11  Grupo de Jovens  Liberdade Já   041/2020 179.090,37 241.071,09 241.071,09 661.232,55  Grupo Renascer -  Escola Aberta do  Calabar  042/2020 57.807,65 101.398,08 0,00 159.205,73  ICCO - Instituto  Assistencial Lígia  Fialho  043/2020 275.436,45 349.189,38 349.189,38 973.815,21  Instituto Brasileiro  de Gestão Pública  - IBGP - Escola  Creche Resgatado  para Cristo  044/2020 417.769,08 159.802,69 159.802,69 737.374,46  Instituto de  Educação  Medianeiras da Paz  - IEAMPZ   045/2020 113.915,08 234.734,81 0,00 348.649,89  IRSEBA - Instituto  de Referência Social  do Estado da Bahia  046/2020 228.855,41 322.568,64 322.568,64 873.992,69  ONG Educar para o  Futuro KM 17  047/2020 162.654,73 140.905,05 140.905,04 444.464,82  Organização Social  Educativa Infantil  Pela Cidadania,  Crescer Melhor da  Boca Do Rio  048/2020 61.046,12 204.904,14 0,00 265.950,26  Projeto Sião de  Itapuã  049/2020 136.827,54 243.986,71 243.986,70 624.800,95  Sociedade  Beneficente Criança  Feliz  050/2020 145.679,48 247.757,86 247.757,86 641.195,20  Associação  Comunitária de Pais  e Amigos Vinte de  Novembro  051/2020 123.711,49 122.123,52 122.123,52 367.958,53  Associação Criança  e Família  052/2020 201.867,75 273.035,91 273.035,91 747.939,57  Associação de  Moradores do  Conjunto Santa  Luzia  053/2020 264.263,53 357.325,93 357.325,93 978.915,39  Associação Dom  Bosco   054/2020 274.788,50 394.141,93 394.141,93 1.063.072,36  Associação e Creche  Santa Izabel  055/2020 167.485,61 219.367,57 219.367,57 606.220,75  Associação Espírito  da Luz  056/2020 110.595,49 168.470,12 0,00 279.065,61  Associação  Santa Beatriz -  Creche Escola da  Fraternidade  057/2020 116.910,64 120.970,02 120.970,01 358.850,67  Casa de Oração  Bezerra de Menezes  - Creche André Luiz  058/2020 96.183,99 144.264,21 0,00 240.448,20  Clube de Mães  Creche e Escola  Nossa Senhora  da Luz  059/2020 139.148,45 148.286,40 148.286,39 435.721,24  Clube de Mães dos  Novos Alagados as  Heroínas do Lar  061/2020 254.925,54 326.838,47 326.838,47 908.602,48  Creche Escola  Comunitária Amar  062/2020 126.302,31 188.226,49 188.226,49 502.755,29  Creche Escola Baby  Ney  063/2020 167.647,51 262.640,20 262.640,19 692.927,90  Creche Escola  e Orfanato Mãe  Nildete  064/2020 140.875,60 188.954,79 188.954,79 518.785,18  Educandário Creche  Comunitária Sonho  Vovó Clara  065/2020 148.000,37 195.593,23 195.593,23 539.186,83  Escola Comunitária  do Bate Facho  066/2020 135.532,24 117.123,92 117.123,91 369.780,07  Fundação Betânia 067/2020 132.130,19 169.829,14 169.829,14 471.788,47  Sociedade  Beneficente 25 de  Junho  068/2020 164.597,86 108.055,90 108.055,89 380.709,65  Sociedade  Beneficente  Recreativa São  Roque e Clube de  Mães  069/2020 97.479,48 146.247,53 0,00 243.727,01  Associação  Beija-Flor da  Massaranduba  070/2020 122.200,19 145.102,43 145.102,43 412.405,05  Associação das  Comunidades  Paroquiais de Mata  Escura e Calabetão -  ACOPAMEC  071/2020 129.298,00 151.224,90 0,00 280.522,90  Associação  Educativa e Cultural  Maria Emília - MSS  e Maria Imaculada  072/2020 131.807,94 175.637,12 175.637,12 483.082,18  Instituto  Assistencial  Beneficente  Conceição Macedo-  IBCM  073/2020 R$ 87.601,99 205.671,92 0,00 293.273,91  Associação dos  Moradores do  Nordeste de  Amaralina  074/2020 382.901,10 543.737,96 543.737,96 1.470.377,02  Associação Nicury  do Parque  075/2020 171.101,82 252.169,50 252.169,49 675.440,81  Associação e Creche  Escola e Cultural  Professora Lígia  Maria de Assis  Caldas  077/2020 128.407,39 192.190,21 0,00 320.597,60  Clube de Mães  e Creche Escola  Comunitária Mundo  Infantil  078/2020 92.135,96 178.914,71 0,00 271.050,67  Creche Escola  Comunitária  Educando para o  Futuro da Fazenda  Grande I, Qd. F - e  Adjacências  079/2020 165.596,43 293.539,56 293.539,56 752.675,55  Creche Escola  Kadoshi  080/2020 132.887,28 158.885,46 158.885,45 450.658,19  Associação  Solidários Pela Vida  081/2020 130.188,49 118.520,74 118.520,73 367.229,96  Associação e Creche  Sildudu  082/2020 147.892,46 248.108,59 248.108,59 644.109,64  Creche Escola  Comunitária  Menino Jesus  do Loteamento  Arenoso  083/2020 65.741,97 101.478,81 0,00 167.220,78  Creche Escola  Comunitária Alto  dos Pontes  084/2020 86.387,52 164.625,82 0,00 251.013,34  Escola Comunitária  Pequeno Urso  085/2020 56.107,43 53.551,50 0,00 109.658,93  Clube de Mães de  Dom Avelar   086/2020 120.580,93 171.049,83 171.049,82 462.680,58  Santa Casa de  Misericórdia da  Bahia  087/2020 726.508,19 901.831,18 901.831,18 2.530.170,55  Associação  Beneficente  Educacional  Comunidade  Polêmica   089/2020 119.285,53 216.508,32 216.508,32 552.302,17  Associação Centro  Educacional Kimel  090/2020 55.135,88 126.657,43 0,00 181.793,31  Associação  Comunitária da Boa  Viagem - Creche  Escola Comunitária  Lar Xila  091/2020 85.820,81 187.519,11 187.519,11 460.859,03  Associação Casa  da Esperança  Saramandaia -  Centro Educacional  Casa da Esperança  092/2020 74.000,28 122.365,75 0,00 196.366,03  Associação de Pais  e Mestres da Escola  Comunitária Lírio  do Vale  093/2020 116.424,94 158.555,15 158.555,15 433.535,24  Associação dos  Moradores do Rio  Nilo  094/2020 86.144,75 230.809,63 0,00 316.954,38  Associação e Creche  Escola Comunitária  Pró Marluce  095/2020 117.396,45 179.746,20 179.746,20 476.888,85        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "10": "| N º 7.73010  Associação  Educacional Planeta  Encantado  096/2020 32.061,33 260.119,63 0,00 292.180,96  Associação  Educandário Rosa  de Saron  097/2020 56.107,43 189.076,83 0,00 245.184,26  Clube de Mães  Abelhas Mestras de  Cajazeiras XI  098/2020 70.842,72 133.902,54 0,00 204.745,26  Clube de Mães  Carentes do Jardim  Cruzeiro  099/2020 66.065,83 109.534,19 0,00 175.600,02  Creche e Escola  Comunitária Anjo  Bom  101/2020 84.444,43 129.044,41 0,00 213.488,84  Creche Escola  Beneficente  Comunitária Tia  Deja  102/2020 74.890,79 140.783,93 0,00 215.674,72  Creche Comunitária  Eloar Ramaiane  103/2020 47.666,99 255.443,44 0,00 303.110,43  Creche Escola  Comunitária Fonte  de Luz  104/2020 37.243,03 253.480,68 0,00 290.723,71  Escola Creche Lar  Feliz  105/2020 57.443,27 153.117,26 153.117,26 363.677,79  Associação  Beneficente Tia  Meire - Creche  Escola Tia Meire  106/2020 60.560,33 292.685,47 292.685,46 645.931,26  Associação dos  Moradores do  Núcleo Habitacional  Joanes Leste  109/2020 191.072,68 216.317,67 216.317,67 623.708,02  Art. 2º Esta Portaria entra em vigor na data da sua publicação, retroagindo seus efeitos a partir de   24 de junho de 2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 21 de julho 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EXTRATO DE ATA DA ASSEMBLEIA GERAL EXTRAORDINÁRIA Nº 217ª  Aos vinte dias do mês de julho de 2020 dezoito dias do mês de agosto, reuniram-se em sessão  fechada de nº 330 os Conselheiros de Direito: 1. Renildo Barbosa/IBCM; 2. Gilmar/Dom Bosco; 3.  Márcia Oliveira/ União Santa Cruz; 4. Gildásio/ACOPAMEC; 5. Ivan/Cecom; 4. Paulo Carvalho/ GABP; 5. Mônica Márcia Kalile/GABP; 5. Ivanete Torres Oliveira Peixoto/SEFAZ; 6. Rebecca Cruz  Alves do Sacramento/ SEMPRE; 9. Ana Maria Batista/ SEMOB; 10. Eliene de Assis Campos/SMS,  sob a presidência do Senhor Renildo Barbosa, Presidente do CMDCA, na plataforma do Zoom. O  Presidente inicia o ato dando boas vindas aos novos conselheiros de direito presentes, sinaliza a  importância da câmara de infraestrutura no sentido de apurar as omissões, desta forma sugere que  as comissões de sindicâncias sejam reduzidas para 06 omissões tendo em vista da necessidade  de agilidade na apuração dos processos, e muitas das vezes alguns conselheiros de direito  possuem indisponibilidade para compor as comissões.  Com a palavra, a Conselheira de Direito  Ivanete/Sefaz apresenta os seguintes processos de sindicância e os respectivos relatórios que  sugere arquivamento dos seguintes processos: PR-SPMJ 543/2018 com base nos fatos apurados,  a comissão entende que as provas colacionadas aos autos pelo sindicado, foram suficientes para  provar sua inocência em face da denúncia, razão pela qual, opina elo arquivamento; PR-SPMJ  549/2018 com base em deliberação da Assembleia 331 do CMDCA, recomenda-se o arquivamentos  de sindicâncias envolvendo ex-conselheiros; PR-SPMJ 550/2018 com base nos fatos apurados, a  comissão define por aplicar advertência, no entanto, apesar da conselheira não está reeleita pelo  processo eleitoral para conselho tutelar, a mesma concorre ao Processo Complementar, desta  forma, caso obtenha êxito no processo deverá ser aplicada advertência; PR-SPMJ 232/2020 com  base em deliberação da Assembleia 331 do CMDCA, recomenda-se o arquivamentos de sindicâncias  envolvendo ex-conselheiros; PR-SPMJ 233/2020 com base em deliberação da Assembleia 331  do CMDCA, recomenda-se o arquivamentos de sindicâncias envolvendo ex-conselheiros, após  apresentação à plenária os Conselheiros de Direito presentes aprovam por unanimidade os  pareceres apresentados. Com a palavra, a Conselheira de Direito Mônica Kalile/GABP apresenta o  relatório das sindicâncias: PR-SPMJ-625/2019; PR-SPMJ 206/20202020; PR-SPMJ 197/2020; PR- SPMJ 196/2020; PR-SPMJ-625/2019 as quais a comissão adotou as medidas necessárias bem  como notificou os referidos coordenadores dos colegiados envolvidos no caso, no entanto, não  houve retorno após diversas tentativas, desta forma, a comissão sugere aplicação de advertência  aos coordenadores envolvidos nos casos, bem como arquivamentos das sindicâncias; PR-SPMJ  207/2020 com base nos fatos apurados, a comissão entende que as provas colacionadas aos  autos pelo sindicado, foram suficientes para provar sua inocência em face da denúncia, razão pela  qual, opina elo arquivamento. Após apresentação à plenária os Conselheiros de Direito presentes  aprovam por unanimidade os pareceres apresentados. Com a palavra, a Conselheira de Direito  Márcia apresenta o relatório das sindicâncias: PR-SPMJ 530/2018 com base nos fatos apurados  apresentou documentos e relatórios comprobatórios da atuação com os devidos encaminhamentos  e acompanhamentos do adolescente. Inclusive solicitando audiência. O MP não apresentou cópias  de convite do Conselheiro para audiência, bem como o Conselheiro Tutelar não atua mais, razão  pela qual, opina pelo arquivamento. PR-SPMJ 532/2018 com base nos fatos apurados o Conselheiro  apresentou documentos e relatórios comprobatórios da atuação visando o bem estar da criança,  ficando comprovado o litigio entre os genitores pela guarda, o que não compete ao Conselheiro  Tutelar agir, razão pela qual, opina elo arquivamento; PR-SPMJ 533/2018 com base nos fatos  apurados a ex-Conselheira apresentou documentos e relatórios comprobatórios da atuação com os   devidos encaminhamentos e acompanhamentos do adolescente. Não houve a oportunidade de fazer  a ouvida da Conselheira para esclarecimentos devidos, razão pela qual, opina pelo arquivamento; PR- SPMJ 534/2018 com base nos fatos apurados a ex-Conselheira apresentou resposta indicando que o  atendimento foi da Conselheira G. R. e que posteriormente a mesma estaria encaminhando relatório,  o que não ocorreu. Vale ressaltar que houve omissão por parte da conselheira G. R. no entanto, a  mesma não está mais no exercício da função cabendo o arquivamento; PR-SPMJ 535/2018, com  base nos fatos apurados a ex-Conselheira comunicou que acompanhou o atendimento da Conselheira  E. M. P. e apresentou documentos e relatório comprobatório da atuação relatando que os genitores  estavam em litígio mesmo após acordo judicial relativo a alimentos, guarda e visitas, desta foram não  ficou caracterizada nenhuma irregularidade na atuação do Conselheiro, razão pela qual, opina pelo  arquivamento; PR-SPMJ 536/2018 com base nos fatos apurados o conselheiro tutelar apresentou  documentos e relatórios comprobatórios da atuação, as medidas adequadas foram adotadas, após  análise dos fatos e documentações não ficou caracterizada nenhuma irregularidade na atuação  do Conselheiro, razão pela qual, opina pelo arquivamento; PR-SPMJ 537/2018 com base nos  fatos apurados, foi identificado o atendimento da Conselheira L. A. que apresentou documentos e  relatórios comprobatórios da atuação, bem como foi juntado termo de audiência de conciliação na  Vara de Família que estabelece alimentos. A denúncia do comportamento da adolescente foi apurada  pelo Conselho, porém o impasse entre os genitores persiste, fugindo das atribuições do Conselho  Tutelar, visto que os desentendimentos são em relação a Guarda e Alimentos, sendo encaminhado  para o Judiciário, razão pela qual, opina pelo arquivamento; PR-SPMJ 539/2018 com base nos  fatos apurados, o conselheiro apresentou documentos e relatórios comprobatórios da atuação  com os devidos encaminhamentos e acompanhamentos da adolescente. Não ficou caracterizada  nenhuma irregularidade na atuação do Conselheiro, razão pela qual, opina pelo arquivamento; PR- SPMJ 540/2018 com base nos fatos apurados, a Conselheira apresentou documentos e relatórios  comprobatórios da atuação no qual averiguou as denúncias do genitor de maus-tratos por parte  da genitora e avó materna de duas crianças. Porém não ficou comprovado, porém existia uma  disputa pela guarda e alimentos. Sendo que foram encaminhados para o Judiciário, razão pela qual,  opina pelo arquivamento; PR-SPMJ 48/2019 com base nos fatos apurados, em decorrência de ter  sido denúncia presencial, a mesma não apresentou identificação da criança/adolescente que não  teve seus direitos garantidos. A Comissão tentou contato com a denunciante sem êxito razão pela  qual, opina pelo arquivamento; PR-SPMJ 49/2019 com base nos fatos apurados, processo idêntico  ao PR-SPMJ 503/2018 que se encontra arquivado, razão pela qual, opina pelo arquivamento; PR- SPMJ 230/2017 com base nos fatos apurados foi informada a Comissão que a responsável pelo  atendimento foi a Suplente G. R. O Colegiado informou não possuir documentos do atendimento, pois  com as mudanças foram extraviados e a Conselheira não se lembrava do atendimento, a referida  conselheira não está mais em exercício da função, razão pela qual, opina pelo arquivamento; PR- SPMJ 450/2017 com base nos fatos apurados a conselheira apresentou documentos e relatórios  comprobatórios da atuação com os devidos encaminhamentos e acompanhamentos da adolescente,  razão pela qual, opina pelo arquivamento. Sem mais, sessão fechada foi encerrada às 11h20min.  Sala das Sessões,  Salvador, 20 de julho de 2020.  RENILDO BARBOSA Presidente  PORTARIA 009/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA no uso de suas   atribuições, e tendo em vista o disposto no art. 21, XVIII, do Regimento Interno do Conselho Municipal   dos Direitos da Criança e do Adolescente do Município do Salvador, com fundamento no art. 56, V, no   art. 57, I todos da mesma Lei, e tendo em vista o que consta dos processos, PR-SPMJ-625/2019, PR-  SPMJ-197/2020 e PR-SPMJ-206/2020.  RESOLVE:  Art. 1. ADVERTIR a conselheira Andrea Helma Santos Borges, coordenadora do Conselho Tutelar XI,   nos processos de sindicância PR-SPMJ-625/2019 e PR-SPMJ-197/2020.  Art. 2. ADVERTIR, o conselheiro Carlos Augusto Santana, do Conselho Tutelar XVII, no processo PR-  SPMJ-206/2020.  Art. 3. Esta publicação entra em vigor na data da sua publicação no Diário Oficial do Município.  Salvador, 21 de julho de 2020.  RENILDO BARBOSA  Presidente  RESOLUÇÃO 027/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso   das suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996 e em   conformidade com a Sessão Fechada da Assembleia Geral Ordinária nº 217ª, realizada em 20 de   julho de 2020, resolve publicar as seguintes deliberações:  RESOLVE:  Art. 1. Arquivamento das Sindicâncias abertas para apuração de possíveis irregularidades presentes   nos seguintes processos  PR-SPMJ-230/2017  PR-SPMJ-450/2017  PR-SPMJ-530/2018  PR-SPMJ-532/2018  PR-SPMJ-533/2018  PR-SPMJ-534/2018  PR-SPMJ 535/2018  PR-SPMJ 536/2018  PR-SPMJ 537/2018  PR-SPMJ 538/2018        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "11": "| N º 7.730 11  PR-SPMJ 540/2018  PR-SPMJ-545/2018  PR-SPMJ-547/2018  PR-SPMJ 548/2019  PR-SPMJ-549/2018  PR-SPMJ-550/2018  PR-SPMJ-049/2019  PR-SPMJ-625/2019  PR-SPMJ-196/2020  PR-SPMJ-197/2020  PR-SPMJ-206/2020  PR-SPMJ-207/2020  PR-SPMJ-232/2020  PR-SPMJ-233/2020  Art. 2. Esta publicação entra em vigor na data da sua publicação no Diário Oficial do Município.  Salvador, 20 de julho de 2020.  RENILDO BARBOSA Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 20/07/2020   -    5ª  JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 9/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  CLOVES SOARES  DO COUTO      PR738/2018CS0 R004525415 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DARIO GOMES  RODRIGUES       PR9666/2018CS0 T066600807 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  GERSON SILVA  FERNANDEZ      PR145/2018CS0 R004082567 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  GLAYDSON  FERREIRA GRADIN    PR17369/2020CS0 R005248942 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  IVO ALEXANDRE  GONZAGA DE  SOUSA   PR15393/2020CS0 M000036070 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARIA CECILIA  ALARCON DE DA  FRANCA  PR9396/2018CS0 T064201370 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MOACYR ARAUJO  CORTES  PR41/2018CS0 R003887262 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SAMUEL SILVA  FARIAS     PR8225/2020CS0 T919800637 NEGAR   PROVIMENTO FLORILENA LISBOA   FERNANDES   BENIGNO  PEDREIRA DE  SOUZA JUNIOR    PR18728/2020CS0 T436200110 NÃO   CONHECER FLORILENA LISBOA   FERNANDES   DANIEL MATOS  DE CARVALHO  SANTANA  PR19684/2020CS0 R005167647 NÃO   CONHECER ISABELA PIRES   CARAHY  GILSON JOSE  SANTANA M,ACEDO  PR20022/2020CS0 R005012251 NÃO   CONHECER ISABELA PIRES   CARAHY  LM TRANSPORTE  INTERESTADUAIS  SE RVB E CO  PR18942/2020CS0 R005166120 NÃO   CONHECER ISABELA PIRES   CARAHY  LM TRANSPORTE  INTERESTADUAIS  SE RVB E CO  PR18942/2020CS0 R005166120 NÃO   CONHECER ISABELA PIRES   CARAHY  LUIZ CLAUDIO DE  ARAUJO MARTINS  PR19696/2020CS0 R005216712 NÃO   CONHECER ISABELA PIRES   CARAHY  MARIA DE FATIMA  DA SILVA  PR18849/2020CS0 T935201049 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19336/2020CS0 R004194682 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19242/2020CS0 R004178760 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19252/2020CS0 R004179095 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19258/2020CS0 R004286304 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19268/2020CS0 R004240078 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19279/2020CS0 R004158049 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19242/2020CS0 R004178760 NÃO   CONHECER ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MOVIDA LOCACAO  DE VEICULOS  PR19252/2020CS0 R004179095 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19258/2020CS0 R004286304 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19268/2020CS0 R004240078 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19279/2020CS0 R004158049 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS  PR19336/2020CS0 R004194682 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS S A  PR19227/2020CS0 T905901336 NÃO   CONHECER ISABELA PIRES   CARAHY  MOVIDA LOCACAO  DE VEICULOS S A  PR19227/2020CS0 T905901336 NÃO   CONHECER ISABELA PIRES   CARAHY  PAULO ROBERTO  BASTOS ORNELLAS  PR18651/2020CS0 R005232933 NÃO   CONHECER ANTONIO CRUZ DE   MELO  RENILDO DAS  NEVES SANTOS  PR18821/2020CS0 R005031409 NÃO   CONHECER ISABELA PIRES   CARAHY  RENILDO DAS  NEVES SANTOS  PR18834/2020CS0 R005235078 NÃO   CONHECER ISABELA PIRES   CARAHY  RODRIGO DE  FREITAS SILVA  PR19292/2020CS0 T439401022 NÃO   CONHECER ISABELA PIRES   CARAHY  RODRIGO  JADERSON  FERNANDES DE  SOUSA  PR18786/2020CS0 R004744443 NÃO   CONHECER ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Segunda-feira, 20 de Julho de 2020  ISABELA PIRES CARAHY Presidente 5ª JARI  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº. 126/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:  Art. 1º - Designar os servidores ELNA RODRIGUES AMORIM, Mat.3026139, THIAGO FIGUEIREDO DE   OLIVEIRA, Mat.3138418 e WILLIANS BARRETO CERQUEIRA, Mat.3103274, como titulares para, sob   a presidência do primeiro, constituírem a comissão julgadora, para julgamento de auto de infração,   nesta Secretaria.  Art. 2º - Esta Portaria tem vigência retroativa a 01 de março de 2019.  GABINETE DO SECRETÁRIO MUNICIPAL DA ORDEM PÚBLICA, em 21 de julho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 019/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  2832/2017 ANTONIA PONTES   BERNARDINO   TELEFÔNICA BRASIL S.A. - ADV.  VITOR MORAES DE ANDRADE -   OAB/SP 182.604 ARQUIVAMENTO  1111/2016 CLAUDE RENE JEAN   ROPP  LG ELETRONICS DO BRASIL  LTDA. - ADV.  CARLOS ALEXANDRE  MOREIRA WEISS / OAB/MG 63.513  ARQUIVAMENTO  SALVADOR, 20 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "12": "| N º 7.73012  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 24.649/2020  Empresa: DIGISEC CERTIFICAÇÃO DIGITAL LTDA;  Objeto: Aquisição de 02 (dois) Certificados Digitais SSL tipo wildcard para servidores web e 01 (um)   Certificado Digital SSL para servidor de e-mail, com validade de 24 (vinte e quatro) meses;   Valor Total: R$ 3.410,00 (três mil quatrocentos e dez reais);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ;  Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação - Pessoa   Jurídica;  Fonte: 0.1.00 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação: 21/07/2020.   Salvador, 21 de julho de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 085/2020 - PROC: 164/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de artigos de higiene pessoal (FRALDA DESCATÁVEL   GERIATRICA).   LICITANTES LOTES VALOR (R$)  ULTRA MEDICAL COMERCIO DE MATERIAIS HOSPITALARES 01 R$ 4.478.312,25  MEDCITY PRODUTOS MEDICOS - LTDA- EPP 02 R$ 845.154,55  DATA DA HOMOLOGAÇÃO: 20/07/2020  Salvador, 21 de julho de 2020.     NAILTON  NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 147/2020 - PROC: 324/2020 - SEMGE.   OBJETO: Elaboração de registro de preços para realização de serviços de fornecimento e   instalação de piso vinílico, na nova sede da Secretaria Municipal de Gestão.   LICITANTE LOTES VALOR (R$)  FINALE SISTEMAS CONSTRUTIVOS LTDA ME UNICO R$ 268.496,60  DATA DA HOMOLOGAÇÃO: 20/07/2020  Salvador, 21 de julho de 2020.     NAILTON NUNES FRANÇA Presidente  AVISO DE ANULAÇÃO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados que foi ANULADO o PREGÃO ELETRÔNICO - SEMGE Nº 079/2020 - PROC: 074/2020   - SEMGE, cujo objeto é elaboração de registro de preços de pneus e câmaras de ar para veículos.   Salvador, 21 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 217/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE   ALIMENTAÇÃO DESTINADA A PACIENTES, ACOMPANHANTES, SERVIDORES / FUNCIONÁRIOS E   OUTROS AUTORIZADOS PARA A REDE MUNICIPAL, SOB GESTÃO DA SECRETARIA MUNICIPAL DE   SAÚDE - SMS.  Processo n.º 25.044/2019  Recebimento das Propostas a partir das 08:00 horas do dia 04/08/2020 até às 10:00 horas do dia   05/08/2020-SMS  Abertura das Propostas:05/08/2020 às 10:30 horas  Sessão de Disputa dos Preços:05/08/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 218/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 8.160/2020  Recebimento das Propostas a partir das 08:00 horas do dia 04/08/2020 até às 14:00 horas do dia   05/08/2020-SMS  Abertura das Propostas:05/08/2020 às 14:30 horas  Sessão de Disputa dos Preços:05/08/2020 às 15:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 21 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 219/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 5.567/2020  Recebimento das Propostas a partir das 08:00 horas do dia 11/08/2020 até às 09:00 horas do dia   12/08/2020-SMS  Abertura das Propostas:12/08/2020 às 09:00 horas  Sessão de Disputa dos Preços:  12/08/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 21 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 164/2020  Processo nº 4.745/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESA LOTES VALORES (R$)  MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  FARMACEUTICOS EIRELI  01 25.800,00  02 26.600,00  03 45.000,00  04 30.400,00  05 26.600,00  TOTAL 154.400,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "13": "| N º 7.730 13  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 17/07/2020.  Pregão Eletrônico - SMS n.º 180/2020  Processo nº 23.924/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESA LOTES VALORES (R$)  A. M. MOLITERNO EIRELI  01 166.600,00  02 40.700,00  03 42.250,00  TOTAL 249.550,00  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 17/07/2020.  Salvador, 21 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESULTADO DE SELEÇÃO INTERNA  VENCEDOR: PMG Comunicação Ltda  OBJETO: Conceituação e criação de campanha AÇÕES PMS EDUCAÇÃO 2020 - PI  FUNDAMENTAÇÃO LEGAL: Lei Federal nº12. 232/2010. Decreto Municipal nº21. 539/2011.  LUCIANA VISCO  Diretora de Publicidade e Comunicação Digital  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   AVISO DE RETIFICAÇÃO  No Resultado de Licitação referente ao Pregão Eletrônico n.º 003/2020, publicado no Diário Oficial do   Município n.º 7.710, de 03 de Julho de 2020, página 09.  ONDE SE LÊ:  EMPRESA VENCEDORA LOTE ÚNICO: FERNANDO RIBEIRO BRITO EPP.  LEIA-SE:  EMPRESA VENCEDORA LOTE ÚNICO: F. RIBEIRO BRITO EPP.  Salvador, 21 de Julho de 2020  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 35/2020  PROCESSO: 478/2020  EMPRESA: ATAKADINHO BAHIA COMERCIAL EIRELI  CNPJ: 24.505.916/0001-61  OBJETO: Aquisição de Açúcar cristal e Café torrado e moído, em pó.  DOTAÇÃO ORÇAMENTÁRIA: subação 240104 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 88/2020  VALOR TOTAL: R$ 4.740,00 (quatro mil, setecentos e quarenta reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 21 de Julho de 2020  Salvador, 21 de Julho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 36/2020  PROCESSO: 531/2020  EMPRESA: AUDIT - AUDITORIA E CONSULTORIA CONTÁBIL COM ENFASE EM TECNOLOGIA LTDA  CNPJ: 35.746.884/0001-02  OBJETO: Serviços técnicos especializados na execução de treinamento e-Social.  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 89/2020  VALOR TOTAL: R$ 39.500,00 (trinta e nove mil e quinhentos reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 21 de Julho de 2020  Salvador, 21 de Julho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - CONCORRÊNCIA Nº 003/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas - SUCOP, instituída   pela Portaria nº 26/2020, torna público, para conhecimento dos interessados, o resultado da fase   de julgamento das Propostas de Preços da Concorrência nº 003/2020-Processo nº 310/2020, cujo   objeto consiste na contratação de empresa especializada para prestação de serviços de apoio ao   gerenciamento, à fiscalização e às análises e aprovações de projetos e ao apoio técnico às obras -   referentes às Intervenções “A”, “C” “E” e “H”, integrantes do Projeto Nova Tancredo Neves - Salvador/  BA, Salvador/BA, de acordo com as exigências, especificações e demais condições expressas no   Edital.  Concorrentes:  1) CONSÓRCIO SONDOTÉNICA - GEOHIDRO TN, 2) CONSÓRCIO NOVA TANCREDO NEVES NOVA   ENGEVIX/RK e 3) CONCREMAT ENGENHARIA E TECNOLOGIA S/A  Do Julgamento das Propostas de Preços:   Dos coeficientes “K” propostos:  LICITANTES VALOR “K” PROPOSTO  CONSÓRCIO SONDOTÉNICA - GEOHIDRO TN 0,87  CONCREMAT ENGENHARIA E TECNOLOGIA S/A 0,90  CONSÓRCIO NOVA TANCREDO NEVES NOVA ENGEVIX/RK 0,90  Da Notas de Preços/NP  LICITANTES FÓRMULA 100X(A/PP) NP  CONSÓRCIO SONDOTÉNICA - GEOHIDRO TN 100 *  94,50/87   = 100  CONCREMAT ENGENHARIA E TECNOLOGIA S/A 100 *  94,50/90   = 100  CONSÓRCIO NOVA TANCREDO NEVES NOVA ENGEVIX/RK 100 *  94,50/90   = 100  Das Notas Finais/NF:   LICITANTES FÓRMULA (0,5*NT + 0,5*NP) NF   CONSÓRCIO SONDOTÉNICA - GEOHIDRO TN 0,5*98,23 + 0,5*100 = 99,12  CONCREMAT ENGENHARIA E TECNOLOGIA S/A 0,5*96,20 + 0,5*100 = 98,10  CONSÓRCIO NOVA TANCREDO NEVES NOVA ENGEVIX/ RK  0,5*84,30 + 0,5*100 = 92,15  Todas as propostas foram CLASSIFICADAS, conforme ordem acima. Fica, desde já, concedido o prazo   recursal, com fulcro no art. 109, I, alínea “b” c/c art. 110, da Lei Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 21 de julho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "14": "| N º 7.73014  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: MEDLIFE LOGÍSTICA LTDA  C.N.P.J.: 09.315.202/0001-05  Processo: 78/2020  Objeto: Material de Consumo / Alcool    Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 007951/2020 - R$ 14.080,00 - Data da Assinatura: 09.07.2020  Contratada: LUCIANO FREITAS COSTA  C.N.P.J.: 05.092.265/0001-80  Processo: 274/2020  Objeto: Material de Consumo / Borrifador   Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 007957/2020 - R$ 1.870,00 - Data da Assinatura: 09.07.2020  Contratada: LUCIANO FREITAS COSTA  C.N.P.J.: 05.092.265/0001-80  Processo: 274/2020  Objeto: Material de Consumo / Borrifador   Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 008125/2020 - R$ 748,00 - Data da Assinatura: 15.07.2020  Salvador, 21 de julho de 2020  MARINALVA VASCONCELOS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 156/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 156/2020, celebrado em 17/03/2020, entre a MS/  Secretaria Municipal da Saúde e DJL SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 2344/2020  OBJETO: Prorrogar a vigência do presente Contrato de 16/06/2020 até 13/09/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 306/2020  PROCESSO: Nº 9829/2020  DO CONTRATO: Acordam as partes em acrescer o valor atualmente contratado em aproximadamente   13,24%, o equivalente a R$ 12.000,00 (doze mil reais) do valor atual do contrato com base no Art. 4-I,   da Lei nº. 13.979/2020, tendo em vista a alteração do endereço do gripário do PA Alfredo Bureau para   a para a Ilha Bom Jesus dos Passos.  1.1 O valor global estimado anteriormente em R$ 90.664,08 (noventa mil seiscentos e sessenta e   quatro reais e oito centavos), passa a ser R$ 102.664,08 (cento e dois mil seiscentos e sessenta e   quatro reais e oito centavos), conforme ANEXO I do presente termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade nº 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 002, 091 e 014.  CONTRATADA: TECNOGERA LOCAÇÃO E TRANSFORMAÇÃO DE ENERGIA S/A.  CNPJ: 08.100.057/0001-74  DATA DA ASSINATURA: 16/07/2020.  REPRESENTANTE LEGAL: Michele Werneck Lacerda Mendes e Marcelo Massaharu Yamane.  Salvador, 21 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 146/2019  PROCESSO: Nº 1421/2020  DO CONTRATO: Acordam as partes em suprimir o valor atualmente contratado, passando o valor   global estimado de R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis   centavos), para R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  CONTRATADA: TRIM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 34.467.243/0001-56  DATA DA ASSINATURA: 17/07/2020.  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 17 de julho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 111/2019  PROCESSO: Nº 8447/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo da prestação dos serviços, por mais 12   (doze) meses, com início em 17/07/2020 e término em 16/07/2021, permanecendo o valor global   de R$ 487.893,40 (quatrocentos e oitenta e sete mil oitocentos e noventa e três reais e quarenta   centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; 10.122.0016.250106 e   10.302.0016.249400; Elemento de Despesa 3.3.90.39 e 3.3.90.30; Fonte de Recursos 0.1.02 e 0.2.14.  CONTRATADA: EDNA DE SOUSA SILVA.  CNPJ: 02.550.179/0002-67  DATA DA ASSINATURA: 16/07/2020.  REPRESENTANTE LEGAL: Renê Alves de Sousa.  Salvador, 21 de julho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 086/2019  PROCESSO: Nº 14488/2019  DO CONTRATO: Acordam as partes em suprimir o valor atualmente contratado, passando o valor   global estimado de R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis   centavos), para R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  CONTRATADA: CLAREAR - SERVIÇOS MÉDICOS LTDA  CNPJ: 33.602.831/0001-92  DATA DA ASSINATURA: 20/07/2020.  RESPONSÁVEL LEGAL: Ramon Gil Galvão Rodrigues de Oliveira e Maiara de Menezes Rabelo.  Salvador, 20 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO TERMO DE RE-RATIFICAÇÃO AO CONTRATO Nº 132/2019  PROCESSO: Nº 10516/2020 Pelo presente instrumento, em virtude de erro formal do Termo Aditivo ao Contrato n° 145/2014,  onde se lê:   3º --- FUNDAMENTO LEGAL Este Contrato decorre de licitação sob a modalidade de Concorrência nos termos e condições do  Edital de Licitação Concorrência nº. 03/2018, cujo resultado foi homologado em data de 09 de  outubro de 2019, pelo Secretário Municipal da Saúde, conforme consta do Processo Administrativo  nº. 7755/2019, submetendo-se as partes às disposições constantes da Lei nº 8.666, de 21/06/1993,  e suas alterações, às disposições da Lei Municipal nº. 4.484/92, às cláusulas e condições aqui  estabelecidas e às determinações da CONTRATANTE.  Leia-se:  3º --- FUNDAMENTO LEGAL  Este Contrato decorre de licitação sob a modalidade de Tomada de Preços nos termos e condições   do Edital de Tomada de Preços nº. 03/2018, cujo resultado foi homologado em data de 09 de outubro   de 2019, pelo Secretário Municipal da Saúde, conforme consta do Processo Administrativo nº.   7755/2019, submetendo-se as partes às disposições constantes da Lei nº 8.666, de 21/06/1993,   e suas alterações, às disposições da Lei Municipal nº. 4.484/92, às cláusulas e condições aqui   estabelecidas e às determinações da CONTRATANTE. CONTRATADA: CONSTRUTORA JF PRADO LTDA. CNPJ: 13.585.696/0001-07 DATA DA ASSINATURA: 17/07/2020. RESPONSÁVEL LEGAL: Marcello Prado Oliveira Silva  Salvador, 21 de julho de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "15": "| N º 7.730 15  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 320/2020,   publicado no DOM nº 7.727, de 20 de julho de 2020, páginas 10 e 11.  Onde se Lê:   MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  Leia-se:   MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n. º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  Salvador, 21 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008015  LICITAÇÃO: 284/2019  TERMO DE COMPROMISSO: 2020000075  PROCESSO ADMINISTRATIVO Nº: 7997/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALTAJAN COMÉRCIO DE PRODUTOS DE CONSUMO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 8.589,24 (OITO MIL, QUINHENTOS E OITENTA E NOVE REAIS E VINTE E QUATRO   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0366/002020  DATA: 17/07/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 21 de julho de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008011  LICITAÇÃO: 091/2019  TERMO DE COMPROMISSO: 2019000269  PROCESSO ADMINISTRATIVO Nº: 1631/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: J.B. DA SILVA NETO - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 5.526,00 (CINCO MIL, QUINHENTOS E VINTE E SEIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0362/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008012  LICITAÇÃO: 089/2019  TERMO DE COMPROMISSO: 2019000274  PROCESSO ADMINISTRATIVO Nº: 1638/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALTAJAN COMÉRCIO DE PRODUTOS DE CONSUMO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.882,08 (UM MIL, OITOCENTOS E OITENTA E DOIS REAIS E OITO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0363/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008013  LICITAÇÃO: 089/2019  TERMO DE COMPROMISSO: 2019000275  PROCESSO ADMINISTRATIVO Nº: 1638/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: COMÉRCIO ROSÁRIO EIRELLI  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 1.656,00 (UM MIL, SEISCENTOS E CINQUENTA E SEIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0364/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008014  LICITAÇÃO: 108/2019  TERMO DE COMPROMISSO: 2019000310  PROCESSO ADMINISTRATIVO Nº: 1640/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALTAJAN COMÉRCIO DE PRODUTOS DE CONSUMO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 9.670,32 (NOVE MIL, SEISCENTOS E SETENTA REAIS E TRINTA E DOIS CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0365/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008016  LICITAÇÃO: 065/2020  TERMO DE COMPROMISSO: 2020000247  PROCESSO ADMINISTRATIVO Nº: 123/2020.1  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELLI  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 504,00 (QUINHENTOS E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0367/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007899  LICITAÇÃO: 089/2019  TERMO DE COMPROMISSO: 2019000274  PROCESSO ADMINISTRATIVO Nº: 1638/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: ALTAJAN COMÉRCIO DE PRODUTOS DE CONSUMO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 675,00 (SEISCENTOS E SETENTA E CINCO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "16": "| N º 7.73016  3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0368/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007902  LICITAÇÃO: 304/2019  TERMO DE COMPROMISSO: 2020000072  PROCESSO ADMINISTRATIVO Nº: 7983/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LIOPRONT COMERCIAL DE PRODUTOS DE CONSUMO LTDA.  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 12.848,40 (DOZE MIL, OITOCENTOS E QUARENTA E OITO REAIS E QUARENTA   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0369/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007900  LICITAÇÃO: 275/2019  TERMO DE COMPROMISSO: 2020000055  PROCESSO ADMINISTRATIVO Nº: 7972/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LKB COMÉRCIO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 473,94 (QUATROCENTOS E SETENTA E TRÊS REAIS E NOVENTA E QUATRO   CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0370/002020  DATA: 17/07/2020  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007901  LICITAÇÃO: 275/2019  TERMO DE COMPROMISSO: 2020000054  PROCESSO ADMINISTRATIVO Nº: 7972/2019  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: LKB COMÉRCIO LTDA - ME  OBJETO: GÊNEROS ALIMENTÍCIOS  VALOR GLOBAL: R$ 10.503,00 (DEZ MIL, QUINHENTOS E TRÊS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 100300 - REFORMA E EQUIPAGEM DAS UNIDADES   DE ABRIGAMENTO PARA CRIANÇAS, ADOLESCENTES E JOVENS; ELEMENTO DE DESPESA:   3.3.90.30.12 - MATERIAL DE CONSUMO, FONTE DE RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0371/002020  DATA: 17/07/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 21 de julho de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DE  CONTRATO DE Nº 002/2020  Contrato nº 002/2020 Processos nºs 143/2020 e 320/2020 Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28 Contratada : LarClean Saúde Ambiental LTDA. CPF/CNPJ: 11.508.726/0001-56. Objeto : Prestação de serviços de Dedetização, Desratização, Descupinização, Desalojamento de  Pombo/Morcego e Lavagem de Reservatórios de Água nas unidades da FGM/PMS. Prazo do Contrato : 12 (doze) meses Valor : R$ 54.512,30 (cinquenta e quatro mil quinhentos e doze reais e trinta centavos) Data da Assinatura : 16/07/2020  Salvador, 21 de julho de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°2020007560, publicado no DOM de nº. 7.710, página   14, de 03 de julho de 2020.  ONDE SE LÊ: Dotação orçamentária - 250122 - Manutenção dos Serv. Ter  Adm - SEMOB   LEIA-SE: Dotação orçamentária 263010 - Enfrentamento à pandemia  do COVID 19 - SEMOB  Salvador, 20 julho de 2020.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020007394  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº138/2019  TERMO DE COMPROMISSO: Nº 219000354  PROCESSO SEMGE Nº 2609/2019  CONTRATADA: JOCEVAL DE OLIVEIRA SANTOS-ME  CNPJ Nº 03.867.889/0001-05  OBJETO: AÇUCAR CRISTAL   VALOR TOTAL: R$411,60 (Quatrocentos e onze reais, sessenta centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903012  FONTE:TESOURO  DATA DA ASSINATURA: 16/06/2020  AFM Nº 2020007395  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº261/2019  TERMO DE COMPROMISSO: Nº 220000093  PROCESSO SEMGE Nº 6965/2019  CONTRATADA: TRANSELETRICA COMERCIAL ELETRICA LTDA  CNPJ Nº 03.586.956/0001-05  OBJETO: ESPÁTULA DE AÇO 6” CABO EM MADEIRA  VALOR TOTAL: R$360,00(Trezentos e sessenta reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 111200  ELEMENTO DE DESPESA: 33903015  FONTE:TESOURO  DATA DA ASSINATURA: 16/06/2020  AFM Nº 2020007418  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº196/2019  TERMO DE COMPROMISSO: Nº 219000372  PROCESSO SEMGE Nº 5039/2019  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº 04.496.562/0001-29  OBJETO: AGUA MINERAL S/GAS GARRAFÃO 20L  VALOR TOTAL: R$3.072,00 (Três mil setenta e dois reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903012  FONTE:TESOURO  DATA DA ASSINATURA: 17/06/2020  AFM Nº 2020007567  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 226/2019  TERMO DE COMPROMISSO: Nº 20200000015  PROCESSO SEMGE Nº 4752/2019  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  OBJETO: FORMULARIO NOTIFICAÇÃO PRELIMINAR  VALOR TOTAL: R$1.365,00(Um mil, trezentos e sessenta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 226/2019  ELEMENTO DE DESPESA:  3390300  FONTE:TESOURO  DATA DA ASSINATURA: 22/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007568  TERMO DE COMPROMISSO: Nº 2020000019  PROCESSO SEMGE Nº 4232/2019.1  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  OBJETO:  CARTÃO DE PROTOCOLO OFICIAL PAPEL APERGAMINHADO  OBJETO: ENVELOPE OFICIO C/TIMBRE OFICIAL PAPEL CHAMBRIL  OBJETO: ENVELOPE SACO COM TIMBRE OFICIAL EM KRAFT  OBJETO: FORMULÁRIO BOLETIM DIÁRIO DE VEÍCUO BDV  OBJETO: FORMULÁRIO VALE DE CARGA 155 X 216MM  VALOR TOTAL: R$1.481,80 (um mil, quatrocentos e oitenta e um reais e oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 22/06/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "17": "| N º 7.730 17  AFM Nº 2020007569  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 309/2019  TERMO DE COMPROMISSO: Nº 2020000066  PROCESSO SEMGE Nº 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO   CNPJ Nº 06.123.226/0001-66  OBJETO: FORMULÁRIO FOLHA DE INFORMAÇÃO  VALOR TOTAL: R$540,00(Quinhentos e quarenta reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:  33903003  FONTE:TESOURO  DATA DA ASSINATURA: 22/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007570  TERMO DE COMPROMISSO: Nº 2020000074  PROCESSO SEMGE Nº 6932/2019  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  OBJETO: CAPA P/PROCESSO OFICIAL COR BRANCA  VALOR TOTAL: R$1.700,00(Um mil e setecentos reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 22/06/2020  AFM Nº 2020007630  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 1614/2019  TERMO DE COMPROMISSO: Nº 2019000226  PROCESSO SEMGE Nº 1614/2019  CONTRATADA: REGINALDO GONÇALVES DA S MERCES  CNPJ Nº 04.394.386/0001-14  OBJETO: CADEADO LATÃO 35MM  OBJETO: CADEADO LATÃO 45MM  OBJETO: CADEADO LATÃO 40MM  VALOR TOTAL: R$678,80(Seiscentos e setenta e oito reais, oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903007  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007631  TERMO DE COMPROMISSO: Nº 2019000290  PROCESSO SEMGE Nº 1579/2019  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: CANETA ESFEROGRÁFICA ESCRITA FINA AZUL  OBJETO: CANETA ESFEROGRÁFICA ESCRITA FINA PRETA  OBJETO: CANETA ESFEROGRÁFICA ESCRITA FINA VERMELHA  VALOR TOTAL: R$840,00(Oitocentos e quarenta reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  AFM Nº 2020007632  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 123/2019  TERMO DE COMPROMISSO: Nº 2019000315  PROCESSO SEMGE Nº 3641/2019.2  CONTRATADA: CASA ATLÃNTICO EIRELI-ME  CNPJ Nº 22.505.764/0001-71  OBJETO: COPO PLÁSTICO DESCARTÁVEL 200 ML  VALOR TOTAL: R$1.044,00 (Um mil e quarenta e quatro reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007633  TERMO DE COMPROMISSO: Nº 2019000330  PROCESSO SEMGE Nº 1745/2019  CONTRATADA: RS BRASIL COMERCIAL EIRELI  CNPJ Nº 01.005.844/0001-98  OBJETO: ETIQUETA AUTO ADESIVA PARA IMPRESSORA LABEL  VALOR TOTAL: R$1.178,00(Um mil, cento e setenta e oito reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007634  TERMO DE COMPROMISSO: Nº 2019000344  PROCESSO SEMGE Nº 1840/2019  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ Nº 19.913.591/0001-16  OBJETO: ENVELOPE SACO PAPEL FRAFT OURO  VALOR TOTAL: R$270,00 (Duzentos e setenta reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº2020007635  TERMO DE COMPROMISSO: Nº 2019000407  PROCESSO SEMGE Nº 5606/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO   CNPJ Nº 06.123.226/0001-66  OBJETO: CANETA SALIENTADORA  FLUORESCENTE AMARELA  OBJETO: CANETA SALIENTADORA FLUORESCENTE VERDE  VALOR TOTAL: R$409,20(Quatrocentos e nove reais, vinte centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº2020007636  TERMO DE COMPROMISSO: Nº 2020000066  PROCESSO SEMGE Nº 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO  CNPJ Nº 06.123.226/0001-66  OBJETO: COLCHETE P/PAPEL AÇO ESTANHADO Nº 14  OBJETO: COLCHETE P/PAPEL AÇO ESTANHO Nº 08  VALOR TOTAL: R$375,20(Trezentos e setenta e cinco reais, vinte centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007637  TERMO DE COMPROMISSO: Nº 2020000062  PROCESSO SEMGE Nº 8193/2019  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ Nº 13.372.912/0001-36  OBJETO: CLIPS EM AÇO NIQUELADO Nº 30  OBJETO: CLIPS EM AÇO NIQUELADO Nº 6/0  VALOR TOTAL: R$184,50(Cento e oitenta e quatro reais, cinqüenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007638  TERMO DE COMPROMISSO: Nº 2020000069  PROCESSO SEMGE Nº 1630/2019  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ Nº 13.372.912/0001-36  OBJETO: PASTA DOCUMENTO FIBRA PLÁSTICA   VALOR TOTAL: R$296,40(Duzentos e noventa e seis reais, quarenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007639  TERMO DE COMPROMISSO: Nº 2020000081  PROCESSO SEMGE Nº 7117/2019  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  OBJETO: CAIXA ARQUIVO  VALOR TOTAL: R$316,50(Trezentos e dezesseis reais, cinqüenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007640  TERMO DE COMPROMISSO: Nº 2020000109  PROCESSO SEMGE Nº 1648/2019.2  CONTRATADA: YM COMERCIAL DE LIVROS, PROD DE PAPELARIA LIMPEZA  CNPJ Nº 12.396.993/0001-41  OBJETO: BORRACHA ESCOLAR BICOLOR  OBJETO: CORRETIVO LIQUIDO BASE AGUA BRANCO  VALOR TOTAL: R$48,80(Quarenta e oito reais, oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº2020007641  TERMO DE COMPROMISSO: Nº 2019000324  PROCESSO SEMGE Nº 1748/2019  CONTRATADA: SEI COMERCIO E SERVIÇO EIRELI  CNPJ Nº 10.305.011/0001-33  OBJETO: FITA ADESIVA TRANSPARENTE 12MM X 30MM  VALOR TOTAL: R$24,50(Vinte e quatro reais, cinqüenta centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007642  TERMO DE COMPROMISSO: Nº 2019000326        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "18": "| N º 7.73018  PROCESSO SEMGE Nº 1748/2019  CONTRATADA: PARCO PAPELARIA LTDA  CNPJ Nº 05.214.053/0001-29  OBJETO: FITA ADESIVA GOMADA 50MM X 50M  VALOR TOTAL: R$182,00(Cento e oitenta e dois reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007644  TERMO DE COMPROMISSO: Nº 20200000020  PROCESSO SEMGE Nº 2501/2019  CONTRATADA: REYLIMP  MATERIAIS DE LIMPEZA LTDA - EPP  CNPJ Nº 03.275.718/0001-89  OBJETO: GARRAFA TÉRMICA ROLHA CORPO  VALOR TOTAL: R$177,00(Cento e setenta e sete reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903019 FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007645  TERMO DE COMPROMISSO: Nº 2019000283  PROCESSO SEMGE Nº  1634/2019  CONTRATADA: DURVAL EMERSON E. DE SOUZA - COMERCIAL - ME  CNPJ Nº  26.185.189/0001-28  OBJETO: GRAMPO P/GRAMPEADOR 26/6  VALOR TOTAL: R$177,00(Cento e setenta e sete reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007646  TERMO DE COMPROMISSO: Nº  2019000285  PROCESSO SEMGE Nº 1590/2019  CONTRATADA: KS CERQUEIRA COMERCIO ATACADISTA DE PAPEIS EIRELI  CNPJ Nº 25.195.598/0001-42  OBJETO:  LIVRO PROTOCOLO TIPO BROCHURA 104 FOLHAS  VALOR TOTAL: R$63,60 (Sessenta e três reais, sessenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007647  TERMO DE COMPROMISSO: Nº 2019000408  PROCESSO SEMGE Nº 5606/2019  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA  CNPJ Nº 12.396.993/0001-41  OBJETO: LÁPIS GRAFITE Nº 2 EM MADEIRA CILINDRICO  VALOR TOTAL: R$34,00(Trinta e quatro reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007648  TERMO DE COMPROMISSO: Nº 2020000066  PROCESSO SEMGE Nº 8193/2019  CONTRATADA: AHOP COMERCIO DE ARTIGOS DE ESCRITÓRIO E SERV  CNPJ Nº  06.123.226/0001-66  OBJETO: EXTRATOR DE GRAMPO EM AÇO CROMADO  OBJETO: TESOURA DOMÉSTICA AÇO INOX C/PONTA  OBJETO: TINTA P/CARIMBO S/OLEO AZUL 40ML  VALOR TOTAL: R$59,13(Cinqüenta e nove reais, treze centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007649  TERMO DE COMPROMISSO: Nº  202000067  PROCESSO SEMGE Nº 1630/2019  CONTRATADA:  R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: PASTA REGISTRADOR AZ TAMANHO OFÍCO  VALOR TOTAL: R$900,00 (Novecentos reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007650  TERMO DE COMPROMISSO: Nº 2020000068  PROCESSO SEMGE Nº 1630/2019  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA  CNPJ Nº 12.396.993/0001-41  OBJETO:  PASTA DOCUMENTO TIPO ENVELOPE EM “L”  VALOR TOTAL: R$61,00(Sessenta e um reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007651  TERMO DE COMPROMISSO: Nº 2020000069  PROCESSO SEMGE Nº 1630/2019  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA-ME  CNPJ Nº 13.372.912/0001-36  OBJETO:  PASTA DOCUMENTO CANALETA DE PVC TRANSPARENTE  VALOR TOTAL: R$145,00 (Cento e quarenta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007652  TERMO DE COMPROMISSO: Nº 2020000079  PROCESSO SEMGE Nº 7117/2019.3  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO:  PAPEL CARBONO COMUM PRETO 220 X 330MM  VALOR TOTAL: R$200,00(Duzentos reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007653  TERMO DE COMPROMISSO: Nº 2020000080  PROCESSO SEMGE Nº 7117/2019  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ Nº 19.913.591/0001-16  OBJETO:  PASTA CARTOLINA CLASSIFICADOR  VALOR TOTAL: R$165,00(Cento e sessenta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007654  TERMO DE COMPROMISSO: Nº 2020000109  PROCESSO SEMGE Nº 1648/2019.2  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA  CNPJ Nº 12.396.993/0001-41  OBJETO:  PINCEL ATÔMICO PONTA POROSA AZUL  OBJETO: PINCEL ATÔMICO PONTA POROSA PRETO  OBJETO: PINCEL ATÔMICO PONTA POROSA VERMELHO  VALOR TOTAL: R$65,28(Sessenta e cinco reais, vinte e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020007655  TERMO DE COMPROMISSO: Nº 2020000222  PROCESSO SEMGE Nº 102/2020  CONTRATADA: PAPEX DO BRASIL INDUSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ Nº 24.069.938/0001-26  OBJETO:  PAPEL PARA REPRODUÇÃO ALCALINO 75G/M²  BRANCO AMANHO A4  VALOR TOTAL: R$5.202,20(Cinco mil, duzentos e dois reais, vinte centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:250128  ELEMENTO DE DESPESA: 33903003  FONTE:TESOURO  DATA DA ASSINATURA: 24/06/2020  Salvador, 21 de Julho de 2020.  PAULO BATISTA Coordenador Administrativo / SEMOP  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE CONTRATO  CONTRATO N° 015/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: DRIMATEC COMÉRCIO E SERVIÇOS EIRELI-ME  CNPJ: 05.588.761/0001-20  PROCESSO Nº: 247/2020  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Aquisição (com entrega inclusa) de MANILHAS ARMADAS, MANILHAS NÃO   ARMADAS, MEIO FIO, GUIA DE CONCRETO, PISO INTERTRAVADO RETANGULAR DE 10X20X6,   BLOCOS DE CONCRETO, GRELHAS E TAMPÃO PARA POÇO DE VISITA (PV) para diversos logradouros   da Prefeitura de Salvador, visando atender as demandas da Secretaria - SEMAN, e manutenções         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "19": "| N º 7.730 19  corretivas, preventivas, no município do Salvador, especificado no termo de referência.  PRAZO: 12 (doze) meses.  VALOR GLOBAL: R$ 718.900,00 (setecentos e dezoito mil e novecentos reais)  Dotação Orçamentária: Subação 243800-214500, Natureza de Despesa 33.90.30 e Fonte   0.1.00.000000.  DATA DA ASSINATURA: 21/07/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN  Pela Contratada: Adriana Lucília Neves da Silva - DRIMATEC COMÉRCIO E SERVIÇOS EIRELI-ME  VIRGILIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 17/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: FIXAR SISTEMAS LTDA  CNPJ: 07.622.820/0001-64  PROCESSO Nº: 195/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de Parafusos diversos.  PRAZO: 03 (três) meses  VALOR GLOBAL: R$ 24.160,00 (vinte e quatro mil, cento e sessenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 240600- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 21/07/2020  PARECER Nº: 81/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: FIXAR SISTEMAS LTDA  - Fausto da Silva Paixão  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   1º TERMO ADITIVO AO CONTRATO DE Nº 14/2019  1º Termo Aditivo ao CONTRATO Nº 14/2019, celebrado entre Secretaria de Infraestrutura e Obras   Públicas - SEINFRA e o Marcos Teixeira de Almeida, nos termos do processo administrativo nº   695/2020  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale dos   Barris, 125, nesta Capital, neste ato representada pelo Secretário LUCIANO RICARDO GOMES SANDES   e MARCOS TEIXEIRA DE ALMEIDA (“Consultor”), CPF: 120.110.021-68, RG: 1965/D CREA/DF, residente   e domiciliado na SQS 108, bloco F, ap. 401, CEP:70.347-060, Brasília - DF, de conformidade com o   Processo Administrativo nº 695/2020, celebram o presente o presente Termo Aditivo, que se regerá   pelas cláusulas a seguir:  CLÁUSULA PRIMEIRA  1.1. O presente termo tem como objeto a retomada, a alteração de cláusula que diz respeito à forma   de realização de capacitação, além da prorrogação do prazo de execução e alteração do termo final   do prazo de vigência, referentes ao Contrato nº 14/2019, a partir da data de assinatura deste aditivo,   conforme descrito a seguir.  CLÁUSULA SEGUNDA  2.1. Altera a cláusula do contrato referente à realização do curso presencial de capacitação, passando   o mesmo, em razão da Pandemia referente ao COVID 19, a ser realizado por videoconferência, com   carga horária de 18h, às segundas, quartas e sextas, com duração de 02 (duas) horas cada aula, das   8h às 10h, com início em 20 de julho de 2020 e final em 07 de agosto de 2020.      2.2. Tem como objeto prorrogar o prazo de execução do contrato por 22 (vinte e dois) dias corridos,   contados da data da assinatura deste termo aditivo, ou seja, 20 de julho de 2020, ficando estabelecido   o termo final em 18 de agosto de 2020.  2.3. Transfere-se o termo final do prazo de vigência para 18 de agosto de 2020.     CLÁUSULA TERCEIRA  3.1. Permanecem em vigor as demais disposições contratuais firmadas entre as partes.  E, por estarem justos e acordados, firmam o presente instrumento em 03 (três) vias de igual teor e   forma, na presença das testemunhas abaixo, a fim de que produza os seus jurídicos e legais efeitos.  Assinam: Luciano Sandes - SEINFRA e Marcos Teixeira de Almeida - Consultor     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 20 de julho   de 2020.  LUCIANO SANDES  Secretário, em exercício.  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 4 ° ofício, situado na RUA PARÁ nº 278 Sala   101, 102, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: 3 DIAS COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5009394 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: H M DE EQUIPAMENTOS HOSPITALARES LTDA - Protocolo: 5009428 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Devedor: ZAPZAP COMERCIO DE ALIMENTOS LTDA -ME - Protocolo: 5009335 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Ausente  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 21 de Julho de 2020.  MARIA DAS GRAÇAS AMARAL UZÊDA  Tabelião(ã)  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 105/2020: contratação de empresa especializada em serviços de   home care (internação domiciliar) para o paciente J.V.S.L.. As propostas deverão ser apresentadas   até o dia 27 de julho de 2020.  O processo administrativo nº 10677/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 21 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 107/2020: contratação de empresa especializada em serviços de   home care (internação domiciliar) para o paciente J.B.B.. As propostas deverão ser apresentadas   até o dia 27 de julho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 22 DE JULHO DE 2020 ", "20": "| N º 7.73020  O processo administrativo nº 10630/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 21 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P7819 ANSELMO GUIMARÃES SANTOS  DE JESUS  011CAR19 007.851.815-63  02 P7367 DROGARIA SÃO PAULO SA 331-I 61.412.110/0803-29  03 P1971 VDM COMÉRCIO DE ARTIGOS  PARA FESTAS LTDA  04832 07.681.468/0001-38  04 P78 PURAS DO BRASIL SA 06112 87.001.335/0499-77  05 P6216 LIMIAR INDUSTRIAS E COMÉRCIO  DE ALIMENTOS LTDA  2547 13.237.300/0001-30  06 P6594 ENTIDADE CULTURAL CORTEJO  AFRO  019CAR18 03.018.234/0001-54  07 P5770 SOROREMEDIO COMERCIO DE  MEDICAMENTOS LTDA ME  1097E 20.998.920/0001-58  08 P4230 GM CRUZEIRO COMÉRCIO DE  ALIMENTOS LTDA ME  0094-I 18.457.477/0001-66  Salvador, 10 de julho de 2020  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso  das suas atribuições e em observância ao rito processual aplicado aos processos administrativos  sanitários, nos termos do artigo 17, Inc III e § 2º da Lei Federal 6.437/1977 e artigo 171 e 173, Inc II,  da Lei Municipal 9.525/2020,   RESOLVE: NOTIFICAR e INTIMAR, nos termos do artigo 173, Inc II, da Lei Municipal 9.525/2020, os  estabelecimentos relacionados no Quadro 1, a comparecer ao Complexo Municipal de Saúde  de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h00min às  14h00min, de segunda a sexta-feira, para, querendo, apresentar defesa/impugnação ao Auto de  Infração no prazo de 15 (quinze) dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS   ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI  CNPJ/ CPF  1  P7961 BLOCO CARNAVALESCO ALERTA  GERAL LTDA   001CAR2020  04.275.536/0001-70  2  P7419 DCX EVENTOS EIRELI  034CAR19  14.741.673/0001-07  3  P7967 ITAMAR SOUZA MANCEE  008CAR2020  284.222.605-49  Salvador, 15 de julho de 2020.  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso   das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos   Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal   9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 182 E 185 da Lei Municipal 9.525/2020, os   estabelecimentos relacionados no Quadro 1  a comparecer ao Complexo Municipal de Saúde   de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às   14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade   no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,   quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA AI  CNPJ/CPF  1  P6108 CLAS COMÉRCIO DE ALIMENTOS E  BEBIDAS LTDA EPP  2711  08.962.468/0001-79  2  P6472 P.I.L ENTRETENIMENTO LTDA 1161E  09.632.682/0001-20  3  P6098 CASA DE CARNES DAMAS LTDA  ME  373-E/DSCB  24.344.247/0001-93  4  P4727 CASA NOSSA SENHORA  DAS  MERCÊS  01891  15.147.481/0001-30  5  P6265 CERTO LABORATÓRIO DE  ANÁLISES CLÍNICAS LTDA ME  381-E/DSCB  11.131.650/0001-92  6  P6331 INDÚSTRIA FABRICAÇÃO E  COMÉRCIO DE BISCOITOS  MARRUÁ LTDA  041-17/DSL  05.833.953/0001-54  7  P7012 LAC LABORATÓRIO DE ANÁLISES  CLÍNICAS LTDA ME  O45-18/DSL  13.596.101/0001-19  8  P5867 MEGA AÇAI COMÉRCIO DE  ALIMENTOS LTDA ME  045 RV  08.282.700/0001-28  9  P6221 PADARIA E CONFEITARIA FLOR DO  IMBUI LTDA  0014-DSBR  00.405.448/0001-95     10  P215 CARMOZINDA ALMEIDA LOMES  FIGUEIREDO ME  02918  96.743.166/0002-58  11  P6180 SOUZA BARBOSA COMERCIAL DE  ALIMENTOS ME  0344DSB  12.480.544/0001-87  12  P7041 PANARELE DELICATESSEN EIRELI 0528-E/DSCB  19.447.194/0001-04  13  P6671 BM PRODUÇÕES ARTISTICAS  EIRELI EPP  03CQR18  19.588.728/0001-04  14  P7968 CAMAROTE MARKETING E  PROMOÇÕES LTDA  009CAR2020  07.150.453/0001-43  15  P6103 CONTEXTO COMÉRCIO E SERVIÇOS  DE BELEZA LTDA ME  002-DSBR  05.384.149/0001-35  Salvador, 15 de julho de 2020.  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso   das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos   Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal   9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 182 E 185 da Lei Municipal 9.525/2020, os   estabelecimentos relacionados no Quadro 1  a comparecer ao Complexo Municipal de Saúde         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 22 DE JULHO DE 2020 ", "21": "| N º 7.730 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às   14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade   no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,   quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  1  P6361 CLASS COMÉRCIO DE ALIMENTOS  E BEBIDAS LTDA EPP  1138-E  08.962.468/0001-  79  2  P6494 MR2 COMERCIAL LTDA EPP 0419-E/DSCB  10.833.232/0001-  84  3  P6509 AP DROGARIA LTDA ME 2635  18.612.271/0001-  63  4  P6090 LA PIZZA CAFÉ LTDA 0884  05.502.658/0001-  52  5  P6394 CASA DE CARNES BOCA DO RIO  LTDA ME  030-DSBR  24.771.893/0001-  37  6  P6281 LUCICLEI VILAS BOAS DOS  SANTOS  031-17/DSL  22.472.097/0001-  78  7  P6126 ANA RITA PEREIRA DOS SANTOS 0044CAR17  183.952.605-04  8  P6302 RSM ODONTOLOGIA LTDA ME 0921  14.627.188/0001-  07  9  P6172 FLOR DE BROTAS COMERCIAL  EIRELI ME  2783DSB  21.003.742/0001-  40  10  P4971 EZEQUIEL BARROS COSTA ME 000332  07.689.500/0001-  21  11  P6489 CONTENTO ALIMENTOS LTDA  EPP  2619  12.761.380/0001-  66  12  P6096 MARIO SÉRGIO SANTOS DE  MORAES  0375-E/DSCB  604.183.035-68  13  P7250 KSR LITORAL LOCAÇÃO DE  EQUIPAMENTOS E BRINQUEDOS  005CAR19  31.408.208/0001-  78  14  P4684 AJUDA SOCIAL A CRIANÇA 00076  13.507.421/0001-  55  Salvador, 15 de julho de 2020.  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal  de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de  acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da  Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO: O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem  cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma  vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado  por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P6189 COMFLA COMERCIAL   FARMACÊUTICA LTDA EPP 017/17 RV 01.120.018/0001-90  02 P7215 CLÍNICA ODONTOLÓGICA  CASTRO SAMPAIO LTDA  1816 14.308.430/0001-80  03 P6004 REDE CARNE COMÉRCIO   VAREJISTA E ATACADISTA  DE CARNES LTDA EPP  2779 07.582.142/0006-68  04 P6268 BIO EXAMES LABORATÓRIO   DE ANÁLISES CLÍNICAS  LTDA EPP  400-E/DSCB 00.134.583/0002-24  05 P6105 Q FRIOS LTDA ME 220-I 13.515.678/0001-59  06 P6397 POLIANA CRISTINA  PEREIRA BRITO ME  027-DSBR 18.977.327/0001-83  07 P6104 CELIA MARIA TEIXEIRA   DA CRUZ 0384-E/  DSCB 17.256.950/0001-84  08 P6567 RILLER THUAN SANTOS   CERQUEIRA REIS 079 RV 17.074.831/0001-00  09 P6352 FARMÁCIA PINTO LTDA ME 407-E/DSCB 26.460.529/0001-81  10 P6327 LIDIA GOMES SANTOS ME 000437 24.988.116/0001-49  11 P6231 VARANDA DO FAROL BAR E   RESTAURANTE LTDA 1059-E 21.172.409/0001-65  12 P6346 VALERIO LEMOS ROCHA   MARQUES EPP 00350DSB 20.180.695/0001-48  Salvador, 15 de julho de 2020  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-21T19:53:25-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}