{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  17 DE MARÇO DE 2021   ", "1": "| N º 7.958  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  4  DECRETOS SIMPLES 6  CASA CIVIL - CC  7  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  7 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8 DIRETORIA DE PREVIDÊNCIA - DPREV  9  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  9 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  22 GUARDA CIVIL MUNICIPAL - GCM  22  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  22  LICITAÇÕES  22 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  22  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  23  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  23 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  23  CONTRATOS  23 SECRETARIA DE GOVERNO - SEGOV  23  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  23  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  24  SECRETARIA MUNICIPAL DA SAÚDE - SMS  24  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  25  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  25 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  25  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  25  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  26 DEFESA CIVIL DE SALVADOR - CODESAL  26  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  26  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  26  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  26  EDITAIS  27  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  27  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  30  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  31  SECRETARIA MUNICIPAL DA SAÚDE - SMS  32  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  32        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "2": "| N º 7.9582  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.647 de 16 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  100.000,00 (Cem mil reais) na unidade orçamentária  indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de maraço de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.647/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.647/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  630002-SEMIT 19.122.0016.250139 3.3.90.37 0.1.00  100.000,00  19.122.0016.250139 4.4.90.52 0.1.00  100.000,00  SUB-TOTAL  100.000,00  100.000,00  TOTAL GERAL  100.000,00  100.000,00  DECRETO Nº 33.648 de 16 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.648/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.648/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  630002-SEMIT 19.122.0016.250139 3.3.90.37 0.1.00 70.000,00  19.122.0016.250139 3.3.90.30 0.1.00 70.000,00  SUB-TOTAL  70.000,00  70.000,00   TOTAL GERAL  70.000,00  70.000,00   DECRETO Nº 33.649 de 16 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021, Decreo nº 32.268, de 18 de março de 2020, Decreto Legislativo nº 2.454, de 18  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 1.730.000,00 (hum milhão, setecentos e trinta mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.649/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.649/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.1.02  1.730.000,00  10.122.0002.263000 4.4.90.52 0.1.02  1.730.000,00  SUB-TOTAL  1.730.000,00  1.730.000,00  TOTAL GERAL  1.730.000,00  1.730.000,00  DECRETO Nº 33.650 de 16 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021, Decreto nº 32.268, de 18 de março de 2020, Decreto Legislativo nº 2.454, de 18 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "3": "| N º 7.958 3 no valor de R$ 1.000.000,00 (Hum  milhão de reais) na unidade orçamentária  indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.650/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.650/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 2.2.14  1.000.000,00  10.122.0002.263000 4.4.90.92 2.2.14  1.000.000,00  SUB-TOTAL  1.000.000,00  1.000.000,00  TOTAL GERAL  1.000.000,00  1.000.000,00  DECRETO Nº 33.651 de 16 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.651/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.651/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.1.02 3.000.000,00  10.122.0002.263000 3.3.90.39 2.2.14 8.400.000,00  10.122.0002.263000 3.3.90.30 2.2.14 1.000.000,00  10.122.0002.263000 3.3.90.40 0.1.02 1.000.000,00  10.122.0002.263000 3.3.90.92 0.1.02 2.000.000,00  10.122.0002.263000 3.3.90.92 2.2.14 7.400.000,00  SUB-TOTAL  11.400.000,00  11.400.000,00   TOTAL GERAL  11.400.000,00  11.400.000,00   DECRETO Nº 33.652 de 16 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.652/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.652/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 4.4.90.93 2.2.14 34.473,00  10.302.0002.105000 4.4.90.93 0.2.32 6,00  10.302.0002.105000 4.4.90.93 2.2.32 753,00  10.122.0016.250106 4.4.90.92 2.2.14 34.473,00  10.302.0002.105000 4.4.90.52 0.2.32 6,00  10.302.0002.105000 4.4.90.52 2.2.32 753,00  SUB-TOTAL  35.232,00  35.232,00   TOTAL GERAL  35.232,00  35.232,00   DECRETO Nº 33.653 de 16 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$   101.370,00 (Cento e um mil, trezentos e setenta reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "4": "| N º 7.9584  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº   84.623/2021-SUCOP.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.653/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.653/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.111700 4.4.90.51 2.1.24  101.370,00  SUB-TOTAL  101.370,00  TOTAL GERAL  101.370,00  DECRETO Nº 33.654 de 16 de março de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nº 32.268, de 18 de março de 2020 e   Decreto legislativo 2.454, de 18 de janeiro 2021 e Nota Técnica SEI nº 12774/2020 do Ministério da   Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 2.000.000,00 (Dois milhões de reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.654/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°33.654/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.37 0.1.02 2.000.000,00  10.301.0016.249300 3.3.90.30 0.1.02 500.000,00  10.302.0002.249400 3.3.90.93 0.1.02 1.500.000,00  SUB-TOTAL  2.000.000,00  2.000.000,00   TOTAL GERAL  2.000.000,00  2.000.000,00   DECRETOS NUMERADOS   DECRETO Nº 33.655 de 16 de março de 2021  Prorroga o prazo da intervenção na Concessão   do Contrato do Serviço de Transporte Coletivo   de Passageiro por Ônibus (STCO) da Área “C”   - Orla/Centro de Salvador, celebrado com a   Concessionária CSN - Transportes Urbanos S/A,   Sociedade de Propósito Específico inscrita no CNPJ   sob nº 21.162.552/0001-60, determinada na forma   do Decreto nº 32.512, de 20 de junho de 2020, e   Decreto nº 33.384, de 16 de dezembro de 2020,   com o fim de assegurar a adequação na prestação   dos serviços e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das suas   atribuições legais, definidas pelo artigo 52, inciso IX, da Lei Orgânica do Município, e com fundamento   nos artigos 30, V e 175 IV da Constituição Federal, artigos 29, III e 32 e ss. da Lei Federal nº 8.987/95,   no art. 22 da Lei Municipal nº 474/1954 e na Cláusula Décima Quinta do Contrato de Concessão nº   007/2014, originário da Concorrência Pública nº 001/2014;  CONSIDERANDO que a empresa CSN - Transportes Urbanos S/A, doravante denominada   Concessionária CSN, é concessionária do serviço de Transporte Coletivo por Ônibus, conforme   Contrato de Concessão 007/2014;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "5": "| N º 7.958 5 CONSIDERANDO que a concessão pressupõe a prestação de serviço adequado ao pleno   atendimento dos usuários, satisfazendo as condições de regularidade, continuidade, eficiência,   segurança, atualidade, generalidade, cortesia na sua prestação e modicidade das tarifas, na forma   estabelecida pelo art. 6º e § 1º da Lei Federal nº 8.987/95;  CONSIDERANDO a alegada situação de dificuldade financeira pela Concessionária CSN,   capaz, segundo a própria concessionária, de inviabilizar a prestação de serviços;  CONSIDERANDO que a Concessionária CSN, ou seus acionistas, não propuseram nenhuma   medida de capitalização para resolver o problema de dificuldade financeira da Concessionária;  CONSIDERANDO as situações fáticas e jurídicas decorrentes da pandemia, assim como   das medidas adotadas para combatê-la;  CONSIDERANDO a essencialidade do serviço de transporte público, inclusive para o   deslocamento ao trabalho dos servidores, trabalhadores e prestadores de serviços necessários ao   desenvolvimento de atividades essenciais;  CONSIDERANDO que a pública e notória pandemia de COVID-19 torna o serviço público   de transporte coletivo de passageiros por ônibus, que já é essencial, absolutamente imprescindível,   inclusive para mobilidade dos trabalhadores em atividades e funções essenciais ao próprio combate   e controle da doença, tais como, agentes de saúde, agentes de segurança pública, agentes públicos   incumbidos da fiscalização e do exercício do poder de polícia, etc., assim como à sobrevivência da   comunidade, como nas áreas de alimentação, higiene, prevenção, abastecimento, farmácia, etc.,   portanto, de solução de continuidade inaceitável;  CONSIDERANDO os termos do Termo de Ajustamento de Conduta de número 11/2020,   referente ao IDEA Nº 003.0.73304/2019;  CONSIDERANDO, por fim, que o serviço de transporte público coletivo é essencial, na   dicção do inciso “V” do art. 10 da Lei Federal nº 7.783/89,  DECRETA:  Art. 1º Fica prorrogado até o dia 16 de junho de 2021 o prazo da intervenção na Concessão   dos Serviços de Transporte Coletivo por Ônibus relativa ao Contrato de Concessão da Área “C” - Orla/  Centro do Município de Salvador, outorgado através do Contrato de Concessão 007/2014 à empresa   Concessionária CSN Transportes Coletivos S/A, determinada na forma do Decreto nº 32.512, de 20 de   junho de 2020 e do Decreto nº 33.384, de 16 de dezembro de 2020.   Parágrafo único. A intervenção poderá ser encerrada antes do prazo estabelecido desde   que atinja seu propósito, sejam cessadas as suas causas ou na hipótese de ser extinto o contrato   de concessão.  Art. 2º A Intervenção terá por objetivo:  I -assegurar a regular continuidade e boa prestação dos serviços para   preservar o interesse legítimo dos usuários;  II -apurar as razões da inadequada e imperfeita prestação dos serviços;  III -analisar a situação econômico-financeira da Concessionária CSN frente   às necessidades contratuais;   IV -realizar na concessionária CSN as auditorias previstas no contrato de   concessão ou outras que se mostrem necessárias para o cumprimento da intervenção;  V -realizar o levantamento atualizado de descumprimentos legais e   contratuais da Concessionária CSN.  Art. 3º Fica mantido como Interventor o Sr. ARMANDO YOKOSHIRO FILHO JR.,   cédula de identidade com RG nº 3.078.605-31 e CPF/MF sob nº 280956005-63, com plenos poderes   de direção para praticar todos os atos de gestão, de administração e de representação, inclusive   movimentação bancária, em juízo ou fora dele, da Concessionária CSN sob intervenção.  § 1º A intervenção na concessão implica a suspensão do mandato dos   administradores, diretores e membros do conselho fiscal e de administração, assegurados ao   interventor plenos poderes de gestão sobre as operações e os ativos da concessionária e a   prerrogativa exclusiva de convocar assembleia geral nos casos em que julgar conveniente.  § 2º O Interventor terá também os seguintes poderes:  I -representar perante instituições financeiras, incluindo abertura e   fechamento de conta, e realizar qualquer movimentação financeira para a operação completa dos   serviços até o final da intervenção;  II -suspender os mandatos dos membros da diretoria, do conselho fiscal e   de administração da Concessionária CSN;  III -convocar assembleia geral nos casos que julgar conveniente;   IV -suspender e rescindir contratos de trabalho e de prestação de serviço   celebrados pela Concessionária CSN;  V -celebrar em nome da Concessionária CSN novos contratos que se façam   necessários para a intervenção;  VI -praticar todos atos societários previstos no Estatuto Social da   Concessionária CSN necessários ao cumprimento da intervenção, incluindo aquisição ou alienação   de bens ou direitos de qualquer natureza;  VII -gerir, administrar e representar a Concessionária CSN;  VIII -solicitar informações de interesse da intervenção;  IX -receber, dar quitação, transigir, outorgar mandato, receber notificações,   citações e intimações, relacionadas com a intervenção;   X -requisitar das instituições públicas qualquer tipo de apoio necessário   para a prática dos atos de intervenção;  XI -nomear equipe para auxiliar nas funções decorrentes da intervenção;  XII -delegar poderes e atribuições decorrentes da intervenção, podendo,   inclusive, realizar contratação de pessoas ou serviços;  XIII -suspender pagamento para partes relacionadas (empresa controladora,   coligadas e pertencentes ao mesmo grupo econômico);  XIV -praticar quaisquer outros atos necessários para o adequado   cumprimento da intervenção.   § 3º Para a execução da intervenção o interventor poderá ser auxiliado por Comissão   Gestora nomeada pelo Poder Executivo.  § 4º A remuneração do Interventor será compatível com aquela da função correlata   exercida na Concessionária CSN, observado regras de mercado, ou, no caso de exercício cumulado   com função pública, caberá ao Interventor a opção da remuneração.  § 5º Caberá à Concessionária CSN o ônus financeiro pela remuneração do Interventor.  Art. 4º Caberá ao Poder Concedente a conclusão do processo administrativo que tem   como objeto a comprovação das causas determinantes da intervenção, bem como a apuração de   responsabilidades, devendo assegurar à concessionária e seus sócios o contraditório e ampla defesa.  Art. 5º Caberá ao Interventor, com apoio do Poder Concedente, elaborar Plano de   Intervenção na Concessão da Área C - Orla/Centro de Salvador/BA do Contrato de Concessão   007/2014, contemplando as premissas relativas à operação do serviço, bem como Plano de   Comunicação acerca da intervenção no sentido de informar a população, colaboradores, instituições   públicas, instituições financeiras e fornecedores, dando-lhe a adequada publicidade.  Art. 6º Constatada, no âmbito do processo administrativo, a inviabilidade da continuidade   da concessão, serão adotadas todas as medidas necessárias nos termos da Lei Federal nº 8.987/95   e respectivo contrato de concessão.  Art. 7º O Interventor deverá apresentar, mensalmente, ao Chefe do Poder Executivo   Municipal, relatório circunstanciado das suas atividades.  Art. 8º O interventor, durante todo o período da intervenção, terá o apoio da Guarda Civil   Municipal para assegurar a práticas de todos os atos necessários para o regular e fiel cumprimento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "6": "| N º 7.9586  deste Decreto e poderá requisitar força policial para garantir a efetividade e segurança da   intervenção.  Art. 9º Cessada a intervenção, se não for extinta a concessão, a administração do serviço   será devolvida à concessionária, precedida de prestação de contas pelo interventor, que responderá   pelos atos praticados durante a sua gestão, na forma do art. 34 da Lei Federal nº 8.987/95.  Art. 10. No que for omisso este Decreto aplicar-se-ão as normas da Lei Federal nº   8.987/95, Lei nº 8.666/93 e cláusulas e condições do contrato de concessão, no que for cabível.  Art. 11. As despesas decorrentes da execução deste Decreto correrão por conta das   receitas advindas da Concessão do STCO ou verbas próprias do orçamento municipal, suplementadas   se necessário.  Art. 12. Ficam mantidas integralmente as demais disposições do Decreto nº 32.512, de   20 de junho de 2020 e do Decreto nº 33.384, de 16 de dezembro de 2020, no que não houver conflito   com esta norma.   Art. 13. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  FABRIZZIO MULLER MARTINEZ  Secretário Municipal de Mobilidade  DECRETOS SIMPLES  DECRETO de 16 de março de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 06/03/2021, MARIA DO ROSÁRIO GUEDES COSTA, para   exercer o cargo em comissão de Coordenador I, Grau 54, da Coordenadoria Administrativa, do   Gabinete do Vice-Prefeito.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 56215/2020 – SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerado, a pedido, desde 01/01/2021, o servidor JOSÉ EDUARDO   FIGUEIREDO SOARES, matrícula 3079257, do cargo de Profissional de Atendimento Integrado, na   área de qualificação de Médico, lotado na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear VÂNIA CARLA MORAES ALMEIDA, para exercer o cargo em comissão de   Subsecretário Municipal, Grau 58, da Secretaria Municipal de Sustentabilidade e Resiliência e   exonerar, a pedido, do mesmo cargo, ANTONIO RODRIGUES DO NASCIMENTO FILHO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E:  Nomear ANTONIO RODRIGUES DO NASCIMENTO FILHO, para exercer o cargo em   comissão de Assessor Chefe II, Grau 57, da Assessoria de Imprensa do Prefeito, da Secretaria   Municipal de Comunicação.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E:  Designar ANTONIO RODRIGUES DO NASCIMENTO FILHO, Assessor Chefe II para,   cumulativamente, responder pelo cargo em comissão de Assessor Especial IV, Grau 58, da Secretaria   Municipal da Fazenda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, UNALDO DE OLIVEIRA DIAS, do cargo em comissão de Motorista de   Gabinete, da Secretaria Municipal de Infraestrutura e Obras Públicas.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de março de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "7": "| N º 7.958 7 CASA CIVIL - CC   PORTARIA Nº 007/2021   O CHEFE DA CASA CIVIL, no uso de suas atribuições, e considerando o disposto no art. 34 da Lei nº   8.460, de 2013, bem como no art. 40 do Decreto Municipal nº 24.806, de 2014,  R E S O L V E  Designar FLORENCE EDITH DE OLIVEIRA COSTA PEREZ matrícula nº 3120472, para, sem prejuízo de   suas funções, exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº   8.460, de 2013, publicado no do dia 25 de fevereiro de 2014.    GABINETE DO CHEFE DA CASA CIVIL, em 16 de março de 2021  LUIZ ANTONIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 041/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Designar, no período de 22.03.2021 a 31.03.2021, o Procurador EUGENIO LEITE SOMBRA, matrícula  3062986, para substituir o Procurador EMANUEL FARO BARRETTO, matricula 3097145, no cargo em  comissão de Chefe de Especializada Judicial Fiscal, grau 54, desta PGMS, durante o afastamento do   titular por motivo de férias, sem prejuízo das suas atuais atribuições.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 16 de março de 2021.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 7923/2021  Interessado: JOÃO DE OLIVEIRA LIMA   (Inscrição imobiliária nº 25.261-1 e 524.015-8)  Processo nº: 7187/2021  Interessado: JÔ ANNE DA COSTA SARDEIRO SILVEIRA   (Inscrição imobiliária nº 164.840-3, 164.841-1 e 164.842-0)  Processo nº: 7175/2021  Interessado: MÁRIO CÂMARA DE OLIVEIRA   (Inscrição imobiliária nº 164.851-9 e 164.852-7)  Salvador, 16 de março de 2021.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”.  DEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 34870/2016 (em apenso o processo nº 16003/2019)  Interessado: INSTITUTO NACIONAL RESGATANDO VIDAS - INARV   (Inscrição mobiliária (CGA) nº 556.253/001-36)  Salvador, 15 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 33502/2020  Interessado: ASSOCIAÇÃO CULTURAL ESPERANÇA  (Inscrição mobiliária CGA nº 519.175/001-60)   Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD, e TORNAR SEM EFEITO o   despacho que deferiu a referida isenção e a não incidência para a inscrição 126.220-3, publicado no   Diário Oficial do Município nº 6.757 de 11/01/2017.  Processo nº: 4526/2021  Requerente: AGROURBI EMPREENDIMENTOS RURAIS E URBANOS S/A.  Interessado: ESPAÇO ESPÍRITA TERESA D’AVILA  (Inscrição imobiliária nº 954.222-1)   Salvador, 16 de março de 2021.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, II, “b”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 4881/2021  Interessado: FUNDAÇÃO LAR HARMONIA   (Inscrição imobiliária nº 482.225-0)  Salvador, 16 de março de 2021.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  REPUBLICADO POR TER SAÍDO COM INCORREÇÃO   PUBLICADO NO DOM Nº 7.938 DE 27 DE FEVEREIRO A 01/03/2021.  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 23 DE FEVEREIRO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 14066/2015  INSCRIÇÃO IMOBILIÁRIA N. º 700.695-0 - IPTU 2015 - PRINCIPAL   RECORRENTE: AL TEIX PATRIMONIAL LTDA.  ADVOGADO: MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VIOLAÇÃO DE PRINCÍPOS CONSTITUCIONAIS. SÚMULA VINCULANTE Nº 01 DO  CMT. IMPEDIMENTO DESTE CONSELHO PARA APRECIAR QUESTÕES DE INCONSTITUCIONALIDADE.  ISENÇÃO TRIBUTÁRIA PROCESSOS 8.164/2009 e 53.639/2009. NÃO CONSTATAÇÃO DA INSERÇÃO  DA ÁREA NO PARQUE TECNÓLOGICO. 1 - Incompetência do Conselho Municipal de Tributos para  afastar a aplicação da legislação vigente por inconstitucionalidade ou ilegalidade, bem como  contrariar a legislação tributária ou negar-lhe vigência - Art. 312-A, Parágrafo Único -, matéria  consolidada nos termos do Art.316-A da Lei 7.186/2006, pela Súmula Vinculante nº 01 deste  Conselho Municipal de Tributos. 2 - Matéria decidida pela Coordenadoria de Tributação e Julgamento  - Art. 11, XIV, “h” do Regimento Interno da Secretaria Municipal da Fazenda. 3 - Incompetência do         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "8": "| N º 7.9588  Conselho Municipal de Tributos para julgar pedidos de concessão de isenção. 4. Área não inserida na  poligonal definida como Parque Tecnológico, conforme parecer do Setor de Mapas e Valores - SEMAP.  RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO. DECISÃO  UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº  8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de  retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o  artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 26 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 23 DE FEVEREIRO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 35099-2014 INSCRIÇÃO IMOBILIÁRIA N. º 274.339-6 - IPTU 2014 - PRINCIPAL  RECORRENTE: DIHOL - DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA. RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. NULIDADE DA DECISÃO DE 1ª INSTÂNCIA REJEITADA. DILIGÊNCIA ATENDIDA. LAUDO  DE AVALIAÇÃO NÃO ACATADO COMO PROVA. IMÓVEL INSERIDO EM ZONA PREDOMINATEMENTE  RESIDENCIAL- ZPR. VALOR VENAL ATRIBUÍDO PELO SEMAP. PROCEDÊNCIA DA NOTIFICAÇÃO  DE LANÇAMENTO. 1. Preliminar de nulidade da decisão de primeira instância rejeitada, pois  fundamentada cumprindo o disposto no Art. 299-A da Lei nº 7.186/2006. 2. Diligência atendida  conforme fl. 190, para superar divergência entre os pareceres do SEMAP/CCD fls. 61, 77 e 170.  3. Laudo de Avaliação apresentado pelo Recorrente, não pode ser apreciado por falta da prova de  legitimidade constituída pela ausência de Anotação de Responsabilidade Técnica -ART nos termos do  Art. 1º da Lei nº 6.496/1977. 4 - Acolhidas as manifestações do Setor de Mapas e Valores - SEMAP  fls. 50/52, alterando o valor venal de R$ 660.253,94 para R$ 369.443,70. RECURSO CONHECIDO E  PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO ALTERADO O VALOR  VENAL CONFORME SETOR DE MAPAS E VALORES - SEMAP FLS. 50/52. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 7570/2018 - IPTU INSCRIÇÃO IMOBILIÁRIA N 14.369-3. RECORRENTE: CONSTRUTORA SEGURA LTDA ADVOGADO: MARCELO NEESER NOGUEIRA REIS E OUTROS RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRO RELATOR: CLAUDIO DOS PASSOS SOUZA   EMENTA - IPTU - PRELIMINAR DE NULIDADE DA DECISÃO DE PRIMEIRA INSTÂNCIA SUPERADA.  APLICAÇÃO DA LIMITAÇÃO IMPOSTA PELO ARTIGO 4º, INCISO III DA LEI 8.473 DA LEI 8.473/2013  COM BASE NO VALOR DETERMINADO JUDICIALMENTE. IMPOSSIBILIDADE DO CMT AFASTAR A  APLICAÇÃO A APLICAÇÃO DE MULTA E JUROS DE MORA CONFORME ARTIGO 297-D DA LEI 7.186/06.  Afastamento da preliminar de decisão em primeira instância em função do disposto no artigo 309,  §1º da lei 7.186/06 que determina que o recurso ordinário implicará a apreciação e julgamento, de  todas as questões suscitadas no expediente, ainda que a decisão em primeira instância não as tenha  julgado por inteiro. Aplicação da limitação imposta pelo artigo 4º, inciso III da Lei 8473/2013 (trava  de aumento do IPTU) com base no valor determinado judicialmente pela ação anulatória 0538794- 30.2014.8.05.0001 transitada em julgado, de acordo com o parecer exarado pela Procuradoria  e demonstrativo de cálculo elaborado pelo Setor de Lançamento, (SELAN). Valor venal original  mantido. Procede a argumentação em relação a equivocada aplicação da multa disposta no artigo  82, I “a” da lei 7.186/06 na decisão em primeira instância. Manutenção da atualização monetária,  juros de mora e multa de mora, pois, o CMT não tem competência para relevar ou reduzir multas,  exceto nos casos expressamente previstos em Lei, de acordo com o artigo 297-D, da lei 7.186/06.  RECURSO CONHECIDO E PARCIALMENTE PROVIDO NO SENTIDO DE ALTERAR O JULGAMENTO  DE 1ª INSTÂNCIA DE PROCEDÊNCIA PARA PROCEDÊNCIA PARCIAL DO LANÇAMENTO NO VALOR  CONSTANTE A FL.137. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº  8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de  retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o  artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 16 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 127/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   Digital nº 55925/2020,  RESOLVE:  Autorizar a cessão para a Secretaria Municipal de Gestão - SEMGE da servidora REJANE SILVA   RIBEIRO, matrícula 3114048, lotada na Secretaria Municipal de Educação - SMED, para exercer   função de confiança, a partir de 09/03/2021.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 09 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 139/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SMS nº 8048/2020,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos,   a servidora GISELE VIEIRA DOURADO OLIVEIRA LOPES, matrícula 3123077, lotada na Secretaria   Municipal de Saúde - SMS.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 141/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SMS nº 2519/2020,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos, a   servidora MARISE DA CONCEIÇÃO TEIXEIRA SILVA, matrícula 3090154, lotada na Secretaria Municipal   de Saúde - SMS.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 142/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da   Lei Complementar 01/91 e no processo SMED nº 6199/2018,     RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, a servidora RITA SOARES   MORAES, matrícula  3094518, lotada na Secretaria Municipal de Educação - SMED, para o quadriênio   2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 143/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da   Lei Complementar 01/91 e no processo SMED nº 6190/2018,     RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, a servidora ELZA SOUZA   MELO, matrícula 3005223, lotada na Secretaria Municipal de Educação - SMED, para o quadriênio   2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 144/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da  Lei Complementar 01/91 e no processo SMED nº 6198/2018,   RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, ao servidor NOILDO GOMES  DO NASCIMENTO, matrícula 3071984, lotado na Secretaria Municipal de Educação - SMED, para o  quadriênio 2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 145/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da  Lei Complementar 01/91 e no processo SMED nº 6196/2018,   RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "9": "| N º 7.958 9 Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, ao servidor LUCIANO DE  SOUZA CERQUEIRA, matrícula 3060040, lotado na Secretaria Municipal de Educação - SMED, para  o quadriênio 2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 146/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da   Lei Complementar 01/91 e no processo SMED nº 6194/2018,     RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, ao servidor JOSÉ LOURENÇO   SOUZA DIAS, matrícula 3097517, lotado na Secretaria Municipal de Educação - SMED, para o   quadriênio 2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 147/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da   Lei Complementar 01/91 e no processo SMED nº 6201/2018,     RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, a servidora SILVANA SOUSA   COELHO, matrícula 3085887, lotada na Secretaria Municipal de Educação - SMED, para o quadriênio   2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 148/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da   Lei Complementar 01/91 e no processo SMED nº 6197/2018,     RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, ao servidor MARCOS   MARCELO FERREIRA BARRETO, matrícula 3114287, lotado na Secretaria Municipal de Educação -   SMED, para o quadriênio 2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 149/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da  Lei Complementar 01/91 e no processo SMED nº 6192/2018,   RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, a servidora HÉRCIA AZEVEDO  DA SILVA, matrícula 3093633, lotada na Secretaria Municipal de Educação - SMED, para o quadriênio  2018 a 2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 150/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da  Lei Complementar 01/91 e no processo SMS nº 22059/2019,   RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, ao servidor LEONARDO  VENICIO FREITAS DE SOUSA, matrícula 3103160, lotado na Secretaria Municipal de Saúde - SMS,  para o período de 29/07/2020 a 29/07/2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 151/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130 da   Lei Complementar 01/91 e no processo SMED nº 3863/2020,     RESOLVE:  Fica concedida prorrogação da LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, o servidor   EDNALDO MACHADO DA SILVA, matrícula 3065612, lotado na Secretaria Municipal de Educação -   SMED,  até 28/07/2022.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  9529/2019 SMS FERNANDA DE ALMEIDA SOUSA  ESTABILIDADE ECONOMICA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  1862/2019 SMED CÁSSIA MARIA DOS SANTOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 15 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 154/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, tendo em vista o que consta do processo nº 2403/2016, com fundamento no  artigo 6°, incisos I, II, III e IV da Emenda Constitucional de n° 41/2003 e artigo 17, inciso III, parágrafo  4° da Lei Complementar n° 05/92. RESOLVE: I - Rever a Portaria nº 032/2017, de 24/01/2017,  publicada no DOM de 25/01/2017, para fixar a renda mensal na inatividade do segurado ALBERTO  LUIZ BELTRÃO PINTO, Assistente Legislativo Municipal, Nível 5, Classe “C”, Tabela “3”, matrícula nº  2047, lotação da CÂMARA MUNICIPAL DE SALVADOR em R$ 11.783,58 (onze mil, setecentos e oitenta  e três reais e cinquenta e oito centavos), equivalente a 100% do salário de contribuição verificado no  mês de NOVEMBRO/2016, constituído das seguintes parcelas: Vencimento R$ 3.666,15 - Adicional  (51%) R$ 1.869,74 - Acréscimo Salarial (80%) 2.932,92 - Gratificação por Avanço de Competência (F  + V) (100%) R$ 2.050,29 - Estabilidade Econômica (FC 10) (100%) R$ 1.264,48. Esta portaria entrará  em vigor na data de sua publicação, retroagindo seus efeitos a 04/11/2016, data da publicação do  ato aposentador.  GABINETE DA DIRETORIA, 16 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 005/2021  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das  suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:  Art. 1. Exonerar, a pedido, a senhora Lenilda Moreira da Cruz, do cargo de Conselheira Tutelar, do  Conselho Tutelar IV - Liberdade, a partir de 15/03/2021.  Art. 2. Convocar a partir de 15/03/2021 a suplente Josenira Meireles dos Santos para assumir a  titularidade no conselho tutelar IV- Liberdade.  Art. 3. Convocar a partir de 15/03/2021 A suplente Ana Cristina Santos de Souza para substituir a  licença maternidade de Tatiana Oliveira de Araújo do Conselho IV - Liberdade.  Art. 4. Convocar a partir de 15/03/2021 a suplente Ethelma Sandra Gomes da Costa para substituir  o descanso remunerado de Adilma Pereira da Silva, do Conselho IV - Liberdade, até 09/04/2021.  Art. 5. Esta Portaria entrará em vigor a partir da sua publicação.  Salvador, 16 de março de 2021.  TATIANE PAIXÃO Presidenta        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "10": "| N º 7.95810  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 64/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal   nº 076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no PR 5911000000 - 505/2021 de 08/01/2021,  RESOLVE:  Art. 1º conceder a transferência de licença ambiental nº 2021-SEDUR/CLA/TLA-02 à   VIDA NOVA COMÉRCIO VAREJISTA DE COMBUSTÍVEIS LTDA inscrita no CNPJ nº 09.092.102/0001-  59, para operação da atividade de postos de venda de gasolina e outros combustíveis e serviços,   passando esta a assumir todos os passivos ambientais e os compromissos decorrentes da licença   ambiental nº 2016-SUCOM/CLA/LU-155 vinculada ao processo nº 5911000000 - 34910 / 2019,   publicada no dom nº 7.869 no dia 15 de dezembro de 2020, por meio da portaria nº 347 / 2020,   em favor de R CATARINO COMERCIAL DE COMBUSTÍVEIS, inscrita no CNPJ nº 06.252.160/0001-04;   mediante o cumprimento da legislação vigente e dos condicionantes já estabelecidos.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 09 de março   de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  603578 45895/19 CLARO S.A.   40.432.544/0081-21 R$1.118,58  VIVIANE  MIRANDA  15/03/2021  603577 45479/19 CLARO S.A.   40.432.544/0081-21 R$1.118,58  VIVIANE  MIRANDA  15/03/2021  707407 21325/20  QUALICAR  AUTOMOTIVO   LTDA - ME  02.841.846/0001-80  R$1.789,68 CAROLINE  PRIMITIVO  15/03/2021  707406 21331/20  QUALICAR  AUTOMOTIVO   LTDA - ME  02.841.846/0001-80  R$894,84 CAROLINE  PRIMITIVO  15/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  603291 56582/19 TIM S/A   02.421.421/0009-79 R$1.118,58  VIVIANE  MIRANDA  15/03/2021  601158 57635/18 AEXANDRE MAIA NETO   084.031.475-20 R$671,10  CAROLINE  PRIMITIVO  15/03/2021  Salvador, 16 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no 09/03/2021, por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  606167 16403/19 JUSSARA SANTOS DE  JESUS 78212979504  24.061.050/0001- 46  CAROLINE  PRIMITIVO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  600811 19782/18 MIRACI NEVES DE LIMA 770.679.405-91 CAROLINE  PRIMITIVO  604000 16852/20 NEUTON FALCAO DALTRO   DE CASTRO - ME 04.754.609/0001-  07 CAROLINE  PRIMITIVO  706020 15968/20  FRANCIS ALBERT  SIGNOUREL DE SAINT   JEAN DE POINTIS JUNIOR  EIRELI - ME  27.171.197/0001- 88  CAROLINE  PRIMITIVO  600584 22070/20 JONILSON DE ARAGAO DIAS   80027644553 33.139.446/0001-  50 CAROLINE  PRIMITIVO  604468 10755/20 MARINALVA SILVA GASPAR 135.456.805-25 CAROLINE  PRIMITIVO  603435 457/20 SORAYA EVENTOS EIRELI 08.909.089/0001-  15 CAROLINE  PRIMITIVO  603483 39885/19 VALDICE CERQUEIRA LIGEL 508.456.595-53 CAROLINE  PRIMITIVO  601122 23048/19 EDILENE SANTOS MOREIRA NÃO CONSTA VIVIANE   MIRANDA  600103 19509/19 ADEILTON SOUZA LIMA 820.989.805-15 VIVIANE   MIRANDA  Salvador, 16 DE MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 15/03/2021, por unanimidade, decide:  AUTO JULGADO COM DEFESA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603236 29154/19 VALLEE S A 20.557.161/0007-83 CAROLINE  PRIMITIVO  Salvador, 16 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA   NA SEDE DA SEDUR.  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  607356 26155/18 CONDOMINIO   EDIFICIO FRANZ  SCHUBERT  13.713.862/0001- 03  JOÃO XAVIER  NUNES FILHO  09/03/2021   RECURSO DE OFICIO JULGADO IMPROCEDENTE - AUTO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  604577 11735/20  ARCOS  DOURADOS   COMERCIO DE  ALIMENTOS LTDA  42.591.651/0978- 05  JOÃO XAVIER  NUNES FILHO  03/03/2021   Salvador, 16 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário    RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADRA DATA  603815 35032/18  ASSOCIACAO  PROPRIETARIOS   LOTEAMENTO JARDIM  TERESOPOLIS   14.007.736/0001-04  R$1.118,58 CAROLINE  PRIMITIVO  15/03/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "11": "| N º 7.958 11 A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CPF/  CNPJ REAIS JULGADRA DATA  604793 32793/18  MLM MERCADO  POPULAR LTDA   29.138.882/0001- 38  R$5.368,80 CAROLINE  PRIMITIVO  15/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTO JULGADO NULO  AUTO PROC AUTUADO CPF/CNPJ JULGADRA DATA  600104 19505/19 ADEILTON SOUZA   LIMA 820.989.805-15  VIVIANE  MIRANDA  15/03/2021  186436 12906/14 SALVADOR PARKING  EMPREENDIMENTOS   E PARTICIPACOES  16.389.496/0001- 77  CAROLINE  PRIMITIVO  15/03/2021  Salvador, 16 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO I, DESIGNADA ATRAVÉS DA  PORTARIA 187/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 143/2021  SOLICITANTE PROCESSO AIT RESULTADO  ADAILTON JOSE DOS SANTOS PR42938/2020 T923702186 INDEFERIDO  ADAILTON JOSE DOS SANTOS PR43929/2020 T908100643 INDEFERIDO  ADAILTON JOSE DOS SANTOS PR43932/2020 T917002831 INDEFERIDO  ADAILTON JOSE DOS SANTOS PR43935/2020 T424201026 INDEFERIDO  ADAILTON JOSE DOS SANTOS PR43938/2020 T429901385 INDEFERIDO  ADAILTON ROCHA GUEDES PR42677/2020 T433901931 INDEFERIDO  ADAYAN GUIMARAES DO ESPIRITO  SANTO  PR9553/2021 M000044764 INDEFERIDO  ADELMO DE ASSIS ANDRADE PR4294/2021 T120000029 INDEFERIDO  ADENILTON NOVAES SILVA PR41476/2020 T429801693 INDEFERIDO  ADILSON DOS SANTOS LEAL  LOPES  PR7303/2021 T422900337 INDEFERIDO  ADILSON SACRAMENTO DOS  SANTOS  PR4808/2021 T422101427 INDEFERIDO  ADILSON SANTIAGO DOS SANTOS PR4471/2021 T396500205 INDEFERIDO  ADRIAN RIBEIRO LIMA PR1589/2021 T908601374 INDEFERIDO  ADRIANA NASCIMENTO DE JESUS                  PR6777/2021 T935401006 INDEFERIDO  ADRIANA NASCIMENTO DE JESUS                  PR6783/2021 R005378693 INDEFERIDO  ADRIANA NASCIMENTO DE JESUS                  PR6788/2021 T436801824 INDEFERIDO  ADRIANA NASCIMENTO DE JESUS                  PR6768/2021 R005455168 INDEFERIDO  ADRIANA SANTOS SOUZA                         PR8760/2021 T932902310 INDEFERIDO  ADRIANO CORREA OLIVEIRA PR8274/2021 T897202721 INDEFERIDO  ADRIANO SANTOS DA SILVA PR6823/2021 T917100774 INDEFERIDO  ADRIANY DE JESUS SANTOS PR5626/2021 R005596443 INDEFERIDO  AECIO SANTOS FERREIRA PR34229/2020 R005578051 INDEFERIDO  AGENILDO DOS SANTOS PR43540/2020 T425201504 INDEFERIDO  AGUINALDO TOSTO PR8802/2021 R005543193 INDEFERIDO  AGUINALDO TOSTO PR8806/2021 R005510405 INDEFERIDO  AIRAN SANTANA DE JESUS PR10433/2021 R005610277 INDEFERIDO  ALAM GILBERT DE LIMA PR7122/2021 T932902252 INDEFERIDO  ALAN AMERICANO DA COSTA  COLAVOLPE  PR10286/2021 T425710293 INDEFERIDO  ALAN COSTA SANTOS PR7513/2021 T445202207 INDEFERIDO  ALBA CELESTE FIGUEIREDO E  FIGUEIREDO  PR10460/2021 T424201840 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ALBERICO DIAS SANTOS PR9532/2021 T424202198 INDEFERIDO  ALBERTO PRAZERES MACEDO PR1045/2021 T396500449 INDEFERIDO  ALBINO DE AQUINO PEREIRA PR8421/2021 T499000063 INDEFERIDO  ALDA DE JESUS ROCHA PR2840/2021 R005555772 INDEFERIDO  ALECSANDRO OLIVEIRA DA SILVA PR7172/2021 R005395466 INDEFERIDO  ALECSANDRO OLIVEIRA DA SILVA PR7179/2021 R005495151 INDEFERIDO  ALEKSANDRO SILVA SANTOS PR41588/2020 M000045503 INDEFERIDO  ALESSANDRA BERGAMASQUE  DE LIMA  PR4634/2021 T429901373 INDEFERIDO  ALEX CONCEICAO DE ARRUDA PR43946/2020 R005453343 INDEFERIDO  ALEX DE FREITAS FIAIS                   PR2084/2021 T401104728 INDEFERIDO  ALEX SANTOS SOUZA PR43808/2020 T068802026 INDEFERIDO  ALEX SOUZA CERQUEIRA PR7398/2021 T070111925 INDEFERIDO  ALEXANDRE AUGUSTO TEIXEIRA  GONCALVES           PR7393/2021 M000050522 INDEFERIDO  ALEXANDRE DE CASTRO MELLO PR7854/2021 T912209239 INDEFERIDO  ALEXANDRE DE OLIVEIRA  FERREIRA  PR2229/2021 M000048616 INDEFERIDO  ALEXANDRE SILVA DE OLIVEIRA PR7086/2021 T430900083 INDEFERIDO  ALEXANDRE SPOSITO DE OLIVEIRA PR10953/2021 T949801539 INDEFERIDO  ALEXANDRO DOS SANTOS SOUSA PR84/2021 T431500333 INDEFERIDO  ALEXSANDRO SOUZA DOS SANTOS PR9545/2021 R005604436 INDEFERIDO  ALICE DE MELO AVELINO SANTOS PR10000/2021 T949801325 INDEFERIDO  ALICE SILVA MASSARANDUBA PR5828/2021 M000048620 INDEFERIDO  ALINE DA SILVEIRA DIAS COELHO PR43818/2020 T921203513 INDEFERIDO  ALINE DOS SANTOS SANTANA PR6939/2021 T429000735 INDEFERIDO  ALINE SANTOS SOARES PR7259/2021 T422101660 INDEFERIDO  ALINY GUEDES DE ASSIS DOS  SANTOS  PR10464/2021 T143802904 INDEFERIDO  ALISSON ALBINO DA SILVA PR2704/2021 M000049504 INDEFERIDO  ALISSON SOARES SILVA                         PR43041/2020 R005594858 INDEFERIDO  ALZIRA DE CASTRO                             PR3699/2021 T934701292 INDEFERIDO  AMAURI MATOS DE ALMEIDA PR6360/2021 T429803129 INDEFERIDO  AMILTON DOS SANTOS JUNIOR PR3277/2021 T065201778 INDEFERIDO  AMILTON FERREIRA BENFICA  JUNIOR           PR6189/2021 T120200540 INDEFERIDO  ANA CLEUZA VIDAL QUERINO                     PR8453/2021 M000052273 INDEFERIDO  ANA MAISA ALVES DE OLIVEIRA PR6861/2021 T144000985 INDEFERIDO  ANA PAULA DE SOUZA SILVA PR10819/2021 T897203001 INDEFERIDO  ANA PRISCILA RIBEIRO PRADO  BRITO  PR6094/2021 R005551319 INDEFERIDO  ANA TERESA GORDILHO PESSOA  CALMON  PR6434/2021 T912208708 INDEFERIDO  ANDERSON CARLOS COSTA PR2621/2021 T124102603 INDEFERIDO  ANDERSON COSTA DOS SANTOS               PR291/2021 R005590473 INDEFERIDO  ANDERSON DANTAS ALVES PR2686/2021 T396500163 INDEFERIDO  ANDERSON DE SOUZA BRAZINHA PR7152/2021 T423100098 INDEFERIDO  ANDERSON DOS SANTOS BATISTA PR1681/2021 T396500305 INDEFERIDO  ANDERSON FERREIRA SANTOS PR5619/2021 T912205863 INDEFERIDO  ANDERSON SANTANA PR5649/2021 M000051508 INDEFERIDO  ANDERSON SANTOS SOUZA PR6277/2021 M000047915 INDEFERIDO  ANDRE LUIS DE CASTRO SILVA PR7496/2021 T932902103 INDEFERIDO  ANDRE LUIZ RIBEIRO VILLA FLOR PR43354/2020 T935202089 INDEFERIDO  ANDRE MOURA DE OLIVEIRA  SANTOS  PR10253/2021 M000054660 INDEFERIDO  ANDREA MARCIA CHAVES PINTO PR43442/2020 T918202329 INDEFERIDO  ANDREIA VERONICA BRASIL  SANTANA           PR6188/2021 T119700022 INDEFERIDO  ANTONIO BOMFIM DE ANDRADE PR1856/2021 T949801061 INDEFERIDO  ANTONIO CARLOS LEITE BAHIA PR5854/2021 T433702105 INDEFERIDO  ANTONIO CARLOS MEDEIROS MAIA PR1848/2021 R005336305 INDEFERIDO  ANTONIO CARLOS SANTANA PR42478/2020 T429901199 INDEFERIDO  ANTONIO CELSO FERRARI DE  MATTOS JUNIOR    PR9866/2021 R005604058 INDEFERIDO  ANTONIO CLAUDIO SALLES DE  ANUNCIACAO      PR9296/2021 M000050519 INDEFERIDO  ANTONIO FERREIRA NETO PR7533/2021 R005462952 INDEFERIDO  ANTONIO GABRIEL MARQUES  FILHO  PR3389/2021 M000049862 INDEFERIDO  ANTONIO GOMES DAMACENO                       PR3401/2021 T071801967 INDEFERIDO  ANTONIO JORGE SANTOS  CARVALHO  PR9923/2021 T433201004 INDEFERIDO  ANTONIO NUNES BISPO PR1229/2021 M000048236 INDEFERIDO  ANTONIO RAIMUNDO QUINTOS  DA SILVA  PR6117/2021 R005525616 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "12": "| N º 7.95812  SOLICITANTE PROCESSO AIT RESULTADO  ANTONIO ROQUE DA SILVA DE  MELO  PR42934/2020 T923100120 INDEFERIDO  ANTONIO RUI B DE CARVALHO  FERREIRA             PR42513/2020 R005530093 INDEFERIDO  ANTONIO RUI B DE CARVALHO  FERREIRA             PR42519/2020 R005529733 INDEFERIDO  ANTONIO SERGIO DE MALTA JESUS PR10345/2021 T498100171 INDEFERIDO  AQUIM DE SOUZA LOPES ALMEIDA PR6083/2021 T396500420 INDEFERIDO  ARAGUAIA BARCELOS PERDIGAO PR9495/2021 R005432586 INDEFERIDO  ARAGUAIA BARCELOS PERDIGAO PR9454/2021 R005557722 INDEFERIDO  ARIESLEY DA SILVA GONCALVES  GOMES  PR10920/2021 M000053011 INDEFERIDO  ARLESSON BANDEIRA DE OLIVEIRA PR7988/2021 T903701236 INDEFERIDO  ARMANDO PEREIRA FILHO PR6728/2021 T430400358 INDEFERIDO  AROLDO JACI ALMEIDA MOREIRA PR7831/2021 T914302766 INDEFERIDO  AROLDO JACI ALMEIDA MOREIRA PR7597/2021 R005442061 INDEFERIDO  ARTHUR NARCISO GOMES NETO PR7248/2021 T891800914 INDEFERIDO  ARTUR VICENTE GALLO PEDREIRA PR9843/2021 R005491199 INDEFERIDO  ARY SANTOS DO NASCIMENTO PR5770/2021 T924203824 INDEFERIDO  AUGUSTO CESAR LUQUINI DA SILVA PR9663/2021 T119700147 INDEFERIDO  AUTELINO RODRIGUES DA FRANCA  JUNIOR  PR7293/2021 T429802699 INDEFERIDO  AUTOMIRANDA OLIVEIRA PINHEIRO                PR98/2021 T438802202 INDEFERIDO  BAHIA SECRETARIA DA  SEGURANCA PUBLICA   PR3543/2021 R005291055 INDEFERIDO  BARBARA LUCIA BAHIA PORTELA PR6266/2021 T422101320 INDEFERIDO  BEATRIZ BRASIL DOS SANTOS               PR10524/2021 T922700894 INDEFERIDO  BENICIO MARTINS FERREIRA PR4303/2021 T431500282 INDEFERIDO  BIANCA CRISTINA DA SILVA  CYRILLO SANTOS        PR10734/2021 R005611034 INDEFERIDO  BRAULIO ALVES DE CERQUEIRA  FILHO  PR4875/2021 T935401072 INDEFERIDO  BRUNA GABRIELA DE SANTANA  SILVA  PR42468/2020 T074503815 INDEFERIDO  BRUNA MAGALHAES GOTARDO  PECORA                 PR8954/2021 R005423182 INDEFERIDO  BRUNO BENTO DA PAZ                      PR1042/2021 M000047753 INDEFERIDO  BRUNO DE JESUS NASCIMENTO PR10303/2021 T122000040 INDEFERIDO  BRUNO LUIZ BARRETO DE  OLIVEIRA  PR4485/2021 M000039558 INDEFERIDO  BRUNO MEIRA TANAJURA                    PR44018/2020 T143602206 INDEFERIDO  BRUNO RAMOS RODRIGUES PR11194/2021 T494700013 INDEFERIDO  CAIQUE JORDAO DA HORA PR9713/2021 R005447786 INDEFERIDO  CAIQUE JORDAO DA HORA PR9911/2021 R005461197 INDEFERIDO  CAMILA ALVES SAMPAIO FALCAO  DA SILVA           PR3599/2021 R005595025 INDEFERIDO  CAMILA FERREIRA VIANNA PR9503/2021 T935401199 INDEFERIDO  CAMILA MATOS DE OLIVEIRA  LOPES  PR8928/2021 R005596485 INDEFERIDO  CAMILA NOGUEIRA MACEDO DA  SILVA  PR2272/2021 R005539462 INDEFERIDO  CAMILA PORTO PESSOA PR2684/2021 M000046247 INDEFERIDO  CAMILA SINFRONIO SANTOS PR11117/2021 T932902742 INDEFERIDO  CANDIDO FORTUNATO DE SANTANA  NETO  PR43624/2020 T425204456 INDEFERIDO  CARLA DA SILVA CALDAS                        PR7699/2021 R005570078 INDEFERIDO  CARLA DA SILVA CALDAS                        PR7712/2021 T948902619 INDEFERIDO  CARLA DA SILVA CALDAS                        PR7741/2021 R005607567 INDEFERIDO  CARLINDA GOMES DOS SANTOS PR7521/2021 T948903268 INDEFERIDO  CARLOS ALBERTO SAMPAIO MAIA PR6071/2021 T935700134 INDEFERIDO  CARLOS ALVES RIBEIRO PR43079/2020 R005475713 INDEFERIDO  CARLOS ANTONIO BORSOLAN  GASPAR                 PR10105/2021 T497300280 INDEFERIDO  CARLOS ANTONIO FONSECA DE  ANDRADE PASSO  PR5588/2021 T429901391 INDEFERIDO  CARLOS AUGUSTO MELO  FERNANDEZ  PR9965/2021 T917003274 INDEFERIDO  CARLOS BAHIA                                 PR9436/2021 T892701383 INDEFERIDO  CARLOS BRONSON ALMEIDA DE  OLIVEIRA  PR35940/2020 T422100974 INDEFERIDO  CARLOS ROGERIO ROSARIO  FERREIRA PINTO  PR43255/2020 T923501025 INDEFERIDO  CARLOS SALLES RIBEIRO NETO PR10046/2021 T429802539 INDEFERIDO  CARLOS TIAGO SANTOS RAMOS PR5036/2021 T433200116 INDEFERIDO  CARLOS TIAGO SANTOS RAMOS PR5041/2021 R005503639 INDEFERIDO  CAROLINA CORREIA SALES DE  SOUZA  PR9870/2021 M000055119 INDEFERIDO  CASSIO DE JESUS CARVALHAL PR2585/2021 R005312482 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  CASSIO JOSE NAJAR ADDINY PR42763/2020 T438802640 INDEFERIDO  CATIANE LOPES SANTANA  OLIVEIRA  PR1471/2021 T930601265 INDEFERIDO  CINTIA REJANE DA SILVA COSTA PR10590/2021 T143802978 INDEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR6883/2021 R005420731 INDEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR6481/2021 M000044907 INDEFERIDO  CIPRIANO DOS SANTOS DIAS FILHO PR6485/2021 R005574243 INDEFERIDO  CLAUDEMIRO IVO DE ARAUJO NETO PR11218/2021 T915701596 INDEFERIDO  CLAUDEMIRO IVO DE ARAUJO NETO PR11222/2021 T431401105 INDEFERIDO  CLAUDIA DE JESUS SANTANA PR5413/2021 T930601276 INDEFERIDO  CLAUDIA DURAN FERNANDEZ  VARGAS LEAL  PR6639/2021 T429901421 INDEFERIDO  CLAUDIO ALBERTO GUSMAO  CUNHA  PR5423/2021 T904505266 INDEFERIDO  CLAUDIO JOSE SILVA MENEZES PR10312/2021 T438802162 INDEFERIDO  CLAUDIO LISIAS GONCALVES DOS  REIS SILVA  PR10798/2021 R005614286 INDEFERIDO  CLAUDIO VIDAL VIANA PR2779/2021 F001473998 INDEFERIDO  CLEBER MASCENA BARBOSA  BARRETO  PR5537/2021 M000049540 INDEFERIDO  CLEBERSON SANTANA DA SILVA PR10088/2021 T935401231 INDEFERIDO  CLEISON DE JESUS DOS ANJOS PR5166/2021 T933100341 INDEFERIDO  CLEITON ALVES DA SILVA PR10212/2021 M000051462 INDEFERIDO  CLERISTON LUIS OLIVEIRA DE  JESUS  PR6807/2021 T427701791 INDEFERIDO  CLERISTON LUIS OLIVEIRA DE  JESUS  PR6812/2021 T427701852 INDEFERIDO  COMERCIO DE PETROLEO R S  SILVA LTDA  PR4678/2021 T143802434 INDEFERIDO  CONRADO MENGHINI FERNANDES  SERRA  PR6601/2021 M000050021 INDEFERIDO  CONSORCIO SALVADOR AMBIENTAL                 PR976/2021 R005412371 INDEFERIDO  CONSORCIO SALVADOR AMBIENTAL                 PR968/2021 R005401817 INDEFERIDO  COSME RODRIGUES DE SOUZA                     PR8988/2021 T427010160 INDEFERIDO  CREUSA SANTANA DE AZEVEDO PR6669/2021 T429802773 INDEFERIDO  CRISOLITO ASSIS DE OLIVEIRA PR5760/2021 T396500348 INDEFERIDO  CRISPINIANO DE JESUS DOS  SANTOS  PR2660/2021 M000047262 INDEFERIDO  CRISTIANA CERQUEIRA PINHEIRO                 PR984/2021 T069002952 INDEFERIDO  CRISTIANE ROCHA GONZAGA PR9308/2021 T431401250 INDEFERIDO  CRISTIANE SOUZA REIS PR10873/2021 T918203535 INDEFERIDO  CRISTIANO SANTOS FREITAS                     PR10012/2021 R005433681 INDEFERIDO  CRISTINA VANDERLI MATTOS DE  SOUZA  PR8998/2021 M000049568 INDEFERIDO  DAISY ANNE QUEIROZ DE ARGOLO  BITENCOURT  PR5437/2021 T120800351 INDEFERIDO  DAMILLY DE SOUZA BRITO                       PR5612/2021 T060202474 INDEFERIDO  DANIANA ISIS SILVA QUEIROZ PR10743/2021 T431900153 INDEFERIDO  DANICLEI REIS PINHO PR11594/2021 T401105409 INDEFERIDO  DANIEL ALVES E SILVA PR42292/2020 T935400606 INDEFERIDO  DANIEL ALVES PEREIRA                    PR107/2021 R005515158 INDEFERIDO  DANIEL COSTA CUNHA PR9151/2021 T907000632 INDEFERIDO  DANIEL DA SILVA QUEIROZ PR7141/2021 T892701188 INDEFERIDO  DANIEL DA SILVA QUEIROZ PR7129/2021 T892701203 INDEFERIDO  DANIEL DA SILVA QUEIROZ PR7098/2021 T892701204 INDEFERIDO  DANIEL DA SILVA SOUZA PR5066/2021 T931703973 INDEFERIDO  DANIEL OLIVEIRA MOTTA PR10792/2021 T498100172 INDEFERIDO  DANIEL RITZ IMPROTA ARAUJO PR5290/2021 R005429446 INDEFERIDO  DANIEL RITZ IMPROTA ARAUJO PR5295/2021 R005561565 INDEFERIDO  DANIELE SILVEIRA SANTOS DA  SILVA  PR6914/2021 T444601855 INDEFERIDO  DANIELLE DE GOIS LAPA PR4954/2021 R005329709 INDEFERIDO  DANIELLE MENDES SOUZA PR42772/2020 T932901731 INDEFERIDO  DANILO CASTRO DE JESUS PR1381/2021 M000047261 INDEFERIDO  DANILO CASTRO DE JESUS PR1388/2021 T924204762 INDEFERIDO  DANILO MULULO DA SILVA PR3565/2021 R005592495 INDEFERIDO  DANNIELI DO ESPIRITO SANTO  SILVA          PR7671/2021 P002289617 INDEFERIDO  DARLAN MOURA DOS SANTOS PR1442/2021 R005430163 INDEFERIDO  DARLAN MOURA DOS SANTOS PR1449/2021 R005429820 INDEFERIDO  DAVI VICTOR SOUZA SANTANA PR40321/2020 R005543634 INDEFERIDO  DEIVIDE BRITO VAZ PR9227/2021 T914802980 INDEFERIDO  DEIVO CALHEIROS PR43944/2020 T431100034 INDEFERIDO  DEMETRIUS HIPOLITO DA COSTA  MOTA  PR466/2021 T903700796 INDEFERIDO  DENICE CONCEICAO                             PR8389/2021 M000052975 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "13": "| N º 7.958 13 SOLICITANTE PROCESSO AIT RESULTADO  DENILSON BENEDITO LOPES BRITO PR6174/2021 T891503880 INDEFERIDO  DENYSIE MOREIRA DE CASTRO               PR4420/2021 M000048335 INDEFERIDO  DERALDO SANTOS DE JESUS PR3733/2021 T438802773 INDEFERIDO  DERICK GABRIEL FERNANDES  BORGES  PR10852/2021 R005629371 INDEFERIDO  DERVANIA SANTOS GOMES PR8685/2021 T932901970 INDEFERIDO  DIANA LUCIA OLIVEIRA DE ASSIS PR4192/2021 T396600203 INDEFERIDO  DIEGO DA MATTA MURITIBA PR10701/2021 T429802931 INDEFERIDO  DIEGO PROENCA DE JESUS  CALDAS  PR7001/2021 T930102270 INDEFERIDO  DIELSON DOS SANTOS                      PR6207/2021 T923702076 INDEFERIDO  DILAN PINTO SANTANA PR2303/2021 T912208230 INDEFERIDO  DIOGO SERRAVALLE DE SOUZA  SANTOS  PR6514/2021 T935202132 INDEFERIDO  DJALMA PEDREIRA DALTRO PR43563/2020 R005595773 INDEFERIDO  DJALMA PEDREIRA DALTRO PR43593/2020 R005591347 INDEFERIDO  DJALMA PEDREIRA DALTRO PR43643/2020 R005327753 INDEFERIDO  DJALMA SERGIO CHECCUCCI PR5796/2021 M000049806 INDEFERIDO  DORIVALDO DA PAIXAO ROCHA PR8254/2021 T437000092 INDEFERIDO  DOUGLAS DANILO SOUZA  NASCIMENTO  PR9363/2021 R005509163 INDEFERIDO  EDENILDO DE JESUS ALMEIDA PR5138/2021 T424900346 INDEFERIDO  EDENILTON CARNEIRO DE ALMEIDA                PR7792/2021 R005524939 INDEFERIDO  EDER DE SA TELES PINA                        PR10276/2021 R005498888 INDEFERIDO  EDER DE SA TELES PINA                        PR10281/2021 R005536761 INDEFERIDO  EDER LOURENCO DOS SANTOS PR4648/2021 T921203990 INDEFERIDO  EDESIO CERQUEIRA DE MELO PR8992/2021 R005506224 INDEFERIDO  EDI ERON NUNES DOS SANTOS  BONFIM  PR8222/2021 T444601735 INDEFERIDO  EDIL MARQUES DOURADO JUNIOR PR7728/2021 T422101663 INDEFERIDO  EDILSON DA HORA SILVA JUNIOR PR9011/2021 R005597475 INDEFERIDO  EDILSON DOS SANTOS DA  CONCEICAO  PR7219/2021 T917003107 INDEFERIDO  EDIUILTON GARRIDO LIMA PR8581/2021 R005296599 INDEFERIDO  EDMAILSON SANTOS EZEQUIEL PR5223/2021 T425205047 INDEFERIDO  EDMAR SOUSA DOS SANTOS PR5103/2021 T904505182 INDEFERIDO  EDMILSON AMORIM BASTOS PR9290/2021 T445500039 INDEFERIDO  EDMILSON BARROS PR11164/2021 M000055717 INDEFERIDO  EDMILSON ENCARNAÇÃO DE  JESUS  PR5007/2021 R005596885 INDEFERIDO  EDMILSON ESTEVES FILIPE PR9992/2021 T931704013 INDEFERIDO  EDMILSON FERREIRA  VASCONCELOS  PR43696/2020 R005486088 INDEFERIDO  EDMILSON FONSECA PEREIRA PR43435/2020 M000047323 INDEFERIDO  EDMILSON JOSE DE LIMA PR3801/2021 T400200654 INDEFERIDO  EDMILSON JOSE DE LIMA PR3196/2021 R005481517 INDEFERIDO  EDNALDO SANTOS MELO PR7936/2021 R005521991 INDEFERIDO  EDSON CONCEICAO DE SOUZA PR43381/2020 T123102054 INDEFERIDO  EDSON COSTA MOURA JUNIOR PR10237/2021 R005345174 INDEFERIDO  EDSON DARLEI SENA VITORIA  SANTANA  PR7910/2021 T401800104 INDEFERIDO  EDSON DIAS PEREIRA PR5122/2021 R005347234 INDEFERIDO  EDSON DIAS PEREIRA PR5126/2021 R005347568 INDEFERIDO  EDSON LUIZ ARAUJO ROCHA PR9069/2021 R005584955 INDEFERIDO  EDSON SANTANA DE  ALBUQUERQUE  PR6650/2021 M000043058 INDEFERIDO  EDUARDO CAMARA MIRANDA                  PR43346/2020 R005556922 INDEFERIDO  EDUARDO GABRIEL DAMASCENO  DE ASSIS        PR4928/2021 T444102019 INDEFERIDO  EDUARDO SANTOS DE MORAES PR6318/2021 T429802658 INDEFERIDO  EDUARDO SANTOS MOREIRA PR57/2021 T903701048 INDEFERIDO  EDUARDO SANTOS OLIVEIRA PR4687/2021 M000047276 INDEFERIDO  EDVANDER FERNANDES DA SILVA PR1944/2021 R005351741 INDEFERIDO  EDVANIA DA SILVA ANDRADE PR10307/2021 R005559904 INDEFERIDO  EDVANIA DA SILVA ANDRADE PR10299/2021 R005553424 INDEFERIDO  ELEN MARIA LOPES SOUZA PR10813/2021 T427600276 INDEFERIDO  ELENILSON SANTOS SILVA                       PR9404/2021 R005583200 INDEFERIDO  ELIANA MACHADO BARRETO DO  PRADO                PR5321/2021 R005585048 INDEFERIDO  ELIANA MACHADO BARRETO DO  PRADO                PR5325/2021 R005584364 INDEFERIDO  ELIANE MARQUES DA SILVA PR8613/2021 T921203559 INDEFERIDO  ELIANE NASCIMENTO DE SOUZA              PR8064/2021 T912207462 INDEFERIDO  ELIAS MONTEIRO NEDIA                    PR6562/2021 T917003052 INDEFERIDO  ELIDA SANTANA LOPES PR6196/2021 M000047217 INDEFERIDO  ELISABETE DA PAIXAO MONTEIRO PR3646/2021 R005529395 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ELISANGELA LIMA PEDREIRA PR42898/2020 M000048728 INDEFERIDO  ELISEU ANJOS DE SOUSA PR11230/2021 T074503880 INDEFERIDO  ELISEU PINTO DE SOUZA PR724/2021 T398000724 INDEFERIDO  ELIVAL DOS SANTOS MARTINS PR8601/2021 R005568429 INDEFERIDO  ELPIDIO JOSE BASTOS PR449/2021 T429802056 INDEFERIDO  ELTON LOPES DE JESUS PR6924/2021 T422801029 INDEFERIDO  ELZIQUE LIMA DE SAO LEAO                PR7440/2021 T143602290 INDEFERIDO  EMANUEL CERQUEIRA DOS  SANTOS  PR1031/2021 R005584111 INDEFERIDO  EMERSON CORREIA SANTOS PR6139/2021 M000049271 INDEFERIDO  EMERSON ROSENO DOS SANTOS PR11617/2021 M000055431 INDEFERIDO  EMERSON SANTOS TEIXEIRA PR5356/2021 M000051562 INDEFERIDO  EMERSON SANTOS TEIXEIRA PR5359/2021 M000051853 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5939/2021 R005425860 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5942/2021 R005415601 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5945/2021 R005420527 INDEFERIDO  EMICLES BARRETO SIQUEIRA  MANGUINHO FILHO  PR5948/2021 R005431551 INDEFERIDO  ENEAS DA SILVA CARVALHO                      PR9832/2021 T498100161 INDEFERIDO  EOSIVALDO FERREIRA CARNEIRO PR1879/2021 T427701630 INDEFERIDO  ERALDO RIBEIRO DOS SANTOS               PR8817/2021 T424201902 INDEFERIDO  ERIC PRYL OCKE PR41536/2020 T123500561 INDEFERIDO  ERIC PRYL OCKE PR5951/2021 T143802846 INDEFERIDO  ERICO DOS SANTOS SILVA PR43874/2020 T401104956 INDEFERIDO  ERNEST LEITE PRIMO FONSECA PR43892/2020 R005341761 INDEFERIDO  EROTHIDES AMERICO DE FREITAS  NETO  PR6445/2021 T427600180 INDEFERIDO  ESINGTON DA SILVA LOPES PR6272/2021 T425710015 INDEFERIDO  ESMERALDO DOS SANTOS FRANCA PR10891/2021 T429803021 INDEFERIDO  EUGENIO PACELI CARVALHO DA  SILVA  PR8995/2021 T497100002 INDEFERIDO  EURICO OLIVEIRA DANTAS PR10829/2021 T439401320 INDEFERIDO  EVELINE MONICA SOUZA PEDRO PR10262/2021 M000051742 INDEFERIDO  EVIE CRISTINE SANTOS DE ARAUJO PR43906/2020 R005486410 INDEFERIDO  EZEQUIAS SANTOS SOUZA PR43115/2020 T897202493 INDEFERIDO  EZEQUIEL PEREIRA CERQUEIRA PR6061/2021 M000050058 INDEFERIDO  FABIANA ALMEIDA DA SILVA  SANTOS  PR3877/2021 T915401250 INDEFERIDO  FABIANE SOUSA LUCIANO PR6756/2021 T436300482 INDEFERIDO  FABIO ALMEIDA DA CRUZ PR11079/2021 T925700820 INDEFERIDO  FABIO DE H S DOS SANTOS                      PR4383/2021 T143802649 INDEFERIDO  FABIO DE SANTANA CONCEICAO PR3638/2021 T400200554 INDEFERIDO  FABIO PEREIRA DOS SANTOS                     PR9458/2021 R005522746 INDEFERIDO  FABRICIA LUZ FARIAS PR8709/2021 T439701957 INDEFERIDO  FABRICIO DE JESUS CAMARAO PR8/2021 T918203114 INDEFERIDO  FABRICIO DIAS PASSOS PR9656/2021 T897202812 INDEFERIDO  FAGNER REIS DOS SANTOS PR6411/2021 T439301210 INDEFERIDO  FAGNER REIS DOS SANTOS PR6415/2021 T917002935 INDEFERIDO  FATIMA APARECIDA DA SILVEIRA PR10070/2021 T073804539 INDEFERIDO  FELIPE FONSECA DOS SANTOS  SILVA  PR1424/2021 R005588419 INDEFERIDO  FELIPE FONSECA DOS SANTOS  SILVA  PR2818/2021 T068802098 INDEFERIDO  FELIPE MATEUS DE OLIVEIRA PR11239/2021 T912209757 INDEFERIDO  FELIPE OLIVEIRA COVA PR41482/2020 R005326146 INDEFERIDO  FELISBERTO SOARES                            PR7806/2021 T424201754 INDEFERIDO  FERNANDA ANDRADE XISTO DOS  SANTOS  PR11182/2021 T429803063 INDEFERIDO  FERNANDO COSTA SANTOS  BEZERRA  PR8963/2021 T433701973 INDEFERIDO  FERNANDO EMERSON DE OLIVEIRA  SANTOS       PR68/2021 T908100568 INDEFERIDO  FERNANDO RODRIGUES MAIA NETO PR5666/2021 T915200661 INDEFERIDO  FERNANDO VIEIRA BARBOSA PR586/2021 T438802334 INDEFERIDO  FLAVIANO MOREIRA DE ALMEIDA PR436/2021 T933900320 INDEFERIDO  FLAVIO AUGUSTO ALONSO PR10316/2021 M000054581 INDEFERIDO  FLAVIO FILIPE SANTOS SOARES PR6199/2021 T425204688 INDEFERIDO  FLAVIO ROBERTO DOS SANTOS PR7776/2021 T436100118 INDEFERIDO  FLAVIO RODRIGUES PINTO                       PR102/2021 R005466133 INDEFERIDO  FRANCESCA COELHO DA SILVA  GOMES  PR5046/2021 T398700495 INDEFERIDO  FRANCISCO DE ASSIS BINDEIRO PR5774/2021 R005339847 INDEFERIDO  FRANCISCO FIGUEREDO DOURADO PR7422/2021 T124102769 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "14": "| N º 7.95814  SOLICITANTE PROCESSO AIT RESULTADO  FRANCISCO JOSE DE ANDRADE  PEREIRA  PR10093/2021 T431401229 INDEFERIDO  FRANCISCO JOSE DE ANDRADE  PEREIRA  PR10125/2021 T949802017 INDEFERIDO  FRANCISCO JOSE SANCHES PR43393/2020 F001479065 INDEFERIDO  FRANCISCO NUNES DANTAS DOS  SANTOS  PR6463/2021 T427400013 INDEFERIDO  FRANK ALMIR DE JESUS  FIGUEIROA                 PR5742/2021 M000050176 INDEFERIDO  FREDERICO ALEXANDRE TUDE  FERRAZ  PR573/2021 T925401596 INDEFERIDO  FREDERICO AUGUSTO PEREIRA  BARROS          PR6521/2021 R005442929 INDEFERIDO  FREDERICO PENA VILAS BOAS PR9854/2021 T425203650 INDEFERIDO  FULGENCIO FREITAS DE OLIVEIRA PR9796/2021 T920501693 INDEFERIDO  FUNDACAO DE APOIO A  PESQ E  EXTENSAO           PR9979/2021 T893800512 INDEFERIDO  FUNDO MUNICIPAL DE SAUDE  MURITIBA  PR10896/2021 R005580054 INDEFERIDO  GABRIELA DUARTE DA SILVA                     PR5177/2021 R005544935 INDEFERIDO  GARDENIA DE CASTRO TANAJURA PR6161/2021 T932901465 INDEFERIDO  GARDENIA VALERIA SANTOS PR6565/2021 M000051459 INDEFERIDO  GEDIELA CONCEICAO SEPULVIDA  DE OLIVEIRA  PR4349/2021 M000050293 INDEFERIDO  GEISEANE QUEIROZ GOMES                       PR43068/2020 T432400425 INDEFERIDO  GENILMA ANDRADE BITTENCOURT  GUIMARAES  PR8936/2021 M000046585 INDEFERIDO  GENILSON SANTOS DE SOUZA PR4943/2021 T123902136 INDEFERIDO  GENIVALDO DE ABREU MOREIRA PR41554/2020 R005501298 INDEFERIDO  GERVASIO SANTANA DOS SANTOS  FILHO  PR6212/2021 R005592631 INDEFERIDO  GETULIO MOREIRA XAVIER PR42645/2020 T396500276 INDEFERIDO  GIDEON RIBEIRO CARDOSO PR1844/2021 T923702323 INDEFERIDO  GILBERTO AMORIM CERQUEIRA PR10270/2021 T430000115 INDEFERIDO  GILBERTO DA CONCEICAO  BARBOSA  PR9893/2021 T423100246 INDEFERIDO  GILBERTO FERNANDO DOS SANTOS PR7467/2021 T924202195 INDEFERIDO  GILBERTO SERGIO ANDRADE DA  SILVA FILHO  PR6680/2021 F001481633 INDEFERIDO  GILDO CERQUEIRA DALTRO PR3930/2021 T431400338 INDEFERIDO  GILSON TRINDADE DE JESUS PR9972/2021 T399100492 INDEFERIDO  GILVA LUIS DOS SANTOS PR2009/2021 T030501798 INDEFERIDO  GILVAN SILVEIRA BARRETO PR42508/2020 T430900053 INDEFERIDO  GILVAN SILVEIRA BARRETO PR42537/2020 T065202685 INDEFERIDO  GILVANDO CONCEICAO FERREIRA PR2708/2021 R005597442 INDEFERIDO  GILVANDRO MATOS BRITO PR7134/2021 T433900862 INDEFERIDO  GINAILTON DA CRUZ BARBOSA PR1910/2021 T917002874 INDEFERIDO  GISELLE ALVES DA SILVA TEIXEIRA PR3976/2021 T422100231 INDEFERIDO  GLEIDISON SILVA DE OLIVEIRA PR1266/2021 T930102257 INDEFERIDO  GLEIDSON DE ALMEIDA MOURA               PR33720/2020 R005315394 INDEFERIDO  GUILHERME MAIA DE SANTANA PR4769/2021 T143802635 INDEFERIDO  GUILHERME MAIA DE SANTANA PR5592/2021 T429000715 INDEFERIDO  GUSTAVO DOS SANTOS PEREIRA                   PR9511/2021 R005261503 INDEFERIDO  GUSTAVO HENRIQUE CARDONSKI  MONTEIRO       PR7616/2021 T932500079 INDEFERIDO  GUSTAVO MARQUES PINTO DA  SILVA SANTANA  PR10583/2021 M000051688 INDEFERIDO  GUSTAVO OLIVEIRA DE SANTANA PR43659/2020 T918203150 INDEFERIDO  GUSTAVO REIS QUEIROZ PR8734/2021 T949800719 INDEFERIDO  GUSTAVO SAMPAIO NEVES PR8226/2021 T396600090 INDEFERIDO  GUSTAVO SANTOS  FRAGA DIAS PR7818/2021 R005602181 INDEFERIDO  GUTEMBERG DA SILVA SANTANA              PR10129/2021 T499000059 INDEFERIDO  HAGAMENON RODRIGUES DA SILVA                 PR5789/2021 T032003796 INDEFERIDO  HAMILTON SANTOS OLIVEIRA PR2047/2021 T437200180 INDEFERIDO  HARALD HANS MANDEL PR10111/2021 T119700179 INDEFERIDO  HELIDA BRAGA DE OLIVEIRA PR9812/2021 R005616156 INDEFERIDO  HELIMIS NASCIMENTO DE JESUS PR2136/2021 M000044323 INDEFERIDO  HELIO DIAS DOS SANTOS PR7899/2021 M000052042 INDEFERIDO  HELIO MACHADO ARAGAO PR4762/2021 T917003091 INDEFERIDO  HENRIQUE CARLOS M DOMINGUES                  PR7705/2021 M000050403 INDEFERIDO  HERLON SILVA LEAO                       PR9408/2021 T425205208 INDEFERIDO  HERLON SILVA LEAO                       PR9414/2021 T425205207 INDEFERIDO  HERLON SILVA LEAO                       PR9420/2021 R005524038 INDEFERIDO  HEVERTON SILVA E SILVA PR883/2021 T911304851 INDEFERIDO  HIDALMAR DUARTE DE ANDRADE              PR7774/2021 R005606208 INDEFERIDO  HIDALMAR DUARTE DE ANDRADE              PR8077/2021 T424400222 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  HUGO BARRETTO DE MIRANDA PR6114/2021 R005584773 INDEFERIDO  HUGO MUCARZEL LEOVIGILDO PR9777/2021 R005606928 INDEFERIDO  HUMBERTO SANTOS MACEDO PR2747/2021 T396600117 INDEFERIDO  IANA MARA OLIVEIRA MOURA                     PR10336/2021 T439702101 INDEFERIDO  IARA GOMES DA SILVA PR934/2021 T904902026 INDEFERIDO  IARA MARIA MIRANDA DE SA PR9095/2021 T439701672 INDEFERIDO  IDOVAN SOARES NEVES PR8745/2021 M000050338 INDEFERIDO  IEDA DOS SANTOS ALVES ROSARIO                PR861/2021 T435100211 INDEFERIDO  IEDA DOS SANTOS ALVES ROSARIO                PR827/2021 R005538438 INDEFERIDO  IEDA DOS SANTOS ALVES ROSARIO                PR43922/2020 R005548760 INDEFERIDO  IGOR VINICIUS DANTAS ANDRADE PR12/2021 T914803168 INDEFERIDO  INA BEATRIZ ASAEDA DE ARAUJO PR6237/2021 T424201403 INDEFERIDO  IR INST DE R PEDRO P GUIMARAES  LTDA ME  PR7684/2021 T930102030 INDEFERIDO  IRACEMA DE SOUZA CEUTA                  PR43366/2020 T899801787 INDEFERIDO  IRAMILTON FERNANDES FREITAS  JUNIOR  PR7607/2021 T904700408 INDEFERIDO  ISABELA BARRETO ROCHA LEMOS PR3248/2021 T401104654 INDEFERIDO  ISABELA CONTI KERNER PR10710/2021 T932902273 INDEFERIDO  ISABELA PEREIRA ALMEIDA PR9428/2021 T921204090 INDEFERIDO  ISABELLE SANTOS COSTA                        PR7318/2021 R005486912 INDEFERIDO  IVANILSON ARAUJO DE SOUZA PR43061/2020 R005555845 INDEFERIDO  IVANIR ANGELO DE FREITAS PR5712/2021 R005609510 INDEFERIDO  IVANIR ANGELO DE FREITAS PR5428/2021 R005602962 INDEFERIDO  IVANIR ANGELO DE FREITAS PR5431/2021 R005599103 INDEFERIDO  IZIDRO JOSE PATRICIO ATTADEMO PR7696/2021 M000049093 INDEFERIDO  JACKSON APARECIDO BORIM  MIRANDA  PR9245/2021 R005606392 INDEFERIDO  JACKSON GONCALVES SANTOS DE  MAGALHAES  PR6108/2021 M000049797 INDEFERIDO  JACSON BASTOS CORREIA PR10526/2021 R005561176 INDEFERIDO  JACSON BASTOS CORREIA PR10522/2021 R005560910 INDEFERIDO  JADSON LUIZ DOS SANTOS                  PR91/2021 T432000486 INDEFERIDO  JAICLAR HUFNAGEL CAVALCANTE PR1803/2021 T921202952 INDEFERIDO  JAILSON BOMFIM DE JESUS                 PR9366/2021 T431401055 INDEFERIDO  JAILSON SILVA SANDES PR6184/2021 R005588383 INDEFERIDO  JAILTON DAS VIRGENS DOS  SANTOS  PR4118/2021 R005427045 INDEFERIDO  JAILTON PIMENTA MATOS PR9659/2021 R005608622 INDEFERIDO  JAIME SANTOS SOUZA PR1676/2021 M000047634 INDEFERIDO  JAIME SANTOS SOUZA PR10685/2021 R005618493 INDEFERIDO  JAIME SANTOS SOUZA PR5983/2021 R005564074 INDEFERIDO  JAIR ALVES DA CONCEICAO PR6683/2021 T424300276 INDEFERIDO  JAIRO SANTANA DE OLIVEIRA PR9884/2021 T143802988 INDEFERIDO  JAMILLE ALMEIDA CONCEICAO PR1941/2021 T074503758 INDEFERIDO  JANILTON FERREIRA SANTOS PR1728/2021 F001482211 INDEFERIDO  JAYME ALMEIDA FRANCA PR1252/2021 M000048237 INDEFERIDO  JEAN ANDERSON SOBRAL RIBEIRO PR4965/2021 R005566677 INDEFERIDO  JEAN SILVEIRA COSTA                          PR7766/2021 T931703605 INDEFERIDO  JEFFERSON DE MATOS CAMPOS PR9440/2021 T436300772 INDEFERIDO  JEFFERSON DE MATOS CAMPOS PR9322/2021 T436300773 INDEFERIDO  JENNIFFER RODRIGUES LEITE  ARAUJO DA SILV  PR7125/2021 R005317099 INDEFERIDO  JEREMIAS GOUVEIA DA FONSECA PR5886/2021 R005318388 INDEFERIDO  JERONIMO GONZAGA MENESES                     PR5679/2021 T935401159 INDEFERIDO  JESSE LUIZ DE FREITAS SAMPAIO PR10913/2021 T430400368 INDEFERIDO  JOAN BRAIT SOARES                       PR4850/2021 T922700508 INDEFERIDO  JOANA D ARC DE LUCENA  NOBREGA  PR9389/2021 T895903128 INDEFERIDO  JOANESIO MENDES SOUSA PR42408/2020 M000048999 INDEFERIDO  JOAO ALBERTO GOES E SILVA                    PR5702/2021 R005574197 INDEFERIDO  JOAO ALBERTO GOES E SILVA                    PR5705/2021 R005562985 INDEFERIDO  JOAO ALVES DE LIMA PR3968/2021 R005512352 INDEFERIDO  JOAO BATISTA DE ALMEIDA SILVA PR10196/2021 T424201816 INDEFERIDO  JOAO BORGES CRUZ DA SILVA PR43743/2020 T904505112 INDEFERIDO  JOAO FRANCISCO ROCHA DE  ALMEIDA  PR9284/2021 T071606208 INDEFERIDO  JOAO HENRIQUE FREITAS SANTOS PR4496/2021 R005288489 INDEFERIDO  JOAO HENRIQUE QUEIROS BRAGA PR44002/2020 T396500244 INDEFERIDO  JOAO HENRIQUE QUEIROS BRAGA PR3288/2021 T396500245 INDEFERIDO  JOAO HENRIQUE VAGULA CALDIN                  PR5872/2021 R005516503 INDEFERIDO  JOAO HENRIQUE VAGULA CALDIN                  PR5881/2021 R005516504 INDEFERIDO  JOAO PEDRO DE JESUS BOMFIM                   PR7662/2021 R005345548 INDEFERIDO  JOAO PEDRO FREITAS TOSCANO  DE BRITTO  PR43006/2020 R005593883 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "15": "| N º 7.958 15 SOLICITANTE PROCESSO AIT RESULTADO  JOAO SILLMANN DEL TEDESCO PR5434/2021 T931703848 INDEFERIDO  JOAO VICTOR PITANGA CAMARINO  SILVA             PR10329/2021 R005532202 INDEFERIDO  JOAO VICTOR SENA RODRIGUES PR9133/2021 T445202209 INDEFERIDO  JOAQUIM AURELIO FERNANDES PR5117/2021 T422101426 INDEFERIDO  JOCELY SANTOS CALDAS ALMEIDA                 PR29129/2020 T426709012 INDEFERIDO  JOILSON CERQUEIRA DOS REIS PR10730/2021 R005378253 INDEFERIDO  JOILSON CERQUEIRA DOS REIS PR10737/2021 R005421956 INDEFERIDO  JONAS HELIODORO TEIXEIRA PR3993/2021 T429800795 INDEFERIDO  JONAS SANTOS DE SANTANA PR8197/2021 M000051357 INDEFERIDO  JONATAS DOS SANTOS  NASCIMENTO  PR7930/2021 R005600924 INDEFERIDO  JORGE DE ALMEIDA COELHO FILHO PR1988/2021 R005599366 INDEFERIDO  JORGE FRANK MENEZES PR43216/2020 F001462731 INDEFERIDO  JORGE LUIS FERREIRA DE  SANTANA  PR6382/2021 R005420849 INDEFERIDO  JORGE LUIS FERREIRA DE  SANTANA  PR6385/2021 R005422886 INDEFERIDO  JORGE LUIZ SANTOS COSTA  JUNIOR  PR7430/2021 T425710169 INDEFERIDO  JORGE ROBERTO DIAS RIBEIRO PR7196/2021 T444600690 INDEFERIDO  JORGE ROBERTO DIAS RIBEIRO PR7200/2021 T924203405 INDEFERIDO  JOSE AUGUSTO TELES DA SILVA PR40333/2020 R005577902 INDEFERIDO  JOSE AURELIO MOREIRA DE  FARIAS            PR10714/2021 T439401487 INDEFERIDO  JOSE CARLOS CARDOSO MOTA PR3474/2021 T906102323 INDEFERIDO  JOSE CARLOS FERREIRA  BAHIENSE                  PR9851/2021 R005608114 INDEFERIDO  JOSE CARLOS NOGUEIRA PR10441/2021 T431500374 INDEFERIDO  JOSE CARLOS SOUZA DE OLIVEIRA PR5959/2021 M000039819 INDEFERIDO  JOSE CEZAR PEICHO PR9685/2021 T912209228 INDEFERIDO  JOSE CONCEICAO SALES PR6394/2021 F001477605 INDEFERIDO  JOSE EDUARDO SANTOS E SANTOS PR6550/2021 T931404940 INDEFERIDO  JOSE FABIO SANTOS SILVA PR43280/2020 T948902109 INDEFERIDO  JOSE GOMES DOS SANTOS PR7332/2021 R005602341 INDEFERIDO  JOSE GONCALVES DA SILVA PR9124/2021 T444001690 INDEFERIDO  JOSE LUIZ COSER PR9528/2021 R005331149 INDEFERIDO  JOSE LUIZ DE SOUZA BEMBEM PR3303/2021 T068104832 INDEFERIDO  JOSE RAIMUNDO PORCINO DA  SILVA  PR1193/2021 T396500144 INDEFERIDO  JOSE ROBERIO MENEZES DA SILVA           PR9889/2021 T429901672 INDEFERIDO  JOSE ROBERTO DE SOUZA  DAMACENO  PR10942/2021 T444601833 INDEFERIDO  JOSE ROBERTO DOS SANTOS  PEREIRA  PR5662/2021 T914802781 INDEFERIDO  JOSE VALDO ALMEIDA SANTOS               PR4300/2021 T120700025 INDEFERIDO  JOSE VALTER CARVALHO JUNIOR PR2283/2021 F001480863 INDEFERIDO  JOSELIA LIMA SERRA PR4617/2021 T400200494 INDEFERIDO  JOSELIA SANTOS LIMA                     PR8765/2021 T143803074 INDEFERIDO  JOSELITA SANTANA MENEZES PR8174/2021 T931405761 INDEFERIDO  JOSELITO PEREIRA MURTA PR4857/2021 T432400421 INDEFERIDO  JOSEMIR BATISTA REGIS                        PR6120/2021 R005325099 INDEFERIDO  JOSIAS RAMOS BATISTA PR2524/2021 T924204911 INDEFERIDO  JOSIVALDO SOUZA BOMFIM PR9590/2021 R005606001 INDEFERIDO  JOSSONEI DOS ANJOS TIAGO PR10884/2021 T497101094 INDEFERIDO  JUAN KARLO SILVA SANTOS PR41378/2020 T124002084 INDEFERIDO  JUAREZ MALHEIROS RIBEIRO                PR8752/2021 R005268475 INDEFERIDO  JUCELINO DE JESUS OLIVEIRA PR10321/2021 M000051813 INDEFERIDO  JUCIVONE PEREIRA BARBOZA  VALOIS COSTA  PR3222/2021 R005438221 INDEFERIDO  JUCIVONE PEREIRA BARBOZA  VALOIS COSTA  PR3228/2021 R005455704 INDEFERIDO  JUILIAN SOAN DOS SANTOS  SANTANA  PR9025/2021 T935401302 INDEFERIDO  JULIA RAMOS MATTOS PR6056/2021 T143802922 INDEFERIDO  JULIE BITTENCOURT DE ASSIS PR3425/2021 F001475995 INDEFERIDO  JULIO BATISTA DO NASCIMENTO  FILHO  PR7867/2021 T444601678 INDEFERIDO  JULIO CEZAR MARTINS PEIXOTO PR1670/2021 M000048270 INDEFERIDO  JULIO ROBERTO OLIVEIRA DOS  SANTOS  PR7207/2021 T899300604 INDEFERIDO  JURANDIR BRAGA RIBEIRO PR5078/2021 T918202892 INDEFERIDO  KALIEL FRAGA MAIA BAPTISTA PR42549/2020 M000046146 INDEFERIDO  KARINE DA SILVA NERI PR8652/2021 T429801637 INDEFERIDO  KATIA JASMIN TAWIL                           PR2490/2021 T912208368 INDEFERIDO  KENIA BIAO OLIVEIRA PR8858/2021 F001479453 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  KLEBER LOBO MATOS PR2681/2021 T918203118 INDEFERIDO  LAISSA RIBEIRO COSTA PINTO PR10476/2021 T914303158 INDEFERIDO  LARA BRAGA JONES PR6534/2021 T949801186 INDEFERIDO  LARA CANCIO SOUZA PR7622/2021 T396600031 INDEFERIDO  LARISSA LIANA ALMEIDA MENEZES  PIMENTA  PR8089/2021 T396500574 INDEFERIDO  LAURICE SOARES MENEZES PR7033/2021 M000050713 INDEFERIDO  LAURO AUGUSTO DE CERQUEIRA  LIMA           PR3868/2021 M000040240 INDEFERIDO  LAZARO QUEIROZ DOS SANTOS PR6038/2021 T124002261 INDEFERIDO  LEANDRO BRITO RIBEIRO PR39204/2020 T422100896 INDEFERIDO  LEANDRO CARLOS FRANCA COSTA PR9202/2021 M000053527 INDEFERIDO  LEANDRO CERQUEIRA DE SOUZA PR910/2021 F001484255 INDEFERIDO  LEANDRO DA SILVA PEREIRA PR7491/2021 R005521757 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43106/2020 R005321521 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43109/2020 R005443309 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43839/2020 R005458599 INDEFERIDO  LEANDRO MATOS DE OLIVEIRA PR43842/2020 R005507561 INDEFERIDO  LEANDRO SILVA DE OLIVEIRA PR6569/2021 T911900745 INDEFERIDO  LEIDE SARA DIAS SANTANA PR4803/2021 T433701996 INDEFERIDO  LEILA ARAUJO SANTOS PR6699/2021 T430500209 INDEFERIDO  LEOMARIO MARTINS DA SILVA PR7545/2021 T906301899 INDEFERIDO  LEONARDO SILVA DIAS PR9741/2021 T931402666 INDEFERIDO  LEONIR LUCOTTI PR4843/2021 T429901239 INDEFERIDO  LETICIA PORTELA SANTOS PR10308/2021 T444600906 INDEFERIDO  LEVIR RODRIGUES DE OLIVEIRA PR7458/2021 F001462807 INDEFERIDO  LIDICE ALMEIDA ARLEGO  PARAGUASSU  PR7342/2021 T436801267 INDEFERIDO  LILIAN SENNA CUNHA PR9018/2021 T401105253 INDEFERIDO  LILIANA SERRA ALMEIDA SOARES PR6879/2021 T429000227 INDEFERIDO  LILIANA SERRA ALMEIDA SOARES PR6868/2021 T401103663 INDEFERIDO  LIZETE MARIA CARVALHO VARGAS PR5716/2021 T906301841 INDEFERIDO  LOCALIZA RENT A CAR S A PR5682/2021 R005525542 INDEFERIDO  LOCALIZA RENT A CAR S A PR5655/2021 R005501030 INDEFERIDO  LOCALIZA RENT A CAR S A PR5028/2021 R005282006 INDEFERIDO  LOCALIZA RENT A CAR S.A.                     PR7274/2021 T071801930 INDEFERIDO  LORENA BASTOS ALENCAR PR4555/2021 F001470032 INDEFERIDO  LUAN DE CARVALHO RABELLO PR6966/2021 T922700596 INDEFERIDO  LUCAS CERQUEIRA VALVERDE PR41417/2020 T396500086 INDEFERIDO  LUCAS DA SILVA GOMES                         PR95/2021 T437500317 INDEFERIDO  LUCAS DE CARVALHO SAMPAIO PR8071/2021 T424300230 INDEFERIDO  LUCAS DINIZ FERNANDES LISBOA                 PR6283/2021 M000039314 INDEFERIDO  LUCAS DINIZ FERNANDES LISBOA PR11202/2021 T912209721 INDEFERIDO  LUCAS GAMA PEPE PR5083/2021 R005568110 INDEFERIDO  LUCAS GAMA PEPE PR5088/2021 R005551372 INDEFERIDO  LUCAS LIMA TEIXEIRA PR303/2021 T894701891 INDEFERIDO  LUCAS SANTOS SILVA PR9638/2021 R005607762 INDEFERIDO  LUCAS TACIO SILVA DOS SANTOS PR42242/2020 T428500145 INDEFERIDO  LUCIANA MENDES VIEIRA PR6792/2021 T438802765 INDEFERIDO  LUCIANO ARAUJO SERBETO                  PR4139/2021 T930102463 INDEFERIDO  LUCIANO FERREIRA DOS SANTOS PR662/2021 M000048514 INDEFERIDO  LUCIANO LIMA GUEDES PR1999/2021 T143802364 INDEFERIDO  LUCIANO MOINHOS DE MIRANDA PR10087/2021 T422101827 INDEFERIDO  LUIS CARLOS COSTA DE OLIVEIRA PR6889/2021 M000049792 INDEFERIDO  LUIS CLAUDIO ORNELLAS COELHO PR25549/2020 R005364472 INDEFERIDO  LUIS FERNANDO COUTINHO  FERNANDES  PR1373/2021 M000048271 INDEFERIDO  LUIS GALDINO DA CRUZ PR728/2021 R005339553 INDEFERIDO  LUIS MARIANO DE CAMPOS PR9608/2021 T429802525 INDEFERIDO  LUIZ ALBERTO COSTA MACHADO PR9735/2021 M000051514 INDEFERIDO  LUIZ BEZERRA RAMOS PR10073/2021 T931704018 INDEFERIDO  LUIZ BEZERRA RAMOS PR4955/2021 T431500230 INDEFERIDO  LUIZ CARLOS CABRAL PR5608/2021 T933100399 INDEFERIDO  LUIZ CARLOS DE ARAUJO SANTOS PR11121/2021 R005425241 INDEFERIDO  LUIZ CARLOS DE MOURA E SILVA PR4745/2021 T396500444 INDEFERIDO  LUIZ CARLOS FRANCISCO MOTA              PR9790/2021 T120200611 INDEFERIDO  LUIZ EDUARDO DOS SANTOS DOS  SANTOS  PR7325/2021 M000043887 INDEFERIDO  LUIZ FERREIRA LIMA PR8476/2021 R005530167 INDEFERIDO  LUIZ SERGIO DOS SANTOS PR9081/2021 M000054434 INDEFERIDO  LYCIA OUAIS PESTANA PR8597/2021 T429802219 INDEFERIDO  MABEL TELES PEREIRA PR9988/2021 R005626793 INDEFERIDO  MAGNO DE JESUS SILVA PR2602/2021 R005491783 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "16": "| N º 7.95816  SOLICITANTE PROCESSO AIT RESULTADO  MAILSON CONCEICAO DOS ANJOS PR2101/2021 F001481829 INDEFERIDO  MANOEL CARLOS BOUZAS ASPERA             PR10738/2021 R005609651 INDEFERIDO  MANOEL DAVI DOS SANTOS PR7280/2021 M000052310 INDEFERIDO  MANOEL DO ESPIRITO SANTO DE  OLIVEIRA      PR7693/2021 R005600192 INDEFERIDO  MANOEL MESSIAS CARDOSO  SOUZA  PR11067/2021 R005462018 INDEFERIDO  MANOEL RIBEIRO ARAUJO                        PR10018/2021 M000051832 INDEFERIDO  MANOELA ARRUDA SILVA PR6759/2021 R005398694 INDEFERIDO  MARAIVAN NASCIMENTO DOS  SANTOS                 PR6142/2021 T904404627 INDEFERIDO  MARCELLO NUNES DE ABREU                 PR38070/2020 R005358207 INDEFERIDO  MARCELO BELON DE ARAUJO                      PR11014/2021 M000054437 INDEFERIDO  MARCELO BELON DE ARAUJO                      PR10965/2021 T433201996 INDEFERIDO  MARCELO MONTEIRO SIMOES PR3516/2021 T424201295 INDEFERIDO  MARCELO PACHECO DA SILVA PR4439/2021 T433701985 INDEFERIDO  MARCIA FAGUNDES DE LIMA  SOUZA  PR4068/2021 R005598437 INDEFERIDO  MARCIA LUCIA DOS SANTOS PR7541/2021 T424201527 INDEFERIDO  MARCIA NASCIMENTO CERQUEIRA PR7156/2021 T906301871 INDEFERIDO  MARCIO ALEXANDRE DE PAULA DE  OLIVEIRA  PR6949/2021 T912209066 INDEFERIDO  MARCIO ALEXANDRE DE PAULA DE  OLIVEIRA  PR6954/2021 T949801318 INDEFERIDO  MARCIO CONCEICAO BORGES PR1234/2021 R005316806 INDEFERIDO  MARCIO CONCEICAO BORGES PR1238/2021 R005313903 INDEFERIDO  MARCIO DE SOUZA VIEIRA PR2652/2021 T073804291 INDEFERIDO  MARCIO PAULO FELIX PR5392/2021 M000050273 INDEFERIDO  MARCIO ROBERTO SOTERO  SANTOS  PR5097/2021 T122200118 INDEFERIDO  MARCIO SANTOS DE JESUS PR8377/2021 R005398707 INDEFERIDO  MARCO AURELIO DE CASTRO  JUNIOR  PR6368/2021 R005268948 INDEFERIDO  MARCOS ANTONIO DA SILVA                 PR6202/2021 R005602605 INDEFERIDO  MARCOS ANTONIO DA SILVA                 PR8608/2021 R005598560 INDEFERIDO  MARCOS ANTONIO SOUSA DOS  SANTOS   PR8789/2021 T918202979 INDEFERIDO  MARCOS CERQUEIRA SANTOS PR7502/2021 T396500488 INDEFERIDO  MARCOS COSTA DOS SANTOS PR3240/2021 R005311761 INDEFERIDO  MARCOS DOS ANJOS DE OLIVEIRA PR1460/2021 T899802024 INDEFERIDO  MARCOS JULIAO MELO PR10258/2021 T932902238 INDEFERIDO  MARCOS PAULO DE OLIVEIRA  CONCEICAO  PR41604/2020 T121200022 INDEFERIDO  MARCOS RAMOS DA SILVA PR75/2021 M000047601 INDEFERIDO  MARCOS TADEU SALLES PIRES PR42782/2020 R005541738 INDEFERIDO  MARCOS VINICIUS CONCEICAO  FERREIRA  PR8308/2021 R005429776 INDEFERIDO  MARCUS ERIC PITANGA PEREIRA                  PR43305/2020 T899801985 INDEFERIDO  MARCUS VINICIUS DE SOUZA CRUZ                PR42650/2020 R005482349 INDEFERIDO  MARCUS VINICIUS MACHADO  RIBEIRO           PR7538/2021 T918202843 INDEFERIDO  MARCUS VINICIUS SILVA DE SOUZA               PR6003/2021 T427701738 INDEFERIDO  MARGARIDA SOARES SAO PAULO  DE OLIVEIRA    PR10223/2021 T439702032 INDEFERIDO  MARIA ADRIANA OLIVEIRA  BARRETO                 PR7992/2021 R005410296 INDEFERIDO  MARIA ANGELICA DA SILVA  SANTOS  PR6288/2021 T398000791 INDEFERIDO  MARIA CLARA VIVAS CONCEICAO                  PR42401/2020 T930600809 INDEFERIDO  MARIA DA CONCEICAO MARTINS  FERREIRA COUTO      PR3530/2021 T898202474 INDEFERIDO  MARIA DAS GRACAS PEREIRA  AMAZONAS  PR5092/2021 T935100017 INDEFERIDO  MARIA DO CARMO SAMPAIO PR4999/2021 F001464371 INDEFERIDO  MARIA ELIANE DINIZ DE OLIVEIRA PR10139/2021 T498100110 INDEFERIDO  MARIA EMILIA DOS SANTOS  VELOSO  PR793/2021 R005574331 INDEFERIDO  MARIA JOSE ARAUJO BARRETO               PR3037/2021 T429000600 INDEFERIDO  MARIA JOSE BARROS DE AZEVEDO PR4331/2021 R005531867 INDEFERIDO  MARIA JOSE QUEIROZ DE OLIVEIRA  FERREIRA  PR8015/2021 T924204596 INDEFERIDO  MARIA WANESSA SANTOS  RODRIGUES  PR7039/2021 T924204603 INDEFERIDO  MARIANA CARNEIRO LIMA SEIXAS  DOURADO  PR4683/2021 M000049557 INDEFERIDO  MARIANA CUNHA LIMA PR5688/2021 T439301411 INDEFERIDO  MARIANA CUNHA LIMA PR5694/2021 R005587745 INDEFERIDO  MARIANA DA SILVA VALADAO PR9049/2021 T423700102 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  MARIANE NUNES NOVAIS PR1752/2021 R005451131 INDEFERIDO  MARIELA SANTANA GUIMARAES PR8214/2021 T917003125 INDEFERIDO  MARILIA DA CUNHA DE OLIVEIRA PR8906/2021 T931405608 INDEFERIDO  MARILIA GABRIELLE RODRIGUES  MELO  PR7821/2021 T906301858 INDEFERIDO  MARILIA RIBEIRO NUNES PR10752/2021 T438900134 INDEFERIDO  MARILUCE OLIVEIRA AGUIAR SILVA PR5569/2021 T436700463 INDEFERIDO  MARIO HILDEBRANDO SOUZA DOS  SANTOS  PR260/2021 T072300931 INDEFERIDO  MARIO RODRIGUES COELHO NETO             PR30870/2020 T422100334 INDEFERIDO  MARIVALDO DA SILVA CRUZ  JUNIOR  PR8396/2021 T897202700 INDEFERIDO  MARIVALDO NUNES DOS SANTOS                   PR6018/2021 R005532285 INDEFERIDO  MARIVALDO NUNES DOS SANTOS                   PR4759/2021 M000044068 INDEFERIDO  MARLY FONSECA MACHADO DA  COSTA  PR5379/2021 T948902843 INDEFERIDO  MARQUILA BARRETO DE SOUZA PR10706/2021 T908900729 INDEFERIDO  MARTA DUARTE PR10661/2021 T497100678 INDEFERIDO  MARTA FERRAZ CAMPOS                     PR8617/2021 T912209623 INDEFERIDO  MATEUS FARIAS DOS SANTOS PR4062/2021 P003002939 INDEFERIDO  MATEUS MAGNO OLIVEIRA  MAGALHAES  PR5512/2021 T123400075 INDEFERIDO  MATHEUS ASSIS SANTOS GOIS PR2116/2021 T912207793 INDEFERIDO  MATHEUS MENDES XISTO PR4708/2021 F001469265 INDEFERIDO  MATHEUS TRIGO MUNIZ                     PR10215/2021 T396500808 INDEFERIDO  MAURICIO CALAZANS DA SILVA                   PR9351/2021 T439301069 INDEFERIDO  MAURICIO DE MENDES LUZ PR10135/2021 T949801621 INDEFERIDO  MAURICIO JOSE FERREIRA SIMOES PR9783/2021 T427702162 INDEFERIDO  MAXWELL SANTOS DOS ANJOS PR2539/2021 F001470491 INDEFERIDO  MERCIA LOPES CANDIDO PR8373/2021 T423000526 INDEFERIDO  MICHEL JESUS DE OLIVEIRA                     PR4089/2021 T935300283 INDEFERIDO  MICHELE GIDI SOUZA GONCALVES PR1828/2021 T930102288 INDEFERIDO  MICHELE SIQUEIRA DINIZ PRIATICO PR1787/2021 F001481300 INDEFERIDO  MILENA COELHO LAGO PR10437/2021 T912209280 INDEFERIDO  MILTON DA SILVA BRITO PR3872/2021 T396500322 INDEFERIDO  MIRALDO SANTOS DE JESUS PR4797/2021 T423900433 INDEFERIDO  MIRALVA SILVA REGO                           PR4700/2021 T429800786 INDEFERIDO  MIRENE INACIO COSTA PR7076/2021 T931405339 INDEFERIDO  MOISES LIMA CESARINO                    PR7904/2021 R005590450 INDEFERIDO  MOISES MACEDO MATOS PR3099/2021 F001469989 INDEFERIDO  MOIZES GOMES DA SILVA JUNIOR PR6050/2021 M000048864 INDEFERIDO  MONICA FERREIRA SAMPAIO  VENANCIO  PR2/2021 T923701833 INDEFERIDO  MONICA MENDONCA MAGALHAES PR9213/2021 T396600311 INDEFERIDO  MONICA RIBEIRO DE ANDRADE PR10165/2021 T912209076 INDEFERIDO  MOP CONSTRUCOES LTDA EPP PR6086/2021 R005515276 INDEFERIDO  MOP CONSTRUCOES LTDA EPP PR6089/2021 R005534595 INDEFERIDO  MOZANIEL ARAUJO MACHADO                 PR4596/2021 T143802991 INDEFERIDO  MUNICIPIO DE IPIRÁ PR4022/2021 R005356359 INDEFERIDO  MUNICIPIO DE IPIRÁ PR5017/2021 R005488341 INDEFERIDO  NABOR REIS PR444/2021 T429800819 INDEFERIDO  NAELSON XAVIER DA CONCEICAO PR5069/2021 T444102048 INDEFERIDO  NAIDE XAVIER ESQUIVEL  CERQUEIRA  PR4607/2021 T431400518 INDEFERIDO  NATAN VIEIRA DOS SANTOS PR43151/2020 R005418010 INDEFERIDO  NEILCE CARDOSO DOS SANTOS PR42985/2020 T143802562 INDEFERIDO  NELSON SANTANA SANTOS PR2545/2021 M000049721 INDEFERIDO  NILMAR OLIVEIRA SILVA PR2340/2021 R005457543 INDEFERIDO  NILTON DONIZETE DE MORAES PR7329/2021 R005544238 INDEFERIDO  NILTON JOSE VITORIO ALMEIDA PR7809/2021 T120200572 INDEFERIDO  NINA AUGUSTA HASSELMAN DE  SOUZA  PR9806/2021 T932902173 INDEFERIDO  NIRVANDRO CONCEICAO DOS  SANTOS  PR4527/2021 R005594010 INDEFERIDO  NIVALDO LINO DOS SANTOS  JUNIOR            PR9946/2021 R005387317 INDEFERIDO  NONATO RAIMUNDO RODRIGUES  CRUZ  PR7973/2021 T424500400 INDEFERIDO  OLIVAL SANTOS ALCANTARA PR10932/2021 T143602438 INDEFERIDO  ORLANDO CUNHA JUNIOR PR5545/2021 R005587344 INDEFERIDO  ORLANDO ROQUE CALDAS SILVA PR6170/2021 T401104897 INDEFERIDO  OSENILDO MENEZES NASCIMENTO PR1206/2021 T433901976 INDEFERIDO  OSMAR SANTANA DOS SANTOS PR9004/2021 T918203194 INDEFERIDO  OSMARIO GOMES DE SANTANA PR1693/2021 T433200949 INDEFERIDO  OSMARIO GOMES DE SANTANA PR1701/2021 T438801513 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "17": "| N º 7.958 17 SOLICITANTE PROCESSO AIT RESULTADO  OSVALDINA SILVA MARTINS PR42632/2020 M000047729 INDEFERIDO  OTAVIANO DOREA DE ANDRADE  FILHO  PR201/2021 R005489558 INDEFERIDO  OTAVIANO DOREA DE ANDRADE  FILHO  PR208/2021 R005376784 INDEFERIDO  OTIMA TRANSPORTES DE  SALVADOR SPE SA  PR6388/2021 R005319171 INDEFERIDO  OTIMA TRANSPORTES DE  SALVADOR SPE SA           PR5266/2021 R005323667 INDEFERIDO  OZANIR NUNES DA SILVA PR3548/2021 T925401575 INDEFERIDO  PABLO REGIS DE CHAMUSCA PR7709/2021 T436201202 INDEFERIDO  PAOLO LA MACCHIA                        PR2337/2021 R005286426 INDEFERIDO  PASCOAL JONAS SANTANA FILHO PR2671/2021 R005503787 INDEFERIDO  PATRIC COSTA SANTOS                     PR4593/2021 R005546156 INDEFERIDO  PATRICIA FRANCA NASCIMENTO                   PR850/2021 T923702211 INDEFERIDO  PATRICIA PINTO GONCALVES DE  SOUZA              PR5864/2021 R005496684 INDEFERIDO  PATRICIA PINTO GONCALVES DE  SOUZA              PR2798/2021 R005507602 INDEFERIDO  PAULA ANGELICA DANTAS SILVA PR9578/2021 T912209696 INDEFERIDO  PAULA XIMENDES PERES GARCIA  CIRINI 13370       PR4621/2021 F001469885 INDEFERIDO  PAULO CESAR CHAVES DOS  SANTOS  PR10555/2021 T931405702 INDEFERIDO  PAULO CESAR DE CARVALHO  MINEIRO  PR6907/2021 T074800344 INDEFERIDO  PAULO CESAR SILVA ROSARIO PR43887/2020 T924204972 INDEFERIDO  PAULO GESSE SILVA DE ALMEIDA PR8484/2021 R005422004 INDEFERIDO  PAULO HENRIQUE DA HORA PR3129/2021 R005585659 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9738/2021 T431400723 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9708/2021 T433900324 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9744/2021 T912207823 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9747/2021 T912207646 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9752/2021 T912206376 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9725/2021 T912209436 INDEFERIDO  PAULO RICARDO VEGEGA                         PR9731/2021 T912209347 INDEFERIDO  PAULO ROBERTO DA SILVA GOMES PR562/2021 R005478942 INDEFERIDO  PAULO ROBERTO SOUZA SANTOS PR4266/2021 T071801821 INDEFERIDO  PAULO SERGIO GOMES DE SOUZA PR8870/2021 T424202096 INDEFERIDO  PAULO VICENTE ANSELMO PR4103/2021 T424300194 INDEFERIDO  PAULO VITOR PEREIRA  MASSARANDUBA  PR3583/2021 T914803195 INDEFERIDO  PEDRO CAUE  CARDOSO ANDRADE                  PR2967/2021 T912207678 INDEFERIDO  PEDRO PAULO FERREIRA BARRETO PR43693/2020 R005568054 INDEFERIDO  PEDRO PAULO FERREIRA BARRETO PR43699/2020 T899801621 INDEFERIDO  POLIANA FONSECA PRADO DA  SILVA  PR33477/2020 T433701644 INDEFERIDO  PRISCILA DE OLIVEIRA GOMES PR51/2021 M000048582 INDEFERIDO  PRISCILA LIMA SILVA PR7242/2021 M000051490 INDEFERIDO  RAFAEL ALVES DOS SANTOS PR5905/2021 M000048741 INDEFERIDO  RAFAEL BOMFIM DA SILVA COSTA PR42281/2020 M000045740 INDEFERIDO  RAFAEL DE OLIVEIRA SANTOS PR6340/2021 T429802445 INDEFERIDO  RAFAEL DE OLIVEIRA SANTOS PR6752/2021 T429802346 INDEFERIDO  RAFAEL LIMA MACIEL PR5107/2021 R005395261 INDEFERIDO  RAFAEL LIMA MACIEL PR5114/2021 T914802209 INDEFERIDO  RAFAEL LINSMAR DE ARAUJO  MACHADO  PR8372/2021 M000051964 INDEFERIDO  RAFAEL LOYOLLA DOS SANTOS  FERREIRA  PR710/2021 T932400311 INDEFERIDO  RAFAEL MELO SOUZA SANTOS                PR554/2021 T949800740 INDEFERIDO  RAFAEL PEREIRA DE JESUS  PASSOS  PR6302/2021 T433700181 INDEFERIDO  RAFAEL SILVA DE JESUS PR33388/2020 R005580730 INDEFERIDO  RAFAEL VINICIUS DA SILVA  NASCIMENTO  PR5498/2021 T422900298 INDEFERIDO  RAIMUNDO BATISTA DE MENESES PR10039/2021 T143602315 INDEFERIDO  RAMON ALVES DOS SANTOS PR6992/2021 T424200891 INDEFERIDO  RAMON ALVES DOS SANTOS PR6995/2021 T424200885 INDEFERIDO  RAMON ANDRADE DE SOUZA PR6704/2021 T948902956 INDEFERIDO  RAMON DA SILVA DOS SANTOS PR11032/2021 T931406361 INDEFERIDO  RAMON LIMA DE SOUZA PITANGA PR5767/2021 T897202645 INDEFERIDO  RARILDA BATISTA DE JESUS PR7091/2021 T422101598 INDEFERIDO  RAVINE TRINDADE GALLIZA PR8636/2021 T424202103 INDEFERIDO  REALIZA TRANSPORTES E LOC DE  VEICULOS LTDA     PR8578/2021 T396500538 INDEFERIDO  REGINA CELIA LIMA GUEDES DE  CAMPOS  PR9813/2021 M000051176 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  REGINALDO  SANTOS DOS SANTOS PR10558/2021 T121810677 INDEFERIDO  REINALDO DE LIMA ATAIDE NETO PR294/2021 T401104992 INDEFERIDO  REINALDO SILVEIRA DE CARVALHO PR10390/2021 R005615000 INDEFERIDO  REMIDIO COSTA SOARES PR6872/2021 M000044255 INDEFERIDO  RENAN ASSUNCAO DE OLIVEIRA              PR959/2021 T401104657 INDEFERIDO  RENATA DE MIRANDA ANTONIO PR8331/2021 T396600397 INDEFERIDO  RENATA NUNES DIAS COSTA PR42502/2020 T143802440 INDEFERIDO  RICARDO DE SANTANA REIS PR10833/2021 R005443694 INDEFERIDO  RICARDO DE SANTANA REIS PR10838/2021 T912210628 INDEFERIDO  RICARDO NASCIMENTO DOS  SANTOS  PR42997/2020 T425204007 INDEFERIDO  RICARDO PRATES DOS SANTOS PR1157/2021 T422300066 INDEFERIDO  RITA MARIA DE OLIVEIRA GOMES                 PR5751/2021 T897202025 INDEFERIDO  RIVALDO EVANGELISTA DOS REIS  JUNIOR  PR6405/2021 R005522451 INDEFERIDO  RIVALDO EVANGELISTA DOS REIS  JUNIOR  PR42896/2020 T917002879 INDEFERIDO  ROBERTO DA SILVA SOUSA                  PR9799/2021 M000051539 INDEFERIDO  ROBERTO SILVA DOS REIS PR7008/2021 R005395033 INDEFERIDO  ROBERTO SILVA DOS REIS PR7016/2021 T425710012 INDEFERIDO  ROBERTO SILVA DOS REIS PR6894/2021 M000045947 INDEFERIDO  ROBERTO SILVA DOS REIS PR6898/2021 R005279231 INDEFERIDO  ROBERTO SILVA DOS REIS PR6960/2021 R005265707 INDEFERIDO  ROBERTO SILVA DOS REIS PR7654/2021 T427701783 INDEFERIDO  ROBERTO SOUZA SANTOS PR5417/2021 M000049066 INDEFERIDO  ROBERVAL ANDRADE RODRIGUES PR8662/2021 R005384090 INDEFERIDO  ROBERVAL COSTA DE AZEVEDO PR5228/2021 T065203115 INDEFERIDO  ROBISON DA SILVA SANTOS PR10396/2021 T497100241 INDEFERIDO  ROBSON AQUINO SOUZA PR5491/2021 T433201397 INDEFERIDO  ROBSON CAMPINHO TEIXEIRA  CRUZ  PR6955/2021 T396500673 INDEFERIDO  ROBSON DOS SANTOS MELO PR10511/2021 M000054480 INDEFERIDO  ROBSON FAGUNDES DAS NEVES PR4282/2021 T432400574 INDEFERIDO  ROBSON SILVA DE JESUS PR6498/2021 T439701840 INDEFERIDO  RODRIGO BORGES DE SANTANA               PR9817/2021 T120200662 INDEFERIDO  RODRIGO SANTOS LIMA PR6983/2021 M000050261 INDEFERIDO  RODRIGO SILVA DE OLIVEIRA               PR7102/2021 T424201661 INDEFERIDO  RODRIGO TEDGUE ALVES CORREIA                 PR7237/2021 R005426877 INDEFERIDO  ROGERIO ALVES RIBEIRO PR9383/2021 R005514641 INDEFERIDO  ROGÉRIO COIMBRA ARCANJO PR11607/2021 T444001720 INDEFERIDO  ROGERIO LUIS BORBA DA ROCHA PR5025/2021 T143602132 INDEFERIDO  ROGERIO QUEIROZ RIOS PR5058/2021 T432400408 INDEFERIDO  RONALDO DE ANDRADE SALLES PR7647/2021 T923701963 INDEFERIDO  RONALDO DE PAULA PR5578/2021 F001477178 INDEFERIDO  RONALDO LUIZ CORREA                          PR5404/2021 R005250200 INDEFERIDO  RONILDO FERRAZ MENEZES PR7066/2021 F001470053 INDEFERIDO  ROSANA PEREIRA DA LUZ PR11102/2021 R005613673 INDEFERIDO  ROSANE CHAVES BISPO                          PR6296/2021 M000048200 INDEFERIDO  ROSANE DOS SANTOS DANTAS  DE SOUZA  PR9827/2021 M000052521 INDEFERIDO  ROSANGELA LEAL CAPISTRANO PR43873/2020 T429000711 INDEFERIDO  ROSANGELA SILVA SANTOS PR43206/2020 R005455791 INDEFERIDO  ROSELE MARTA RIBEIRO DE  OLIVEIRA          PR6450/2021 T073804417 INDEFERIDO  ROSILENE BARRETO LOPES                       PR9156/2021 M000039659 INDEFERIDO  ROZENILDO GOMES DE CARVALHO PR6917/2021 R005538654 INDEFERIDO  RUAN SILVEIRA GOMES PR288/2021 R005589885 INDEFERIDO  RUBEM CONCEICAO DAMASCENO PR4164/2021 T018104415 INDEFERIDO  RUBENS BARBOSA                          PR9189/2021 T425610117 INDEFERIDO  RUDIVAL SILVA DOS SANTOS PR7861/2021 T920501767 INDEFERIDO  SAIONARA NUNES DOS SANTOS                    PR43083/2020 T904700399 INDEFERIDO  SAMIR CHALHUB                           PR10588/2021 T121810574 INDEFERIDO  SAMIR CONCEICAO SANTOS PR1289/2021 T396500094 INDEFERIDO  SAMIR RESACK DAHIA PR873/2021 T912207891 INDEFERIDO  SAMUEL LISBOA DE ARAUJO GOES PR7187/2021 T497100074 INDEFERIDO  SANDI PEREIRA GOMES PR6164/2021 T429000749 INDEFERIDO  SANDRA ANASTACIO DE SOUSA PR9930/2021 T932600595 INDEFERIDO  SANDRA MARA NAGEL PR3904/2021 T120800182 INDEFERIDO  SECRETARIA DA SAUDE DO ESTADO  DA BAHIA         PR3062/2021 R005452693 INDEFERIDO  SERGIO MACIEL DA CONCEICAO PR7812/2021 T924205226 INDEFERIDO  SERGIO RICARDO BRAGA LIMA PR9263/2021 R005528918 INDEFERIDO  SERGIO RICARDO BRAGA LIMA PR9275/2021 F001481448 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "18": "| N º 7.95818  SOLICITANTE PROCESSO AIT RESULTADO  SEVERIANO FREITAS DE  CERQUEIRA FILHO  PR6244/2021 R005594284 INDEFERIDO  SIDCLEI SILVIO CARVALHO DOS  SANTOS  PR5727/2021 R005558449 INDEFERIDO  SIDCLEI SILVIO CARVALHO DOS  SANTOS  PR5747/2021 R005475439 INDEFERIDO  SIDNEY ROBERTO CHAGAS BORGES PR3403/2021 T894607510 INDEFERIDO  SIDRO DOS REIS PR10719/2021 T930102585 INDEFERIDO  SILMARA SILVA CHAGAS PR9697/2021 R005337266 INDEFERIDO  SILVANA DOS SANTOS SANCHES                   PR92469/2019 T930100534 INDEFERIDO  SILVIA MARIA DA HORA DOS  SANTOS  PR8040/2021 M000049245 INDEFERIDO  SILVIO DE ANDRADE LIMA PR8826/2021 T932902335 INDEFERIDO  SILVIO LUIZ OLIVEIRA DE LISBOA          PR40946/2020 T897202421 INDEFERIDO  SILVIO NEGRAO DE QUEIROZ PR10808/2021 T498100013 INDEFERIDO  SIMONE DOS SANTOS PR3693/2021 T422800985 INDEFERIDO  SIRLEI CORDEIRO DE REZENDE  MOURA   PR832/2021 T426200134 INDEFERIDO  SUEANE CASTRO NUNES DE  SOUZA  PR6078/2021 T424201368 INDEFERIDO  SUZANA MARIA SANTOS PATARO PR9514/2021 R005602550 INDEFERIDO  SUZI LEAL RODRIGUES PR42752/2020 T423900232 INDEFERIDO  TAILAN LIMA ANDRADE                     PR3856/2021 T912208597 INDEFERIDO  TAINA DAMASCENO SANTOS CRUZ PR42776/2020 F001481150 INDEFERIDO  TAMIRES DE ARAUJO LELIS PR10992/2021 T921204130 INDEFERIDO  TARCISIO MACHADO BARRETO DO  PRADO  PR5336/2021 R005595561 INDEFERIDO  TASSIO LOPES SOARES PR43325/2020 T923702134 INDEFERIDO  TATIANA LOPES AZEVEDO DOS  SANTOS               PR6686/2021 F001475146 INDEFERIDO  TATIANE ALBUQUERQUE PERALVA PR11045/2021 M000052024 INDEFERIDO  TATIANE DE SOUZA SANTANA PR9327/2021 T912208967 INDEFERIDO  TATIANE MARTINS DA SILVA PR2328/2021 T074800315 INDEFERIDO  TAUA DE MATOS FETAL PR42656/2020 T429801894 INDEFERIDO  TAYRONE PEREIRA FLORES PR5208/2021 M000050071 INDEFERIDO  TELMA RODRIGUES DE CERQUEIRA PR2168/2021 T439701810 INDEFERIDO  TENBIRICA DANTAS COSTA                  PR7632/2021 T948902916 INDEFERIDO  TERESA CRISTINA P CAMPOS                     PR7760/2021 T949801455 INDEFERIDO  TEREZINHA MENDONCA DA CUNHA PR9465/2021 T143602195 INDEFERIDO  THAMILYS DE ANDRADE OLIVEIRA PR5183/2021 R005391901 INDEFERIDO  THAMILYS DE ANDRADE OLIVEIRA PR5187/2021 R005424154 INDEFERIDO  THEODORO GOMES DE ALMEIDA PR720/2021 T432400442 INDEFERIDO  THIAGO BARRA MENDES PR4879/2021 R005582217 INDEFERIDO  THIAGO OLIVEIRA DE SANTANA PR10688/2021 R005612747 INDEFERIDO  THIAGO SANTOS PASSOS PR5410/2021 M000050357 INDEFERIDO  TIAGO ARGOLO DE CARVALHO PR4209/2021 T425202604 INDEFERIDO  TIAGO OLIVEIRA DE ALMEIDA PR43982/2020 T120800222 INDEFERIDO  TIAGO PEDRO CHINDIO PR10603/2021 M000053495 INDEFERIDO  TIAGO SANTOS BAQUEIRO PR5630/2021 T932901930 INDEFERIDO  TITO GABRIEL ALMEIDA DA SILVA PR6979/2021 M000050349 INDEFERIDO  TONY DA SILVA SANTOS PR43092/2020 R005519687 INDEFERIDO  UALISSON DA SILVA SANTOS PR43011/2020 R005561071 INDEFERIDO  UBALDO DE JESUS PEREIRA                      PR5373/2021 R005536569 INDEFERIDO  UBALDO DE JESUS PEREIRA                      PR5378/2021 T433701639 INDEFERIDO  UBALDO SANTOS ALVES PR10161/2021 T935401229 INDEFERIDO  UILAMES CONCEICAO LIMA PR11354/2021 T396500943 INDEFERIDO  UILSON BISPO DA CONCEICAO PR9057/2021 T912209632 INDEFERIDO  UNIDAS S A PR9441/2021 R005368953 INDEFERIDO  UNIDAS S A PR9445/2021 R005388608 INDEFERIDO  UNIDAS S A PR9583/2021 R005398242 INDEFERIDO  UNIDAS SA PR9587/2021 R005569803 INDEFERIDO  UNIDAS SA PR9424/2021 R005581017 INDEFERIDO  UNIDAS SA PR9618/2021 R005516170 INDEFERIDO  UNIDAS SA PR9600/2021 R005422735 INDEFERIDO  VADSON HELDER CUNHA DE LUNA PR9065/2021 T396500956 INDEFERIDO  VAGNER CHAVES SOUZA PR9704/2021 T911304903 INDEFERIDO  VAGNER DOS SANTOS BRITO PR4900/2021 T438802352 INDEFERIDO  VAGNER DOS SANTOS BRITO PR6181/2021 T424500152 INDEFERIDO  VALDEMIR BOMFIM SANTOS PR2127/2021 T401103731 INDEFERIDO  VALDIR DOS REIS JURITI PR4940/2021 T932902005 INDEFERIDO  VALDIR DOS SANTOS FERREIRA              PR3319/2021 T430200262 INDEFERIDO  VALDIVINO DE SOUZA BRITO PR9521/2021 T439702277 INDEFERIDO  VALMIR DA SILVA JUNIOR PR10382/2021 R005612687 INDEFERIDO  VALTER DOS PRAZERES MARTINS PR6454/2021 T120800118 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  VANESSA CRISTINA BAHIA DO  BONFIM               PR42380/2020 M000046202 INDEFERIDO  VANESSA LIMA DANTAS OLIVEIRA PR6310/2021 T433701506 INDEFERIDO  VANIA MOURA DA SILVA PR5345/2021 T935300348 INDEFERIDO  VERA LUCIA DOS SANTOS PAES              PR5472/2021 R005343064 INDEFERIDO  VERA LUCIA DOS SANTOS PAES              PR5478/2021 R005526786 INDEFERIDO  VERONICA MACEDO SANTOS PR3780/2021 R005376783 INDEFERIDO  VICTOR DE ARAUJO ROCHA                  PR7454/2021 T429901460 INDEFERIDO  VICTOR REBOUCAS LAUTON  CARRILHO  PR5738/2021 T143602004 INDEFERIDO  VINICIUS ALVES SILVA PR43505/2020 M000047273 INDEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8918/2021 R005322396 INDEFERIDO  VITOR DE JESUS SOARES PR33507/2020 T930601072 INDEFERIDO  VITOR HUGO GUIMARAES REZENDE PR8403/2021 M000051515 INDEFERIDO  VITOR MENDES BRASILEIRO PR1811/2021 R005550281 INDEFERIDO  VIVIANE DE OLIVEIRA MACHADO PR5147/2021 T396600181 INDEFERIDO  VIVIANE SILVA DE JESUS PR9668/2021 R005599846 INDEFERIDO  WALLACE DO CARMO GUIMARAES PR137/2021 T933000995 INDEFERIDO  WAN MOTOS P E ACESSORIOS LTDA PR5837/2021 T933100373 INDEFERIDO  WASHINGTON DIAS CARDOSO PR11092/2021 T903701257 INDEFERIDO  WASHINGTON LUIS SENA  NEPOMUCENO                PR1738/2021 T917100734 INDEFERIDO  WELINGTON CORDEIRO DE  AZEVEDO  PR179/2021 T439301772 INDEFERIDO  WELLINGTON NASCIMENTO DE  OLIVEIRA JUNIOR  PR7175/2021 T429803182 INDEFERIDO  WENDELL CERQUEIRA SANMIGUEL PR8204/2021 M000050391 INDEFERIDO  WESLEM ALVES GONCALVES                       PR8518/2021 R005549684 INDEFERIDO  WILDE MENESES DE OLIVEIRA               PR6555/2021 T429802643 INDEFERIDO  WILLIAMS ANTONIO BATISTA  FREITAS  PR43355/2020 T398500612 INDEFERIDO  WILSON OLIVEIRA BRITO JUNIOR PR8556/2021 T429803187 INDEFERIDO  XCOLORUM GRAFICA E  COMUNICACAO VISUAL EIRELI   PR6134/2021 M000048313 INDEFERIDO  YAGO SANTOS DA CONCEICAO PR6592/2021 M000050831 INDEFERIDO  YAGO SANTOS DA CONCEICAO PR4228/2021 M000049570 INDEFERIDO  YURI ALMEIDA DE SOUZA SILVA PR2334/2021 T425710130 INDEFERIDO  ZAQUEL RIBEIRO BARRETO PR5459/2021 T426709081 INDEFERIDO  ZENY DUARTE PR6583/2021 T074800342 INDEFERIDO  ZETTA FROTAS LTDA                            PR8509/2021 M000040124 INDEFERIDO  ALAILSON AGUILAR ROCHA PR7879/2021 T426600197 DEFERIDO  ALESSANDRO EXP T E LOG LTDA  ME   PR3667/2021 T018104370 DEFERIDO  ALEX CHARLES BARROS  MEIRELLES  PR8183/2021 R005552066 DEFERIDO  ALEXANDRE SOUZA DE MENEZES                   PR11075/2021 M000054842 DEFERIDO  ALINE CRISTINA DA SILVA MORAES PR6400/2021 T912208693 DEFERIDO  ANDRE ALMEIDA DE ANDRADE                PR43802/2020 R005591875 DEFERIDO  ANTONIO LAZARO PARANHOS PR1971/2021 T123500286 DEFERIDO  ANTONIO LUIS CONCEICAO SANTOS PR4173/2021 T123500580 DEFERIDO  ARIONOR CARVALHO VIEIRA PR4842/2021 M000049995 DEFERIDO  BAHIA SECRETARIA DA  SEGURANCA PUBLICA          PR8670/2021 R005315340 DEFERIDO  BERNARDO CEZAR DOS SANTOS  CERQUEIRA       PR7593/2021 M000043892 DEFERIDO  BRENO DOS SANTOS SILVA PR10608/2021 T498100332 DEFERIDO  BRUNO MALAQUIAS BARRETO  SILVA  PR9487/2021 T497300093 DEFERIDO  BRUNO PEREIRA RESENDE PR5805/2021 T429802321 DEFERIDO  CARLOS ALBERTO CARDOSO DE  ALMEIDA  PR9594/2021 T444601768 DEFERIDO  CARLOS ALBERTO SANTOS PR10154/2021 T438801637 DEFERIDO  CARLOS ALBERTO VIGAS ALMEIDA  FRANCA  PR42733/2020 T912207514 DEFERIDO  CARLOS ESCOBAR PR6148/2021 T065501497 DEFERIDO  CARLOS MAURICIO FURTADO LIMA PR9935/2021 T436000150 DEFERIDO  DAVI CESAR SILVA DA CONCEICAO PR8820/2021 T065201391 DEFERIDO  DEPARTAMENTO DE POLICIA  FEDERAL COAD  PR10620/2021 T932901743 DEFERIDO  DOBERVAL ANTONIO DO ROSARIO  FILHO  PR7381/2021 R005323863 DEFERIDO  EDSON AUGUSTO DE OLIVEIRA  CARNEIRO        PR10202/2021 T915701273 DEFERIDO  EDSON PEREIRA MATOS PR4035/2021 T429901486 DEFERIDO  ELIEL SANTIAGO SANTOS PR7443/2021 T912000186 DEFERIDO  EMANUELE LUCI SILVA OLIVEIRA PR159/2021 T433201162 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "19": "| N º 7.958 19 SOLICITANTE PROCESSO AIT RESULTADO  ENIVAN BISPO PINTO                           PR43224/2020 R005595161 DEFERIDO  FABIO LOPES DA SILVA PR43100/2020 T430000142 DEFERIDO  FERNANDO DOS SANTOS BAHIA PR31026/2020 T071801614 DEFERIDO  FRANCISCO DAS CHAGAS OLIVEIRA  RODRIGUES  PR7562/2021 T912000192 DEFERIDO  GEAN LEAL DA SILVA PR9484/2021 M000054771 DEFERIDO  GEANE CARVALHO DE OLIVEIRA  DORNELAS   PR7082/2021 T424201628 DEFERIDO  GILVAN JOSE DE AMORIM JUNIOR PR892/2021 M000042182 DEFERIDO  GILVAN SANTOS DE JESUS                  PR3795/2021 R005592027 DEFERIDO  GREICE MESSIAS ARAUJO PR6208/2021 R005615211 DEFERIDO  GUILHERME VICENTE SANTANA  DA SILVA  PR6127/2021 R005330236 DEFERIDO  GUSTAVO RIBEIRO SANTOS PR5813/2021 M000050751 DEFERIDO  HELICARLOS DA COSTA REZENDE PR9378/2021 T497300169 DEFERIDO  HELIOMAR SOUZA BOMFIM PR6942/2021 R005316485 DEFERIDO  ISAQUE CARDOSO LOPES  DOURADO  PR43075/2020 T422101558 DEFERIDO  JACKSON DE OLIVEIRA SOUZA PR1309/2021 R005522174 DEFERIDO  JANSEN ALVES VENAS PR10056/2021 T444601846 DEFERIDO  JAQUISSON OLIVEIRA DO AMPARO PR10539/2021 M000052363 DEFERIDO  JEAN SILVEIRA COSTA                          PR7770/2021 T892700833 DEFERIDO  JEIEL SILVA DANTAS PR42700/2020 P003018538 DEFERIDO  JOAO TOMAZ DO NASCIMENTO  NETO   PR4862/2021 T396500158 DEFERIDO  JOAQUINA ROSA DA SILVA CRUZ PR10691/2021 T497100061 DEFERIDO  JOELIA SANTOS DO NASCIMENTO PR6723/2021 R005315843 DEFERIDO  JONATAS CARVALHO CERQUEIRA PR43576/2020 R005581418 DEFERIDO  JORGE RIBEIRO GONCALVES DA  SILVA FILHO  PR5453/2021 T124002292 DEFERIDO  JOSE CARLOS FERNANDES DOS  SANTOS  PR4252/2021 T123500697 DEFERIDO  JOSE DE JESUS DE SOUSA PR43270/2020 T425800097 DEFERIDO  JOSE NILTON MONTEIRO PR10861/2021 T892800755 DEFERIDO  JOSELMA SOARES DE OLIVEIRA PR5396/2021 T124002254 DEFERIDO  JOSUE JORDAO DE OLIVEIRA PR8314/2021 T903700962 DEFERIDO  JUCERIA AUGUSTA PEREIRA  BARRETO  PR9179/2021 T431900412 DEFERIDO  JULIO CESAR DE CARVALHO PR2118/2021 R005554667 DEFERIDO  KAMILE GOMES DE ARAUJO PR283/2021 R005270183 DEFERIDO  KAMILE GOMES DE ARAUJO PR7353/2021 R005270180 DEFERIDO  KATIA CILENE DOS SANTOS PR5598/2021 T123500016 DEFERIDO  LAILSON DE AMORIM SOUZA PR42560/2020 T068802059 DEFERIDO  LAURINDO CONCEIÇÃO DOS  SANTOS  PR10972/2021 M000052619 DEFERIDO  LOCADORA DE VEICULOS GONTIJO  LTDA              PR10446/2021 R005607498 DEFERIDO  LOCALIZA RENT A CAR S A PR5675/2021 R005358120 DEFERIDO  LOCALIZA RENT A CAR S A PR5709/2021 R005446763 DEFERIDO  LOCALIZA RENT A CAR S A PR5448/2021 R005364518 DEFERIDO  LUCAS GUIMARAES DOS SANTOS PR11612/2021 M000053331 DEFERIDO  LUCIANA DA CONCEICAO SANTOS  BRITO  PR4541/2021 R005502772 DEFERIDO  LUCINEA ASSIS CRUZ                           PR3674/2021 T912207309 DEFERIDO  MAGNAILMA OLIVEIRA DA SILVA PR10530/2021 T429100142 DEFERIDO  MARCELA DANNEMANN DE  MAGALHAES B SANTOS  PR2566/2021 T396500030 DEFERIDO  MARCELO BORGES RODRIGUES PR3016/2021 T444601139 DEFERIDO  MARCELO JOAO BARRETO SANTOS PR10457/2021 T398700781 DEFERIDO  MARCOS ANTONIO SA PEREIRA  MORAIS  PR5013/2021 T396500378 DEFERIDO  MARCOS SILVA CRUZ CORREIA PR2725/2021 T433900517 DEFERIDO  MARIA JOSÉ ANDRADE SILVA PR9538/2021 T903701227 DEFERIDO  MARIANA COSTA NAVAIS PR7058/2021 T144500023 DEFERIDO  MARTA CUNHA COSTA PR11622/2021 T931405829 DEFERIDO  MICHEL MOREIRA DA SILVA                      PR4508/2021 T918202806 DEFERIDO  MILTON CEDRAZ CARNEIRO PR2766/2021 T898202565 DEFERIDO  MILTON ROBERTO PASSOS DA  SILVA  PR269/2021 M000044055 DEFERIDO  NILCINA LISBOA NUNES PR5246/2021 T422101560 DEFERIDO  NÚBIA SANTANA DOS SANTOS PR6711/2021 T123500787 DEFERIDO  OSVALDO PALOTA JUNIOR PR5483/2021 T892701406 DEFERIDO  PAULO SERGIO SIMOES FRANCO PR43826/2020 T123500603 DEFERIDO  PERGENTINA DE OLIVEIRA  CARVALHO  PR5911/2021 M000049811 DEFERIDO  POLICIA MILITAR DA BAHIA                     PR6672/2021 R005535841 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  POLICIA MILITAR DA BAHIA                     PR6675/2021 R005594005 DEFERIDO  POLICIA MILITAR DA BAHIA                     PR6657/2021 R005587729 DEFERIDO  POLICIA MILITAR DA BAHIA                     PR8532/2021 R005553758 DEFERIDO  RAFAEL DOS SANTOS RIBEIRO PR9355/2021 T436300160 DEFERIDO  REAL SERVICO DE INFORMATICA  LTDA ME  PR7948/2021 M000047526 DEFERIDO  REALIZA TRANSPORTES E L DE  VEICULOS LTDA  PR4981/2021 M000050704 DEFERIDO  RITA MARIA PELLEGRINI DE  ALMEIDA          PR6227/2021 T948902782 DEFERIDO  RODRIGO DE MATOS BEDNAREK PR10351/2021 R005450988 DEFERIDO  ROSAMARIA BORGES DA SILVA PR5818/2021 T123102070 DEFERIDO  SECRETARIA DE SEGURANÇA  PUBLICA DO ESTAD  PR689/2021 R005319743 DEFERIDO  SILMARA SILVA CHAGAS PR9146/2021 T444601077 DEFERIDO  SILVANA DOS SANTOS PR6098/2021 T068104835 DEFERIDO  SUPERMIX CONCRETO S A PR4565/2021 T401104768 DEFERIDO  THAIS CONCEICAO CROPALATO PR5755/2021 M000046735 DEFERIDO  VALTEMIR BASTOS DE SENA NETO PR4246/2021 T425609904 DEFERIDO  VICENTE DO CARMO BRAGA  JUNIOR   PR4816/2021 T924205144 DEFERIDO  VICENTE PINHEIRO COSTA                  PR44012/2020 T891503790 DEFERIDO  VINICIUS DA COSTA E PAULA PR7785/2021 T891503838 DEFERIDO  VITALMED SER DE EMERG MEDICA                 PR9479/2021 R005280225 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9101/2021 R005291738 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9106/2021 R005282489 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9174/2021 R005342953 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9371/2021 F001466621 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9348/2021 R005355740 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR9014/2021 F001466241 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR8444/2021 R005284241 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR8431/2021 R005281528 DEFERIDO  VITALMED SER DE EMERG MEDICA  LTDA              PR8439/2021 R005355408 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8409/2021 F001464160 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8415/2021 R005326949 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8304/2021 R005351245 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8356/2021 R005384520 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8655/2021 R005265680 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8338/2021 R005285121 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8186/2021 R005300599 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8110/2021 R005280086 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8117/2021 R005279922 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8121/2021 R005299572 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8128/2021 R005296971 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8140/2021 R005308654 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8148/2021 R005294948 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8153/2021 R005306169 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR8157/2021 R005355043 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR9021/2021 R005294565 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR9035/2021 R005286765 DEFERIDO  VITALMED SERV DE E MEDICAS  LTDA                PR9040/2021 R005286699 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR9060/2021 R005297848 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8984/2021 R005309055 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "20": "| N º 7.95820  SOLICITANTE PROCESSO AIT RESULTADO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8966/2021 R005273251 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8973/2021 R005308859 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8978/2021 R005309270 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8193/2021 R005266498 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8345/2021 R005308650 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8350/2021 R005355431 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8294/2021 R005283825 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8632/2021 R005299690 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8875/2021 R005344310 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8880/2021 R005344349 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8887/2021 R005344639 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8894/2021 R005318398 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8899/2021 R005310959 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8795/2021 R005279593 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8586/2021 R005264476 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8591/2021 R005274696 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8559/2021 R005285380 DEFERIDO  VITALMED SERV DE EMERG MEDICA  LTDA             PR8570/2021 R005285241 DEFERIDO  VITALMED SERVICOS DE  EMERGENCIA MEDICA L  PR6774/2021 R005292404 DEFERIDO  WALACE PANDOLPHO KIFFER PR767/2021 R005584077 DEFERIDO  WALCLESON DE MORAES INACIO  DINIZ  PR3368/2021 T123500547 DEFERIDO  WELLYNGTON MIRANDA NUNES PR677/2021 M000047176 DEFERIDO  WILSON DA COSTA SANTOS PR43829/2020 T424400095 DEFERIDO  ADAILTON SILVA DE JESUS PR3587/2021 T899802011 ADVERTÊNCIA  ADEMIR FRAGA SANTANA PR8399/2021 R005582103 ADVERTÊNCIA  ADRIANO AUGUSTO DOS ANJOS  BRANDAO  PR4734/2021 R005608798 ADVERTÊNCIA  AGENILDO DOS SANTOS                          PR46/2021 T425201505 ADVERTÊNCIA  ALAN SANTOS OLIVEIRA PR43494/2020 T444600671 ADVERTÊNCIA  ALECSANDRO OLIVEIRA DA SILVA PR6661/2021 R005354845 ADVERTÊNCIA  ALESSANDRA PELTIER DE QUEIROZ  URBANO DE   PR42726/2020 R005368648 ADVERTÊNCIA  ALESSANDRO SALES DE ARGOLO PR8542/2021 R005371181 ADVERTÊNCIA  ALESSANDRO SALES DE ARGOLO PR8546/2021 R005493559 ADVERTÊNCIA  ALEX DE SANTANA OLIVEIRA PR5584/2021 T904404784 ADVERTÊNCIA  ALEX SANDRO GOMES DE SOUZA PR1648/2021 R005420540 ADVERTÊNCIA  ALEXANDRE ROSIER VELOSO PR43712/2020 R005503782 ADVERTÊNCIA  ALEXANDRE SOUZA TORRES PR43834/2020 R005593184 ADVERTÊNCIA  ALEXANDRO COELHO DOS SANTOS PR41400/2020 R005438742 ADVERTÊNCIA  ALEXSANDRO DA SILVA DA  CONCEICAO  PR2195/2021 R005592741 ADVERTÊNCIA  ALINE DA SILVA CARRILHO CORTEZ PR43460/2020 T438802857 ADVERTÊNCIA  ALOYSIO FREIRE DE CARVALHO  MARQUES        PR43230/2020 T398700732 ADVERTÊNCIA  AMAURI CAVALCANTE DOS SANTOS                 PR7295/2021 R005305767 ADVERTÊNCIA  AMAURI CAVALCANTE DOS SANTOS                 PR7269/2021 T444601625 ADVERTÊNCIA  ANA CAROLINA SOARES VITERBO PR27697/2020 R005332061 ADVERTÊNCIA  ANA PAULA DA CRUZ SA PR5930/2021 R005600452 ADVERTÊNCIA  ANDERSON FERREIRA MOTA PR1745/2021 R005592904 ADVERTÊNCIA  ANDERSON MOREIRA DOS SANTOS PR7147/2021 R005605733 ADVERTÊNCIA  ANDRE LUIS QUEIROZ AGUIAR PR1933/2021 R005503552 ADVERTÊNCIA  ANDREA DE OLIVEIRA VAZ  SAMPAIO  PR5979/2021 R005606397 ADVERTÊNCIA  ANDREA DOS SANTOS PR10880/2021 R005613570 ADVERTÊNCIA  ANDREA MENDONCA DA SILVA                PR6654/2021 R005554861 ADVERTÊNCIA  ANGELO ASSIS ANDRADE PR10170/2021 T935401221 ADVERTÊNCIA  ANTONIO CARLOS RIBEIRO  FERNANDES               PR4201/2021 R005547239 ADVERTÊNCIA  ANTONIO JORGE GONCALVES PR19109/2020 R005317687 ADVERTÊNCIA  ANTONIO MARIO DE MELO PR22104/2020 R005403539 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  ARIESLEY DA SILVA GONCALVES  GOMES  PR11138/2021 R005617089 ADVERTÊNCIA  AUGUSTO MARTINS BARRETO PR9161/2021 T922200313 ADVERTÊNCIA  BEN HUR SALES MILIOLI PR6735/2021 R005598398 ADVERTÊNCIA  BRUNO LUIZ BARRETO DE  OLIVEIRA  PR4488/2021 T427700053 ADVERTÊNCIA  CARLA BADARO HELLSTROM                       PR224/2021 T931404843 ADVERTÊNCIA  CARLOS ALBERTO B DE OLIVEIRA  NETO              PR2258/2021 R005600361 ADVERTÊNCIA  CARLOS ALBERTO SANTANA COSTA PR8981/2021 R005606036 ADVERTÊNCIA  CARLOS ALEXANDRE RODRIGUES  DOS SANTOS  PR1719/2021 T444101706 ADVERTÊNCIA  CARLOS FERNANDES PEREIRA  BONFIM JUNIOR  PR7366/2021 R005601398 ADVERTÊNCIA  CARLOS MAGNUM RIBEIRO  BENEVIDES  PR5022/2021 T444600954 ADVERTÊNCIA  CESAR AUGUSTO DA PAIXAO  FERREIRA  PR6546/2021 R005538286 ADVERTÊNCIA  CHARLES FELIX LOPES PR5844/2021 T904404590 ADVERTÊNCIA  CHARLES SANTOS MAIA TAVARES PR4890/2021 T925401111 ADVERTÊNCIA  CLAUDIO ALA MIRANDA COSTA PR9259/2021 T069003111 ADVERTÊNCIA  CLAUDIO VIDAL VIANA PR43017/2020 M000044427 ADVERTÊNCIA  CRISTIANE DACTES GONCALVES  COSTA  PR6152/2021 R005500958 ADVERTÊNCIA  CRISTIANE GUIMARAES  MAGALHAES                  PR7413/2021 T124002234 ADVERTÊNCIA  CRISTIANO ARAUJO FERREIRA PR7408/2021 T443401186 ADVERTÊNCIA  CRISTIANO CYRILLO SANTOS PR7745/2021 R005601699 ADVERTÊNCIA  DANIEL CUNHA SANTOS                          PR43967/2020 R005596526 ADVERTÊNCIA  DANIEL EDGARD MENDONCA  ROCHA  PR11022/2021 T918202694 ADVERTÊNCIA  DANIEL SANTOS CARVALHO PR11085/2021 T948903395 ADVERTÊNCIA  DANIELA LOBO SODRE PR7959/2021 R005602158 ADVERTÊNCIA  DANIELLE ALEXANDRA TEIXEIRA  ARBER  PR5156/2021 R005471942 ADVERTÊNCIA  DAVI NASCIMENTO DE JESUS PR5782/2021 R005582648 ADVERTÊNCIA  DENIS SANTANA SANTOS PR5732/2021 T908601215 ADVERTÊNCIA  DENISSON DA PURIFICACAO  SANTOS CORREIA  PR4990/2021 R005582271 ADVERTÊNCIA  DIEGO TEIXEIRA DOS SANTOS PR7450/2021 M000048139 ADVERTÊNCIA  DION BARBOSA DOS SANTOS  RIBEIRO  PR4780/2021 R005598077 ADVERTÊNCIA  DJALMA AMARO FERREIRA JUNIOR PR10404/2021 R005611924 ADVERTÊNCIA  EBERT JORGE FREITAS CASTRO PR9390/2021 R005388225 ADVERTÊNCIA  EDGARD ALVES DE ABREU FILHO             PR6930/2021 R005607991 ADVERTÊNCIA  EDUARDO SOUSA DOS SANTOS PR1723/2021 R005524375 ADVERTÊNCIA  ELISIO SOUZA MELO                       PR1/2021 R005593302 ADVERTÊNCIA  ENON CHAGAS MIRANDA                          PR6100/2021 R005490423 ADVERTÊNCIA  ERIC AMORIM SILVA PR5988/2021 R005604092 ADVERTÊNCIA  EUDE ALMEIDA BARBOSA PR41359/2020 T445202121 ADVERTÊNCIA  FELIPE RIBEIRO NUNES MOREIRA PR3262/2021 T424400166 ADVERTÊNCIA  FERNANDA TRINDADE MARTINS PR4394/2021 T438801061 ADVERTÊNCIA  FLAVIO ALVES TRINDADE PR7022/2021 R005318896 ADVERTÊNCIA  FLAVIO LUIS DE ALMEIDA PR8922/2021 M000054072 ADVERTÊNCIA  FLODOALDO VILAS BOAS FILHO PR2825/2021 R005570546 ADVERTÊNCIA  FRANCISCO BARROS FILHO                  PR9689/2021 M000052470 ADVERTÊNCIA  FRANCISCO FRANCA QUEIROS PR5918/2021 R005501814 ADVERTÊNCIA  FRANCISCO WILSON SILVEIRA DOS  SANTOS  PR6315/2021 R005422126 ADVERTÊNCIA  GABRIEL CARDIM ROCHA PR7527/2021 T433702070 ADVERTÊNCIA  GABRIEL VICTOR DE SOUZA PR6337/2021 T932400271 ADVERTÊNCIA  GABRIELE CHECCUCCI  GUEUDEVILLE SILVEIRA  PR9330/2021 R005350513 ADVERTÊNCIA  GECSON DOS SANTOS DE JESUS PR6579/2021 T433702080 ADVERTÊNCIA  GEISA SOUZA DA SILVA ROMANO                  PR4197/2021 R005413479 ADVERTÊNCIA  GENILSON DOS SANTOS ALMEIDA PR6575/2021 R005599013 ADVERTÊNCIA  GEORGE LIMA DE JESUS PR10412/2021 T919000790 ADVERTÊNCIA  GILBERTO LUIZ DOS SANTOS FILHO PR6645/2021 R005606876 ADVERTÊNCIA  GILDASIO JESUS DOS SANTOS PR1621/2021 R005593368 ADVERTÊNCIA  GILVAN CARLOS ALVES DOS  SANTOS  PR4371/2021 R005606219 ADVERTÊNCIA  GILVANDRO MATOS BRITO PR7138/2021 T433900863 ADVERTÊNCIA  GIOVANE DEIVID COSTA FARIAS             PR26219/2020 R005475934 ADVERTÊNCIA  GIRLAN ROBERTO SANTANA DOS  SANTOS  PR1005/2021 R005556918 ADVERTÊNCIA  GUILHERME ALVES DA SILVA  TEIXEIRA  PR3950/2021 T432000528 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "21": "| N º 7.958 21 SOLICITANTE PROCESSO AIT RESULTADO  GUTEMBERG PEREIRA SANTOS  JUNIOR  PR7676/2021 R005601115 ADVERTÊNCIA  HANNA AGUIAR CASQUEIRO PR6739/2021 R005602248 ADVERTÊNCIA  HEITOR DE ALCANTARA LOURENCO PR3983/2021 R005374523 ADVERTÊNCIA  HELIO IVO SCALDAFERRI PR7433/2021 R005605438 ADVERTÊNCIA  HELIOMARIO SILVA SANTOS PR7062/2021 R005302805 ADVERTÊNCIA  HENRIQUE SOARES CERQUEIRA                    PR8642/2021 R005610278 ADVERTÊNCIA  HERBERT FREITAS DE SOUSA PR9838/2021 M000051259 ADVERTÊNCIA  HUMBERTO DOS SANTOS XAVIER PR10978/2021 T425610144 ADVERTÊNCIA  HUMBERTO GONCALVES MUNIZ PR7979/2021 T931403150 ADVERTÊNCIA  IDEILSON BOMFIM DOS SANTOS PR6540/2021 R005599592 ADVERTÊNCIA  IGOR ARAUJO DIAS PR6167/2021 T908000794 ADVERTÊNCIA  IGOR CORTIZO ARGOLO PR6030/2021 R005597868 ADVERTÊNCIA  IGOR MAURICIO MATOS  EVANGELISTA SANTOS  PR6850/2021 R005583069 ADVERTÊNCIA  IRAMILTON FERNANDES FREITAS PR7914/2021 R005610118 ADVERTÊNCIA  ISAIAS ALEXANDRIA COSTA PR4362/2021 T018104317 ADVERTÊNCIA  ISAIAS GONDIM DA SILVA PR42690/2020 T438802662 ADVERTÊNCIA  ISNEL OLIVEIRA CARNEIRO DOS  SANTOS  PR4559/2021 T425204668 ADVERTÊNCIA  IVA JURITI SOUSA                             PR9678/2021 T427700157 ADVERTÊNCIA  IZABEL CRISTINA REAL RAMOS PR7386/2021 R005421205 ADVERTÊNCIA  JACKSON IAGO FERREIRA  COUTINHO  PR6472/2021 T433901994 ADVERTÊNCIA  JADILSON ALVES MOTA PR4976/2021 R005566461 ADVERTÊNCIA  JAIR ROLLEMBERG SALGADO  JUNIOR            PR7470/2021 R005596054 ADVERTÊNCIA  JAMILSON ROMANO DE JESUS PR7587/2021 R005599778 ADVERTÊNCIA  JEFFERSON DE MOURA GALVAO PR10500/2021 M000051856 ADVERTÊNCIA  JENNIFFER RODRIGUES LEITE  ARAUJO DA SILV  PR7119/2021 R005277979 ADVERTÊNCIA  JEREMIAS GOUVEIA DA FONSECA PR5505/2021 R005311706 ADVERTÊNCIA  JOAO OLIVEIRA PR8699/2021 R005605256 ADVERTÊNCIA  JOHNNY SILVA MEIRELLES PR866/2021 R005544408 ADVERTÊNCIA  JOILSON ANTONIO DOS SANTOS  CERQUEIRA  PR8160/2021 R005571465 ADVERTÊNCIA  JONATAS JESUS DOS ANJOS PR43686/2020 R005592530 ADVERTÊNCIA  JORGE DOS SANTOS OLIVEIRA  FILHO           PR1219/2021 R005593846 ADVERTÊNCIA  JOSE CARLOS MATOS DOS SANTOS PR7111/2021 T914802448 ADVERTÊNCIA  JOSE MANUEL FORTES SIEIRO PR6429/2021 R005316058 ADVERTÊNCIA  JOSE NILTO FRANCISCO DOS  SANTOS  PR43406/2020 R005531862 ADVERTÊNCIA  JOSIAS PEIXOTO DOS SANTOS PR10100/2021 R005623840 ADVERTÊNCIA  JOSIEL SANTOS DA SILVA PR6137/2021 R005552574 ADVERTÊNCIA  JULIANA SOARES NASCIMENTO PR1982/2021 T433702033 ADVERTÊNCIA  JUVENAL CRUZ DA SILVA JUNIOR PR3168/2021 R005578392 ADVERTÊNCIA  KLEBER JOSE SILVA DOS ANJOS PR7998/2021 R005553659 ADVERTÊNCIA  LARISSA DE OLIVEIRA MARINHO PR7255/2021 R005485870 ADVERTÊNCIA  LAURIETE ROCHA DOS SANTOS PR3290/2021 R005329502 ADVERTÊNCIA  LAURIZETE COSMO SOUZA SILVA                  PR651/2021 R005590540 ADVERTÊNCIA  LEANDRO DE OLIVEIRA DIAS PR7193/2021 R005601624 ADVERTÊNCIA  LEONARDO AFONSO SANTOS  SOUZA  PR6857/2021 R005579283 ADVERTÊNCIA  LEONARDO SANTOS SENA PR6666/2021 T444601789 ADVERTÊNCIA  LEONARDO SANTOS SENA PR11040/2021 R005614770 ADVERTÊNCIA  LEONARDO SILVA LIMA                     PR10641/2021 R005617683 ADVERTÊNCIA  LIDIA MENEZES CUNHA                          PR7718/2021 T924202947 ADVERTÊNCIA  LINDALVA NASCIMENTO BARBOSA PR9954/2021 R005491757 ADVERTÊNCIA  LORENE BISET PRIATICO TORRES PR5558/2021 T931404189 ADVERTÊNCIA  LUAN HERBET DOS SANTOS  FERREIRA  PR43868/2020 R005597055 ADVERTÊNCIA  LUCAS DIAS SESTELO PR9717/2021 T931402257 ADVERTÊNCIA  LUCIANO FERREIRA DA SILVA PR42590/2020 T124002274 ADVERTÊNCIA  LUIS ALBERTO DIAS                       PR624/2021 T427700298 ADVERTÊNCIA  LUIS CARLOS ARAUJO SANTOS PR9848/2021 T906302072 ADVERTÊNCIA  LUIS CARLOS MOURA MATOS PR2993/2021 R005556799 ADVERTÊNCIA  LUIS CLAUDIO SEIXAS ANDRADE             PR43896/2020 R005520944 ADVERTÊNCIA  LUZEMBERG PEREIRA DA SILVA  SANTOS  PR9950/2021 T906301566 ADVERTÊNCIA  MAGNO BRANDAO DE JESUS                       PR8536/2021 T906301698 ADVERTÊNCIA  MAGNO DE JESUS SILVA PR236/2021 R005473119 ADVERTÊNCIA  MAIRA REBOUCAS D OLIVEIRA PR9216/2021 M000053827 ADVERTÊNCIA  MARCELO COSTA DE CASTRO                 PR43763/2020 M000047983 ADVERTÊNCIA  MARCIO CARNEIRO RODRIGUES PR43481/2020 R005585854 ADVERTÊNCIA  MARCIO SANTOS SILVA PR9396/2021 R005429815 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  MARCOS ANTONIO FERREIRA  BAHIA  PR7487/2021 T436200700 ADVERTÊNCIA  MARCOS DA SILVA SANTOS                  PR9028/2021 R005615403 ADVERTÊNCIA  MARCOS JOSE DOS SANTOS SILVA                 PR6613/2021 R005288002 ADVERTÊNCIA  MARCOS VINICIUS MORAES  FONSECA  PR5387/2021 R005440124 ADVERTÊNCIA  MARCUS ANTONIO SANTOS SODRE PR2810/2021 R005600301 ADVERTÊNCIA  MARIA CONCEICAO CARDOSO DOS  SANTOS  PR8200/2021 R005383806 ADVERTÊNCIA  MARIA EMILIA DOS SANTOS  VELOSO  PR821/2021 R005548303 ADVERTÊNCIA  MARICELI DOS SANTOS MOREIRA PR1836/2021 R005598920 ADVERTÊNCIA  MARIO GONCALVES DE ARAUJO  JUNIOR  PR8777/2021 R005613396 ADVERTÊNCIA  MARIVALDO NUNES DOS SANTOS                   PR6023/2021 R005391329 ADVERTÊNCIA  MARIVANDA SOUZA SACRAMENTO  SILVA  PR8281/2021 R005612165 ADVERTÊNCIA  MAX MENDES DA CRUZ PR1734/2021 M000049121 ADVERTÊNCIA  MAXLEA DOS SANTOS CHAVES PR7425/2021 R005609130 ADVERTÊNCIA  MAYRA PAIM VILAS BOAS  MENDONCA  PR10118/2021 M000051365 ADVERTÊNCIA  MOACIR CORREIA BISPO PR10571/2021 R005614577 ADVERTÊNCIA  MOACIR MEDEIROS DA CONCEICAO PR11057/2021 T498100236 ADVERTÊNCIA  MURILO CERQUEIRA BARBOSA PR43047/2020 R005496164 ADVERTÊNCIA  NATALIA SERVA BOTELHO PR42944/2020 T120800250 ADVERTÊNCIA  ODEON SANTOS DE SENA FILHO PR5809/2021 R005481427 ADVERTÊNCIA  ORLANDO LEMOS PEPE FILHO PR9564/2021 T439302080 ADVERTÊNCIA  OSVALDO VIRGILIO DE CARVALHO  JUNIOR  PR7404/2021 R005431488 ADVERTÊNCIA  PAULO FREIRE ALVES PR7480/2021 T931404629 ADVERTÊNCIA  PAULO ROBERTO CAETANO DE  SOUZA            PR9757/2021 R005607599 ADVERTÊNCIA  PAULO ROBERTO RIBEIRO DE  CASTRO  PR10678/2021 T497700112 ADVERTÊNCIA  PEDRO VUVU ALVARO PR2675/2021 R005528306 ADVERTÊNCIA  PETER BARBOSA SANTOS PR9334/2021 R005585383 ADVERTÊNCIA  PRAIA GRANDE TRANSPORTES  LTDA                  PR3346/2021 T897202542 ADVERTÊNCIA  PRISCILA CRISTINA COSTA DA  SILVA  PR43915/2020 R005550325 ADVERTÊNCIA  PRISCILA CRISTINA COSTA DA  SILVA  PR3046/2021 R005560178 ADVERTÊNCIA  PRISCILA PAULA SILVA ARAUJO             PR43736/2020 T018104299 ADVERTÊNCIA  RAFAEL MEIRA LOPES QUEIROZ PR1818/2021 R005561842 ADVERTÊNCIA  RAFAEL RENAN AMARAL DE  OLIVEIRA           PR10536/2021 R005611827 ADVERTÊNCIA  RAFAEL VIEIRA BARRETO DOS  SANTOS  PR4834/2021 R005601017 ADVERTÊNCIA  RAIMUNDO DA CONCEICAO FILHO PR4459/2021 R005544214 ADVERTÊNCIA  RAIMUNDO PEREIRA DA CRUZ PR510/2021 T433701840 ADVERTÊNCIA  RAMON ANDRADE DE SOUZA PR5308/2021 T431900408 ADVERTÊNCIA  RAMON LIMA DE SOUZA PITANGA PR1246/2021 R005587365 ADVERTÊNCIA  RAPHAELA DOS SANTOS MADEIRA PR4823/2021 T948902895 ADVERTÊNCIA  RAUL SANTOS NETO PR7751/2021 T931405804 ADVERTÊNCIA  REGINA RIBEIRO SANTOS PR11089/2021 R005628240 ADVERTÊNCIA  REINALDO DAS NEVES REIS PR218/2021 T433700999 ADVERTÊNCIA  RENILSON FRANCA DOS SANTOS              PR8814/2021 R005262628 ADVERTÊNCIA  RICARDO SANTOS RODRIGUES PR4236/2021 R005591904 ADVERTÊNCIA  ROBERTO CARLOS FERREIRA  SANTOS  PR5969/2021 T444600435 ADVERTÊNCIA  ROBERTO CARLOS SILVA  LARANJEIRA  PR7309/2021 T904404805 ADVERTÊNCIA  ROBERTO DE OLIVEIRA FRAGA                    PR8250/2021 T898701026 ADVERTÊNCIA  ROBERTO ROQUE DO NASCIMENTO PR19862/2020 R005294151 ADVERTÊNCIA  ROBERVAL COSTA DE AZEVEDO PR7290/2021 T891503702 ADVERTÊNCIA  ROBSON SANTANA DOS SANTOS PR5549/2021 M000045346 ADVERTÊNCIA  ROGERIO SILVA BATISTA JUNIOR PR5670/2021 R005602438 ADVERTÊNCIA  ROMARIO OLIVEIRA SANTOS PR7499/2021 R005602368 ADVERTÊNCIA  ROSIVANA DE ALMEIDA SANTOS  BISPO  PR7838/2021 R005612026 ADVERTÊNCIA  RUAN GOMES DE SA RODRIGUES PR10426/2021 R005611713 ADVERTÊNCIA  RUBENS FERREIRA DOS SANTOS  NETO  PR7372/2021 R005589307 ADVERTÊNCIA  RUDIVAL SILVA DOS SANTOS PR7844/2021 R005345099 ADVERTÊNCIA  RUDIVAL SILVA DOS SANTOS PR7849/2021 T948903335 ADVERTÊNCIA  RUY NUNO NUNES MOURAO PR10771/2021 M000056542 ADVERTÊNCIA  RUY PEREIRA URPIA PR8811/2021 R005592909 ADVERTÊNCIA  SEBASTIAO PEREIRA DE OLIVEIRA           PR25833/2020 R005290209 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "22": "| N º 7.95822  SOLICITANTE PROCESSO AIT RESULTADO  SERGIO GOES DANTAS BARBOSA PR3458/2021 T124002308 ADVERTÊNCIA  SERGIO HENRIQUE LEITE SIMOES PR4405/2021 R005373909 ADVERTÊNCIA  SIDNEY LUCAS DO NASCIMENTO  SANTOS  PR10694/2021 R005617330 ADVERTÊNCIA  SILVIO CAMPOS MOREIRA                   PR6537/2021 T432000024 ADVERTÊNCIA  SONIA REGINA D AFONSECA PR418/2021 T444601609 ADVERTÊNCIA  TATIANA SILVA MAGNO                          PR844/2021 R005570538 ADVERTÊNCIA  THARCILLA MARCELINO  RODRIGUES  PR10629/2021 R005612505 ADVERTÊNCIA  UALACE DE MATOS SANTOS                  PR7737/2021 R005572534 ADVERTÊNCIA  UDELZIRO TEIXEIRA PONDE PR6218/2021 T445202146 ADVERTÊNCIA  VAGNER CARDEAL DA SILVA                      PR7723/2021 R005294528 ADVERTÊNCIA  VALDEMAR DA SILVA CONCEICAO  SOUZA  PR192/2021 M000048708 ADVERTÊNCIA  VALERIO VITOR RODRIGUES  SANTOS                 PR6123/2021 R005366583 ADVERTÊNCIA  VALTER ELIOMAR PEREIRA DE  SOUZA  PR10451/2021 T071801681 ADVERTÊNCIA  VANTUIL SILVA DE ABREU PR10788/2021 R005559520 ADVERTÊNCIA  VERA LUCIA DA SILVA SANTOS PR9901/2021 R005616009 ADVERTÊNCIA  VERONICA MACEDO SANTOS PR3723/2021 R005345207 ADVERTÊNCIA  VICTOR GOMES SANTOS DE  AZEVEDO  PR42791/2020 T396500271 ADVERTÊNCIA  VILZA MARQUES DE SOUZA                       PR5443/2021 R005606426 ADVERTÊNCIA  VITOR ANTONIO FORTUNA PR3524/2021 R005471737 ADVERTÊNCIA  VITOR MACEDO AMORIM PR6255/2021 T120200401 ADVERTÊNCIA  WALTER LUIZ CERQUEIRA DE  OLIVEIRA         PR9908/2021 T892400473 ADVERTÊNCIA  WILSON CONCEICAO RODRIGUES  COSTA               PR8393/2021 M000052053 ADVERTÊNCIA  WILSON CONCEICAO RODRIGUES  COSTA               PR11148/2021 T899802196 ADVERTÊNCIA  ZULEIDE DE ARAUJO FERNANDES PR10185/2021 R005608407 ADVERTÊNCIA  Salvador, Terça-feira, 16 de Março de 2021  MARCUS PASSOS Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 43/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir 01/03/2021, o servidor MARCELO MARTINS DA SILVA, matrícula n.º   3019141, para responder pela Função de Confiança de CHEFE DE SETOR “B”, grau 63, do Setor de   Gestão de Serviços - SEGES, da Coordenadoria Administrativa - CAD, desta SEMOP, em substituição   temporária por motivo de férias do titular ALMIR OLIVEIRA DO DESTERRO, matricula nº 3093171, pelo   período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 16 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  Guarda Civil Municipal - GCM   PORTARIA Nº 044/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Exonerar, a pedido, a partir de 01/03/2021, o servidor FABIANO MARIANO CRUZ PEREIRA, matrícula   3101128, do cargo efetivo de Guarda Civil Municipal, lotado nesta GCM.  GABINETE DO INSPETOR GERAL DA GCM, em 15 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 07/2021  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições.  RESOLVE:  Designar o servidor DANILO GONÇALVES DOS SANTOS SOBRINHO, matrícula nº 3143363, para atuar,   desde o seu início, no acompanhamento e fiscalização da execução do Contrato Administrativo de nº   02/2021 - SEINFRA, Processo Administrativo nº 493/2020-SEINFRA, cujo objeto é a Contratação de   empresa de consultoria especializada para Implementação do Plano de Monitoramento das Águas   Superficiais e Subterrâneas da Sub-Bacia do Mané Dendê no Âmbito do Projeto Novo Mané Dendê,   conforme especificações descritas no Termo de Referência.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 16 de março   de 2021.   LUIZ CARLOS DE SOUZA  Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL divulga o resultado da licitação abaixo especificada: Pregão Eletrônico Nº: 001/2021; Processo Nº: 64.785/2019; Objeto: Contratação de empresa especializada para prestação de serviços de auditoria do processo  adotado pela Secretaria Municipal da Fazenda para a realização dos sorteios eletrônicos previstos na  implantação do Programa de Sorteios da Nota Fiscal Salvador.  LICITANTE VENCEDOR LOTE VALOR GLOBAL  RUSSELL BEDFORD BRASIL AUDITORES INDEPENDENTES  S/S  ÚNICO R$ 135.000,00  Valor Total da Licitação: R$ 135.000,00 (cento e trinta e cinco mil reais);  Data da homologação: 12/03/2021; Critério de Julgamento: Menor Preço para o Lote.  Salvador, 12 de março de 2021.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO ESPECÍFICO DE LICITAÇÃO  Instituição Financiadora: BID - Banco Interamericano de Desenvolvimento  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR (BR-  L1412)  Contrato de Empréstimo Nº 3682/OC-BR  Licitação: Comparação de Preços (CP) nº 001/2021 - contratação de empresa especializada para a   realização de censo socioeconômico das baianas de acarajé de Salvador  Prazo Final: 31/03/2021, 10:00 hs.  Este Aviso de Licitação é emitido como resultado do Aviso Geral de Aquisições para este Projeto   publicado no Development Business, edição Nº IDB835-06/17 de 22/06/2017.  O Município de Salvador recebeu um financiamento do Banco Interamericano de Desenvolvimento   para financiar o custo do Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR   SALVADOR, e se propõe utilizar parte dos fundos deste financiamento para efetuar os pagamentos   nos termos do Contrato de Empréstimo nº 3682/OC-BR, sendo a licitação regida pelas normas e   procedimentos de elegibilidade do Banco Interamericano de Desenvolvimento.  A Secretaria Municipal de Cultura e Turismo - SECULT convida os Licitantes elegíveis a apresentar   propostas para realização de censo socioeconômico das baianas de acarajé de Salvador.  A licitação será efetuada conforme os procedimentos de Comparação de Preços (CP) estabelecidos   nas Políticas para a Aquisição de Obras e Bens Financiadas pelo Banco Interamericano de   Desenvolvimento, GN2349-9, e está aberta a todos os Licitantes de Países Elegíveis, conforme   definido nestas normas.  Os Licitantes elegíveis que estejam interessados poderão obter informação adicional através do  e-mail: celprodetur@salvador.ba.gov.br, ou através do telefone +55 71 3202-7660/7628, ou ainda  pessoalmente das 08:00 as 12:00 horas e das 13:30 as 17:00 horas, na Unidade Coordenadora do  Programa (UCP), situada no prédio sede da Secretaria Municipal de Cultura e Turismo - SECULT, Rua  da Argentina, 341 - Comércio. CEP 40.310.110 - Salvador - Bahia - Brasil.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "23": "| N º 7.958 23 Os requisitos de qualificação incluem, qualificação técnica e documentação para assinatura do  contrato (habilitação jurídica, regularidade fiscal e econômico-financeira e técnica). Os Documentos  de Licitação apresentam mais detalhes.   Os Licitantes interessados poderão adquirir um conjunto completo dos Documentos de Licitação  em português, mediante apresentação de uma solicitação, por escrito, ao endereço eletrônico  celprodetur@salvador.ba.gov.br ou pessoalmente no endereço abaixo. Os Documentos de Licitação  serão enviados gratuitamente por meio eletrônico.  As propostas deverão ser entregues no endereço abaixo mencionado até às 10:00 horas do dia 31 de  março de 2021. As propostas serão abertas às 10:20 horas do dia 31/03/2021.  Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador  Comissão Especial de Licitações Endereço: Rua da Argentina, 341 - Comércio. CEP: 40.310.110, Salvador - Bahia - Brasil Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br  Website: www.salvador.ba.gov.br  Salvador, 16 de março de 2021  MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   INEXIGIBILIDADE DE LICITAÇÃO  Processo: nº 75.171/2021  Inexigibilidade nº 001/2021  Objeto: a contratação de assessoria técnica especializada para trabalhar junto à Comissão Técnica e  à Comissão de Acompanhamento, no sentido de orientar, avaliar, monitorar e apoiar os integrantes  do quadro próprio do ente público (SEMOP, LIMPURB e ARSAL) no acompanhamento e fiscalização do  CONTRATO DE CONCESSAO No 001/1999, itens 4.2 e 4.6, do Termo Aditivo nº 18.  Valor estabelecido: R$ 301.500,00 (trezentos e um mil e quinhentos reais).  Base legal: Art. 25, caput, da Lei Federal n.º 8.666/93 e alterações anteriores.  Dotação Orçamentária: Projeto/Atividade nº 15.452.0016.250900; Elemento Despesa nº 3.3.90.35;  Fonte nº 0.1.00 - Tesouro   Salvador, 15 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária Municipal de Ordem Pública  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO  TOMADA DE PREÇOS Nº 002/2021  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas, com  base na Lei 8.666/93, na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna  público, para conhecimento dos interessados, que será realizada a seguinte licitação:  Modalidade: Tomada de Preços nº 002/2021 - Processo nº 68574/2021-Tipo: Menor Preço Objeto: contratação de empresa especializada para execução dos serviços de revitalização do  Memorial das Baianas, situado numa edificação na Rua da Misericórdia, próximo ao Monumento da  Cruz Caída, na Praça da Sé, Centro Histórico, Salvador/BA, sob regime de empreitada por preços  unitários, com fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para a  execução destes serviços, de acordo com o Edital e seus Anexos  Recebimento dos envelopes: impreterivelmente até as 10:00 horas do dia 05/04/2021  Abertura das propostas: as 10:20 horas do dia 05/04/2021.  Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.  Marechal Castelo Branco, 154, Nazaré (Aquidabã), Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, que poderão retirar, gratuitamente, a  partir do dia 18/03/2021, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e 2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante  protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das  13:00 as 17:00 horas. Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 16 de março de 2021  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente da Comissão  CONTRATOS   SECRETARIA DE GOVERNO - SEGOV   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: VVM ATACADISTA DE ALIMENTOS EIRELI  C.N.P.J.: 10.675.412/0001-85  Processo: 123/2020.1  Objeto: Material de Consumo/ Café torrado moído   Projeto Atividade: 254400  Elemento de Despesa: 33.90.30.12  Fonte: 0.1.00 - Tesouro  AFM: 002379/2021 - R$ 11.404,80 - Data da Assinatura: 04.03.2021  Contratada: AMAZONAS COMERCIO DE ADESIVOS E BRINDES LTDA - ME   C.N.P.J.: 11.383.230/0001-01  Processo: 9713/2019  Objeto: Material de Consumo / Kit para crachá   Projeto Atividade: 254400   Elemento de Despesa: 33.90.30.03  Fonte: 0.1.00. - Tesouro  AFM: 002346/2021 - R$ 347,00 - Data da Assinatura: 03.03.2021  Salvador, 16 de março de 2021  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 350/2021  PROCESSO Nº 56500/2020.  CONTRATO Nº 093/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  DATA DE ASSINATURA: 15 de março de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)   SMS  250106  33.90.37  0.2.14  787.972,51  109.125,97  897.098,48  Salvador, 16 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 19/2021 do PREGÃO ELETRÔNICO SEMGE Nº 222/2020,   publicado no DOM 7.952 do dia 11 de março de 2021.  Onde se lê:  ÓRGÃO/ENTIDADE  GABP  SEMTEL  Leia-se:   ÓRGÃO/ENTIDADE  SEGOV  SEMDEC  Salvador, 16 de março de 2021  ISABELA L. M. CABRAL  Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 26/2021 do PREGÃO ELETRÔNICO SEMGE Nº 229/2020,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "24": "| N º 7.95824  publicado no DOM 7.951 do dia 10 de março de 2021.  Onde se lê:  ÓRGÃO/ENTIDADE  GABP  SEMTEL  Leia-se:   ÓRGÃO/ENTIDADE  SEGOV  SEMDEC  Salvador, 16 de março de 2021  ISABELA L. M. CABRAL   Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 27/2021 do PREGÃO ELETRÔNICO SEMGE Nº 229/2020,   publicado no DOM 7.951 do dia 10 de março de 2021.  Onde se lê:  ÓRGÃO/ENTIDADE  GABP  SEMTEL  Leia-se:   ÓRGÃO/ENTIDADE  SEGOV  SEMDEC  Salvador, 16 de março de 2021  ISABELA L. M. CABRAL   Subsecretária/SEMGE  RESUMO DO OITAVO TERMO ADITIVO AO CONTRATO Nº 093/2019  PROCESSO Nº 56500/2020.  OBJETO: acordam as partes ainda, em acrescer o valor mensal do contrato, alterando assim de R$  8.534.598,55 (oito milhões, quinhentos e trinta e quatro mil, quinhentos e noventa e oito reais   e cinquenta e cinco centavos), para R$ 8.698.147,55 (oito milhões, seiscentos e noventa e oito   mil, cento e quarenta e sete reais e cinquenta e cinco centavos), já contemplando os valores das   despesas eventuais que passará de R$ 1.167.549,08 (um milhão, cento e sessenta e sete mil,   quinhentos e quarenta e nove reais e oito centavos), para R$ 1.190.705,58 (um milhão, cento e   noventa mil, setecentos e cinco reais e cinquenta e oito centavos).  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  CNPJ/MF sob n.º 03.595.040/0001-11.  DATA DE ASSINATURA: 15 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE   SMS  250106  33.90.37  0.2.14  Salvador, 16 de março de 2021  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002483  Nº PROCESSO: 3507/2020.3  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ: 22.052.064/0001-79  OBJETO: 4860 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 380.149,20 (Trezentos e oitenta mil cento e quarenta e nove reais e vinte centavos)  DATA DE ASSINATURA DA AFM: 09/03/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.00 - Tesouro.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2021002448  Nº PROCESSO: 3507/2020.2  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 34140 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 2.646.532,80 (Dois milhões seiscentos e quarenta e seis mil quinhentos e trinta e dois   reais e oitenta centavos)  DATA DE ASSINATURA DA AFM: 08/03/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.00 - Tesouro.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 15 de Março 2021.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 9371/2020  AFM Nº: 1932/2021 - R$ 33.000,00 - DATA DA ASSINATURA: 18/02/2021  CONTRATADA: DIVIMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 02.421.679/0001-18  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 339030  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 16 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIP. PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 9214/2019  AFM Nº: 2270/2021 - R$ 56.980,00 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTAL ALTA MOGIANA - COMERCIO DE PRODUTOS  CNPJ: 05.375.249/0001-03  PROCESSO: 14272/2019  AFM Nº: 2271/2021 - R$ 209,33 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: R DE F TORRES EPP  CNPJ: 19.231.616/0001-00  PROCESSO: 13982/2019  AFM Nº: 2272/2021 - R$ 5.098,13- DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTAL MARIA LTDA  CNPJ: 09.222.369/0001-13  PROCESSO: 872/2019  AFM Nº: 2273/2021 - R$ 28.873,95 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: INFANTARIA COMERCIAL EIRELI-ME  CNPJ: 20.795.155/0001-79  PROCESSO: 20228/2019  AFM Nº: 2274/2021 - R$ 4.774,95 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTEMED EQUIPAMENTOS ODONTOLOGICOS LTDA  CNPJ: 07.897.039/0001-00  PROCESSO: 20231/2019  AFM Nº: 2275/2021 - R$ 1.182,35 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DX - INDUSTRIA, COMERCIO E EXPORTAÇÃO LTDA   CNPJ: 02.228.938/0001-99  PROCESSO: 20231/2019  AFM Nº: 2276/2021 - R$ 5.100,00 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: BETANIAMED COMERCIAL EIRELI - EPP  CNPJ: 09.560.267/0001-08        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "25": "| N º 7.958 25 PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 449052 Fonte de recurso   2.2.32 (Ex. Anterior Transferência Fundo a Fundo de Recurso do SUS do Governo Federal).  Salvador, 16 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO TERMO DE APOSTILAMENTO Nº 04/2021  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus   efeitos a data da assinatura.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  130/2021 SMED - SERVICOS MEDICOS   LTDA 10.302.0016.249400 0.2.14  090/2021 LAIC MED SERVICOS MEDICOS   LTDA 10.302.0016.249400 0.2.14  125/2021 VIGNOLI BELLEI ASSOCIADOS   SERVICOS MEDICOS LTDA 10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 12/03/2021  ASSINA: Leonardo Silva Prates   Secretário Municipal da Saúde  Salvador, 12 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002300 LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000383. PROCESSO ADMINISTRATIVO Nº: 3507/2020.3 CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES  E LAZER- SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: AIACK DOS SANTOS LOPES. CNPJ Nº: 22.052.064/0001-79. OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DPSB. VALOR TOTAL: R$ 312.880,00 (TREZENTOS E DOZE MIL, OITOCENTOS E OITENTA REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002. ELEMENTO DE DESPESA: 33903012. FONTE: TRANSF DE RECURSO DATA DA AFM: 02/03/2021 PROCESSO Nº 68966/2021  Salvador, 16 de março de 2021.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 27/2020  Contrato nº 27/2020 Processo Administrativo: PR-SECULT Nº 297/2020 Seleção Baseada na Qualidade e Custo (SBQC): Nº 002/2020 Contratante: MUNICÍPIO DO SALVADOR (SECULT) CNPJ: 13.927.801/0028-69 Contratado: Consórcio formado pelo Instituto de Responsabilidade e Investimento Social, Getin  Aceleradora - Gestão Empresarial, Tecnologia e Inovação Ltda, Instituto Euvaldo Lodi Núcleo Regional  da Bahia e Topos Tecnologia da Informação Eireli. CNPJ: 41.205.013/0001-84 Objeto: Criação, alimentação e desenvolvimento de plataforma online e realização de rodadas de  negócios voltadas para o protagonismo econômico dos atores do Turismo Étnico Afro, com recursos  oriundos do Contrato de Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de  Desenvolvimento - BID. Vigência: 16/03/2021 a 16/08/2022. Execução: 15 meses, a partir da Ordem de Serviços. Valor global estimado: R$ 1.572.634,18 (hum milhão quinhentos e setenta e dois mil seiscentos e  trinta e quatro reais e dezoito centavos). Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93 Data da Assinatura: 16 de março de 2021.  Salvador, 16 de março de 2021.  FÁBIO RIOS MOTA  Secretário  HOMOLOGAÇÃO DA SELEÇÃO BASEADA NA QUALIDADE E CUSTO (SBQC)  Nº 002/2020  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos dos   parágrafos 2.23 e 2.28 das Políticas Para Seleção e Contratação de Consultores Financiadas pelo   Banco Interamericano de Desenvolvimento (BID) - GN2350-9, decide homologar o resultado da   Seleção Baseada na Qualidade e Custo (SBQC) nº 002/2020 que objetivou a contratação de serviços   de consultoria para criação, alimentação e desenvolvimento de plataforma online e realização de   rodadas de negócios voltadas para o protagonismo econômico dos atores do Turismo Étnico Afro,   adjudicar o objeto da seleção ao Consórcio formado pelo Instituto de Responsabilidade e Investimento   Social, Getin Aceleradora - Gestão Empresarial, Tecnologia e Inovação Ltda, Instituto Euvaldo Lodi   Núcleo Regional da Bahia e Topos Tecnologia da Informação Eireli, no valor global estimado de R$   1.572.634,18 (hum milhão quinhentos e setenta e dois mil seiscentos e trinta e quatro reais e dezoito   centavos).  Salvador, 16 de março de 2021.  FÁBIO RIOS MOTA Secretário  Fundação Gregório de Mattos - FGM    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002712  Licitação: 103/2020  Termode Compromisso nº 2020000242  Processo nº 207/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LUCIANO FREITAS COSTA.  CNPJ : 05.092.265/0001-80.  Objeto : Limpa Vidro Líquido 500ml.  Valor Total R$ 144,00 (cento e quarenta quatro reais)  Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50  Data de Assinatura : 16/03/2021  Salvador, 16 de Março de 2021.  FERNANDO FERREIRA DE CARVALHO  Presidente   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002588 Licitação: 103/2020 Termode Compromisso nº 2020000242 Processo nº 207/2020 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28. Contratada : LUCIANO FREITAS COSTA. CNPJ : 05.092.265/0001-80. Objeto : Limpador Multiúso Instantâneo 500ml. Valor Total R$ 144,00 (cento e quarenta quatro reais) Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50 Data de Assinatura : 11/03/2021  AFM: 2021002574 Licitação: 104/2020 Termode Compromisso nº 2020000389 Processo nº 208/2020 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28. Contratada : TUTTO LIMP. DISTRIBUIDORA LTDA. CNPJ : 05.449.553/0001-40. Objeto : Refil Sabonete Líquido 800ml. Valor Total R$ 779,76 (setecentos e setenta nove reais e setenta seis centavos) Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50  Data de Assinatura : 11/03/2021  Salvador, 16 de Março de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   TERMO DE APOSTILAMENTO Nº 04/2021  Publicado no DOM de 13 a 15/02/2021   Republicado por ter saído com incorreção.  O MUNICÍPIO DO SALVADOR, ente público, através da Secretaria Municipal de Desenvolvimento   Econômico, Emprego e Renda - SEMDEC, inscrita no CNPJ/MF nº 13.927.801/0032-45, situada         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "26": "| N º 7.95826  na Ladeira do Boqueirão, nº 01, Santo Antônio Além do Carmo, CEP: 40.301-360, neste ato   representada pela Exma. Sr.ª Secretária MILA CORREIA GONÇALVES PAES SCARTON, inscrita no   CPF/MF sob o nº 793.476.735-87, RG nº 07.008.892-64, devidamente autorizada pelo Decreto s/nº,   publicado no DOM de 01/01/2021, em conformidade com as atribuições que lhe foram delegadas   pelo Decreto de 04/01/2021 e em consonância com o artigo 5º da Lei Complementar nº 076/2020,   publicada em 23 de dezembro de 2020, DOM-SSA nº 7.881, resolve expedir o presente TERMO DE   APOSTILAMENTO, retroagindo seus efeitos a 01/01/2021, ao Contrato nº 013/2019, firmado em 31   de outubro de 2019, com o SERVIÇO NACIONAL DE APRENDIZAGEM INDUSTRIAL - SENAI, inscrito   no CNPJ nº 03.795.071/0001-16; cujo objeto é a realização de atividades de ensino através de   cursos na área de educação profissional, no projeto denominado “Qualifica Salvador”, passando a   SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL a ser denominada como   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC e a   corrente despesa a correr por conta da dotação orçamentária abaixo relacionada, e as correlatas   nos exercícios seguintes:  UNIDADE GESTORA SUBAÇÃO NATUREZA DA   DESPESA FONTE  FUNDO MUNICIPAL DO  TRABALHO/SEMDEC  11.334.0006.104901 33.90.39 0100 0124 0211  Salvador, 11 de fevereiro de 2021  MILA PAES Secretária  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2021002559 LICITAÇÃO: PE Nº 216/2020 TERMO DE COMPROMISSO: Nº 2021000022 PROCESSO: Nº 6721/2020 CONTRATANTE: SECIS CNPJ: 13.927.801/0026-05 CONTRATADA: LUCIANO FREITAS COSTA CNPJ: 05.092.265/0001-80 OBJETO: BORRIFADOR  VALOR TOTAL: R$574,00 (QUINHENTOS E SETENTA E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.17 FONTE: 000 NOTA DE EMPENHO: Nº 2021/000166 DATA AFM: 11/03/2021   AFM: Nº 2021002590 LICITAÇÃO: PE Nº 119/2020 TERMO DE COMPROMISSO: Nº 2020000290 PROCESSO: Nº: Nº 253/2020 CONTRATANTE: SECIS CNPJ: 13.927.801/0026-05 CONTRATADA: OKAY TECHNOLOGY COMÉRCIO DO BRASIL LTDA CNPJ: 17.178.243/0001-17 OBJETO: TERMÔMETRO VALOR TOTAL: R$900,00 (NOVECENTOS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.10 FONTE: 000 NOTA DE EMPENHO: Nº 2021/000165  DATA AFM: 11/03/2021   AFM: Nº 2021002592 LICITAÇÃO: PE Nº 234/2020 TERMO DE COMPROMISSO: Nº 2021000024 PROCESSO: Nº 2307/2020 CONTRATANTE: SECIS CNPJ: 13.927.801/0026-05 CONTRATADA: ELÉTRICA LUZ COMERCIAL DE MATERIAIS ELETRÔNICOS LTDA CNPJ: 00.226.324/0001-42 OBJETO: LÂMPADAS  VALOR TOTAL: R$931,70 (NOVECENTOS E TRINTA E UM REAIS E SETENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.16 FONTE: 000 NOTA DE EMPENHO: Nº 2021/000164  DATA AFM: 11/03/2021   IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 03/2021  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: PRIME CONSULTORIA E ASSESSORIA EMPRESARIAL LTDA  CNPJ: 05.340.639/0001-30  PROCESSO Nº: 651/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Contratação de Pessoa Jurídicaespecializada no Gerenciamento   informatizado, com fornecimento de cartões eletrônicos, utilizados na operação de compra de   combustíveis  gasolina e óleo diesel em redes de postos credenciados.  PRAZO: 18 (dezoito) meses  VALOR GLOBAL: R$ 499.505,06 (quatrocentos e noventa e nove mil,quinhentos e cinco  reais e seis centavos)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.30, Fonte 0.1.00  DATA DA ASSINATURA: 16/03/2021  PARECER Nº: 12/2021  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Virgílio Teixeira Daltro e Isaac Lemos Peixoto Filho  Pela Contratada: Prime Consultoria e Assessoria Empresarial Ltda.  - Sirlene Cardoso Minganti  VIRGÍLIO TEIXEIRA DALTRO  Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE SELEÇÃO BASEADA NAS QUALIDADES DO CONSULTOR   (SQC)  Instituição Financiadora: BID - Banco Interamericano de Desenvolvimento Tipo de Aquisições: Seleção e Contratação de Empresa de Consultoria Setor: Infraestrutura e Obras Públicas  Pais do projeto: Brasil Nome do Projeto: Programa de Saneamento Ambiental e Urbanização da Bacia do Rio Mané Dendê  - BRL 1487. Empréstimo nº 4302/OC-BR. Modalidade: Seleção Baseada na Qualidade do Consultor (SQC) - MI nº 03/2020.  Descrição do Objeto: Contratação de empresa de consultoria especializada para Implementação do  Plano de Monitoramento das Águas Superficiais e Subterrâneas da Sub-Bacia do Mané Dendê no  Âmbito do Projeto Novo Mané Dendê. Data da Homologação: 16 de março de 2021.  NOTIFICAÇÃO DE ADJUDICAÇÃO DE CONTRATO  Nome da Firma adjudicada: Consórcio Ambiental Mané Dendê, CNPJ: 40.388.961/0001-30, formado  pelas empresas UFC Engenharia Ltda., CNPJ: 32.690.778/0001-66; SGS ENGER Engenharia Ltda.,  CNPJ: 51.107.500/0001-53; C3 Planejamento, Consultoria e Projeto Ltda., CNPJ: 56.993.496/0001- 04; CRA Engenharia de Infraestrutura Ltda., CNPJ: 21.141.678/0001-64. País da Firma adjudicada: Brasil Montante do contrato: R$ 741.346,86 (setecentos e quarenta e um mil, trezentos e quarenta e seis  reais e oitenta e seis centavos), incluindo os impostos indiretos locais. Data de assinatura do contrato: 02/03/2021. Prazo: 34 (trinta e quatro) meses, a contar da assinatura do contrato. Resumo do Objeto: Contratação de empresa de consultoria especializada para Implementação do  Plano de Monitoramento das Águas Superficiais e Subterrâneas da Sub-Bacia do Mané Dendê no  Âmbito do Projeto Novo Mané Dendê.  Qualquer consultor participante que deseje saber as razões pelas quais a sua proposta não foi  selecionada, pode solicitar informações adicionais através de um pedido formal para o endereço  abaixo indicado. Endereço: Secretaria de Infraestrutura e Obras Públicas da Prefeitura Municipal de Salvador  Em atenção à Comissão Especial Mista de Licitação - CEML Rua da Bélgica, nº 02, Ed. Roosevelt Patrimonial, Comércio, Salvador - Bahia, CEP: 40.010-030.  E-mail: ceml.seinfra@salvador.ba.gov.br/ ugp.manedende@salvador.ba.gov.br  - tel.: +55 71 3202- 4636 e 4611  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 16 de março  de 2021.  LUIZ CARLOS DE SOUZA  Secretário  HOMOLOGAÇÃO DA SELEÇÃO BASEADA NAS QUALIDADES DO   CONSULTOR (SQC) - MI Nº 03/2020  Programa de Saneamento Ambiental e Urbanização da Bacia do Rio Mané Dendê (Novo Mané Dendê).   Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 4302/OC-BR   O Secretário de Infraestrutura e Obras Públicas de Salvador, no uso de suas atribuições, e nos termos   das Políticas Para Seleção e Contratação de Consultores Financiados pelo Banco Interamericano   de Desenvolvimento (BID) - GN2350-15, decide homologar o resultado da Seleção Baseada   nas Qualidades do Consultor (SQC), MI nº 03/2020, que objetivou a contratação de empresa de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "27": "| N º 7.958 27 consultoria especializada para Implementação do Plano de Monitoramento das Águas Superficiais   e Subterrâneas da Sub-Bacia do Mané Dendê no Âmbito do Projeto Novo Mané Dendê e adjudicar   o objeto para o Consórcio Ambiental Mané Dendê, CNPJ: 40.388.961/0001-30, formado pelas   empresas UFC Engenharia Ltda., CNPJ: CNPJ: 32.690.778/0001-66; SGS ENGER Engenharia Ltda.,   CNPJ: 51.107.500/0001-53; C3 Planejamento, Consultoria e Projeto Ltda., CNPJ: 56.993.496/0001-  04; CRA Engenharia de Infraestrutura Ltda., CNPJ: 21.141.678/0001-64, no valor de R$ 741.346,86   (setecentos e quarenta e um mil, trezentos e quarenta e seis reais e oitenta e seis centavos), incluindo   os impostos indiretos locais.  Salvador, 16 de março de 2021.  LUIZ CARLOS DE SOUZA Secretário  RESUMO DE CONTRATO  CONTRATO Nº 02/2021  PROCESSO nº 493/2020  CONTRATANTE: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA - CNPJ nº   13.927.801/0011-10.  CONTRATADA: Consórcio Ambiental Mané Dendê, CNPJ: 40.388.961/0001-30.  OBJETO: Contratação de empresa de consultoria especializada para Implementação do Plano de   Monitoramento das Águas Superficiais e Subterrâneas da Sub-Bacia do Mané Dendê no Âmbito do   Projeto Novo Mané Dendê.  VALOR: R$ 741.346,86 (setecentos e quarenta e um mil, trezentos e quarenta e seis reais e oitenta e   seis centavos), incluindo os impostos indiretos locais.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.451.0010.113700 - Saneamento Ambiental   e Urbanização da Bacia do Rio Mané Dendê, Elemento de despesa 44.90.39 - Outros serviços de   terceiros - Pessoa Jurídica. Fontes 2.1.91. e 0.1.00.  DATA DE ASSINATURA: 02 de março de 2021.  PRAZO DE VIGÊNCIA: 34 (trinta e quatro) meses, a contar da assinatura do contrato.  BASE LEGAL: Art. 42, §5º da Lei Federal nº 8.666/93.   LUIZ CARLOS DE SOUZA  Secretário  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  14162/2019 ANTONIO ALEXANDRINO DE BRITO CANC. DUPLICIDADE  40652/2020 QUADRADE EMP. IMOBILIARIOS LTDA R. AREA TERRENO  778/2021 BRUNO BACELAR D. CORREIA ALT. LOGRADOURO  42079/2020 LAVINIA TELES DOS SANTOS ALT. TITULARIDADE  46651/2020 JUCILEIDE CRISTINA A. DA SILVA ALT. TITULARIDADE  58290/2018 ESTELA CONCEIÇÃO DE JESUS PINTO ADMINISTRATIVO  47122/2020 LUIS FERNANDO C. BRANDAO ISENÇÃO/ IPTU  43067/2020 ABEGAIL DUARTE ALT. CADASTRAL  49338/2020 ALINTES ANDRADE R. A. CONSTRUÇÃO  35203/2020 ROSEMEIRE DANTAS DOS SANTOS P. LANÇAMENTO  46794/2020 PATRIMONIAL CARMEM LTDA ALT. CADASTRAL  50608/2020 DAVI DE SANTANA SILVA ADMINISTRATIVO  45744/2020 ANDRE LUIZ P. CERQUEIRA FILHO ALT. TITULARIDADE  51272/2020 COMPANHIA DE P.DE D. DO E. BAHIA ALT. CADASTRAL  16688/2020 CONDER DESMEBRAMENTO  50353/2020 DIEGO LEONARDO B. C. SILVA ALT. TITULARIDADE  72261/2019 JORGE MELHOR DOS SANTOS C. DUPLICIDADE  74823/2019 MJA LOGISTICA S/A R. ORDINARIO  34544/2020 RICARDO URBANI C. DUPLICIDADE  3433/2021 ALFREDO DE S. TAVARES FILHO R. CONSTRUÇÃO  74822/2019 MJA LOGISTICA S/A R. ORDINARIO  49612/2020 FUNDAÇÃO JOAO F. DA CUHA ISENÇÃO  27553/2020 IGREJA EVANGELICA T.DE DEUS ALT. CADASTRAL  3103/2020 LINDINALVA DE SOUZA R A. CONSTRUÇÃO  25023/2020 IGEJA BATISTA NOVA ALIANÇA ALT. CADASTRAL  3366/2020 RACHEL GESTEIRA DE A. LIMA ALT. TITULARIDADE  49909/2020 DAYANE CAIRO CALDAS ALT. TITULARIDADE  48791/2020 MD BA MDE EMP. SPE LTDA ALT. TITULARIDADE  48790/2020 MD BA MDE EMP. SPE LTDA ALT. TITULARIDADE  49893/2020 TELMIR ROCHA DE OLIVEIRA ALT. TITULARIDADE  43351/2020 MARIA DE FATIMA C. SILVA ALT. TITULARIDADE  11301/2018 MARIA DE FATIMA S. ARAUJO ALT. NAT.OCUPAÇÃO  7006/2019 ADEMARIO BONFIM COSTA ALT. CADASTRAL  45949/2020 JOSE ELITON S. DE SOUZA R. A.TERRENO  39520/2020 MARIA FLORIANA B. T. MIRANDA ALT. TITULARIDADE  49459/2020 ARIVALDO BARBOSA FERREIRA C. DUPLICIDADE  27177/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  48088/2020 JORGE DA SILVA AMORIM ALT. LOGRADOURO  45060/2020 RUY DIAS ALVES R. VALOR VENAL  24963/2020 ARQUIDIOCESE DE SÃO S. DA BAHIA ALT. CADASTRAL  29126/2016 DANIEL CALIXTO A. DE FREITAS DESMEBRAMENTO  43941/2020 JOSE ROBERTO A. RIBEIRO ALT. TITULARIDADE  46677/2020 MARLI DE S. LIMA ALT. TITULARIDADE  59123/2018 RAFAEL SOUSA ALVES DESMEBRAMENTO  43116/2020 LUCIA VERBENA S. SOUSA R. A. CONSTRUÇÃO  PROCESSO REQUERENTE ASSUNTO  4523/2020 LEGIAO DA BOA VONTADE ADMINISTRATIVO  596/2021 ANTONIO CARLOS C. CARVALHO ALT. LOGRADOURO  43073/2020 CLENALDO DA S. MIRANDA ALT. TITULARIDADE  503/2021 ESPOLIO DE ELISIO  R. DE ANDRADE ALT. LOGRADOURO  48070/2020 LIGIA SANTANA A. SALES DESMEBRAMENTO  44884/2020 RAIMUNDO PINHEIRO MACEDO P. LANÇAMENTO  Salvador, 16  de março de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  69150800378 EMPORIO DO ACO COMERCIO VAREJISTA DE JOIAS EI  28082300113 ASSOCIAÇÃO DE EMPREENDEDORISMO SOCIAL JOIE CO  06625000168 TRIANGULAR REPRESENTACOES COMERCIAIS LTDA - M  12143900137 PEDRA FURADA COMERCIO DE CONFECCOES LTDA  37018500126 SUPERMERCADO MAIS VOCE LTDA - ME  16227600133 MS TECNOLOGIA E MARKETING LTDA  26016600186 JOAO GILBERTO DOS SANTOS GENTIL - ME  07751400156 A F & L COMERCIO DE ALIMENTOS LTDA - ME  12461500139 LENICE DOS SANTOS - ME  16620100145 MAGNOLIA CONCEICAO PINTO FERREIRA - ME  15995600168 SU WEVE COMERCIO DE CONFECCOES LTDA  04286400157 ASSOCIACAO NACIONAL DO COMERCIO DE AUTO PECAS  00434502381 LOJAS IPE LTDA  07956100544 JCE CONSULTORIA E PARTICIPAÇÕES  LTDA  26000900196 MM TELECOM ENGENHARIA E SERVIÇOS DE TELECOMUN  74745100185 VAGNER SILVA DOS SANTOS 77991575500  60150000184 PAULO EMANUEL PIMENTA DOS SANTOS - SOCIEDADE   68844400140 MASTERFONE TELECOMUNICACOES LTDA  09719100134 CLINICA OFTALMOLOGICA DRA MARIA JOSE SOUZA SA  04348600299 PAO DE ACUCAR WELL’S RESTAURANTES LTDA  04348601362 PAO DE ACUCAR WELL’S RESTAURANTE LTDA  04348601933 WELL’S RESTAURANTES S/A  04348602014 WELL’S RESTAURANTES S/A  04348602352 PAO DE ACUCAR WELL’S RESTAURANTES LTDA  04348602436 PAO DE ACUCAR WELL’S RESTAURANTES LTDA  04348602501 PAO DE ACUCAR WELL’S RESTAURANTES LTDA  25041300101 GHETTO’S PRODUCOES ARTISTICAS LTDA - ME  50432200108 EDINEI RODRIGUES ROCHA - ME  39959300177 NOVA DISTRIBUIDORA DO SABOEIRO - EIRELI  - ME  08953600148 INTERAGE ENGENHARIA DE GERENCIAMENTO EIRELI  21011500150 C.S.S. EMPREENDIMENTOS ARTISTICOS LIMITADA -   72916700114 LEON LIMA SANTOS 07548638914  05715800180 SOMAR ENGENHARIA - SOCIEDADE SIMPLES  41632200170 BRAULINO MARTINS GOMES JUNIOR - ME  78019200134 RODOLPHO VINICIUS DE JESUS DAS VIRGENS  46795300162 NTT TRANSPORTES EIRELI  65128700120 ADRIANA SOUSA CERQUEIRA SILVA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "28": "| N º 7.95828  CGA NOME  65617900124 LOUISE VICTORIA MAURO ISSA LEITE 04771950598  76139000137 PRISCILA DA SILVA ARAUJO 04195483514  50841700177 JULIANA BRITO ROCHA EIRELI - ME  58163100140 INSTITUTO WESLEY RANGEL  66590500147 SILVANA BARRETO DE AZEVEDO  69833300176 MONICA XAVIER MARQUES BARRETO  41441600198 SOM - SOCIEDADE MEDICA - EPP  68885400173 MS PECAS E SERVICOS AUTOMOTIVOS EIRELI  76147900179 KLEYBER SANTOS DE LIMA  31095800137 OLIVEIRA SILVA SALAO DE BELEZA LTDA - ME  00191600196 HILDETE SANTA BARBARA DE ARAUJO MICRO EMPRESA  08891400262 TOPOS TECNOLOGIA DA INFORMACAO EIRELI  17342500109 L.C. ARAUJO REPRESENTACOES LTDA - ME  33079800158 LENNA CARVALHO INDUSTRIA E COMERCIO DE CONFEC  34375500195 ANDREIA BISPO DOS SANTOS 81370245572  35756300113 ANTONIO SANTOS MOREIRA 1136876561  44274900180 R.M.CALDAS COMERCIO E FRUTAS - ME  47596400169 LKA PRODUCOES E EVENTOS LTDA - ME  48382900156 IVANILDA SANTOS DA SILVA MINIMERCADO - ME  50116000451 PIPOCA  MAGICA  COMERCIO DE ALIMENTOS EIRELI   51079600147 ELISABETE OLIVEIRA DE JESUS - ME  52725600119 LAFAYETTE MORAES SARMENTO NETTO EIRELI - ME  52735100159 TONITO COMERCIO DE ALIMENTOS LTDA - ME  53846200185 DAVI BASTOS DE PAULA 03528567503  55201500117 GUIOMAR DE OLIVEIRA CARVALHO - ME  55724400134 FELIPE DO NASCIMENTO NOGUEIRA 06651438506  56050500117 RONALD COSTA DE AGUIAR FILHO - ME  56198300107 DIEGO NATANAEL DE SOUZA CAVALCANTE 0134065859  56356500126 ANTONIO JOSE VASCONCELOS SACRAMENTO 871175685  57817700107 FLAVIA CASTAGNO QUEIROZ 00960414550  59021500190 TENNISON FREIRE DE SOUZA 10751270504  59322400124 VANESSA NASCIMENTO NUNES EIRELI  60390400160 ANDRE BALBI ENGENHARIA EIRELI - ME  61810400129 FREDERICO VINICIUS NOGUEIRA DOS SANTOS 008621  63184000147 JOSIMERE DE OLIVEIRA BRANDAO 04917884527  63464300258 MUT COMERCIO DE ALIMENTOS LTDA  63464300332 MUT COMERCIO DE ALIMENTOS LTDA  63464300415 MUT COMERCIO DE ALIMENTOS LTDA  63464300589 MUT COMERCIO DE ALIMENTOS LTDA  63464300662 MUT COMERCIO DE ALIMENTOS LTDA  63590100119 DAIANE SANTOS PACIENCIA 85768535586  66813000156 VIA URBANA GESTAO E COMUNICACAO LTDA  68914200172 ROSELENE VIEIRA BOMFIM 78533350597  69923100189 JACIARA SOUZA SANTOS 81182252591  70004800176 DEBORA EVELIN OLIVEIRA ALMEIDA 06187867599  70530800112 GEISA GODINHO DE ALMEIDA 01636248527  70690400174 ROBERTA ALVES ROZADOS 00860600580  71351300166 MARCOS MELLO DO AMARAL 70931712572  71369900122 FABRICIO SANTANA DA SILVA 85533475591  71619500144 DANIELA DE LIMA CAMPOS 78506999553  71626100136 ISABELLE CARAMEL DE MORAES 08477240930  71977100107 BIANCA FIGUEIREDO BITTENCOURT DA COSTA 033517  72103300108 NIVALDO RODRIGUES NEVES 81898800634  72487300179 JADLA OLIVEIRA DA ROCHA SOUZA 04078573541  72634800196 ERICA DA PAIXAO SANTOS 05135260560  72878500155 ALINE DOS SANTOS SACRAMENTO 06902798508  73170800137 ANTONIO CARLOS DOS SANTOS 17821541591  73601900167 VICTOR AUGUSTO DE SOUSA BARBOSA MACHADO ENGEN  75052400159 THAIS LIMA DE ARAUJO 05328973585  75699900181 PATRICIA MEIRELES NOTARI EIRELI  76088400189 JACINTO PEREIRA DA COSTA NETO 03373553555  76146900196 LILIANE DE SOUZA OLIVEIRA 81243677520  76153600184 GEOVALDO GONCALVES DANTAS 50604457553  76363500141 STEPHANIE OLIVEIRA GONCALVES 06354892520  76377700125 VANDA APARECIDA CREMASCHI 95726128834  76403800154 TACILA VERAS GOMES 05625644462  76556900199 TATIANE SOUZA AZEVEDO 03090552531  76650400153 DANIELA SILVA RICARDO 03422671595  76942200189 FERNANDA CAROLINE DE JESUS REBOUCAS 028037795  77166600195 EMANUELLA MUSSNICH WENDISCH 03602554503  77283900197 OLDAIR JOSE SILVA DOS SANTOS 78603854572  77424800108 JEANE DE JESUS CRUZ 05956232552  CGA NOME  77449000155 VITOR RENE COELHO DA CRUZ 94433658553  77508600127 LARISSA CONCEICAO NASCIMENTO 03997801576  77688400140 JAYNE MILLY QUEIROZ SANTANA 07177733531  77743800136 ATILIO ANTONIO DA SILVA 16163533410  78099400133 JESSICA SILVA DOS SANTOS 06075302514  78158200192 ROBSON SANTANA CONCEICAO 08290639511  78182400172 PATRICIA DE JESUS BORGES 03578039578  78435600172 BRUNO JOSE BARBOSA COSTA 85839342580  78522800107 PEDRO GALVAO PORTO 04666597506  78617200148 TAINARA MONTEIRO DOS SANTOS 03924830509  78670100144 BLENDA DE ANDRADE LOPES TOURINHO 04297048523  78823600149 LUCAS BEZERRA CARNEIRO 06644174507  78891400133 ADRIANA SANTOS NOLASCO 03011316511  78980800102 ANDREA SANTOS DE JESUS 02504552505  78992600177 IVAN GOMES DA SILVA JUNIOR 80206255500  00627800105 O. VITORIA FILHO EIRELI - ME  12965400141 KATIANA BRANDAO MATERIAL DE CONSTRUCAO LTDA -  16530300132 IMELI COMERCIO DE ACESSORIOS INDUSTRIAIS LTDA  22029100108 LAPA COMERCIAL CINE FOTO E INFORMATICA LTDA -  25265700119 J. WILSON COMERCIAL DE CALCADOS EIRELI . - EP  25849600132 MEGA COMÉRCIO FOTOGRÁFICO ELETRÔNICOS E SERVI  28841700249 INDUSTRIA E COMERCIO DE CONFECCOES DAMYLLER L  29421800151 MARCIO MURILO SANTANA BORGES - ME  34098000127 MIKOS COMERCIAL DE ALIMENTOS LTDA - ME  39086300199 VANILDO SANTOS DE SOUZA 63114216587  41970200113 ESCOLA CRECHE AQUARELINHA LTDA - ME  42894100132 VALDIRA PEREIRA DE JESUS 42760771504  44387500125 TRONIC TECNOLOGIA EIRELI  - ME  47751200198 LUZILANIA FERREIRA DE SOUZA  48213900128 TAINAH DE PAULA SILVA ASSIS 01923018531  49467000128 CHURRASCARIA E PIZZARIA LACO FORTE LTDA - ME  49881100132 SANDRA PEREIRA DOS SANTOS 00602134501  51509500115 REDE COGNICAO - DESENVOLVIMENTO PROFISSIONAL   52804900117 BEATRIZ SENA DE OLIVEIRA EIRELI  53572800141 EDIMAIR DOS SANTOS VIANA 76516245568  54661100112 RONALDO FREITAS DA CUNHA 81338694553  54874100107 M.B COMERCIO E SERVICOS DE VEICULOS LTDA - ME  55595300181 EDINAILSON SILVA DOS SANTOS - ME  55811300197 MERCADINHO CARRO CHEIO LTDA. - ME  56205800180 FILIPE MOTA GONCALVES 03240911507  57032100125 RAIMUNDA MARIA DA CONCEICAO 91705975534  57090600156 MARCIA MARIA MARTINS CONDE 67611397400  57195300157 MARIA DAIANE BATISTA DA SILVA 06803235548  59171700285 MUNDO DO CHURRASCO EIRELI  61980900189 JAIR JOSE DOS SANTOS 00819192554  63187900186 MARIA CHEILA LIMA LINGERFELT 25116441857  64764900136 VANESSA TEIXEIRA VIANA 03261200502  64807800111 GABRIELLY SANTOS CORREIA 03839343542  65301800143 HIOSERY GABRIEL SOUZA DE MACEDO 03859684507  65460000162 MATHEUS SERRA DA HORA ARAUJO 04213710564  67072300147 CATHARINE CASTRO LOMBA 03847629565  68159100103 MARJOURY SIMOES ROSA 38777558871  68465100110 SILVANA SANTOS DA SILVA 01741478561  68633600199 PRESENTINO NERES GONCALVES 62961373549  69155200160 FLAVIO ALMEIDA BACELAR 04795239592  69491600115 MIRELLA FERREIRA DE CARVALHO 08122875920  69578700143 KLEYSON WILKER CARVALHO MOREIRA 06972582547  69909800109 HELIO RODRIGUES DE OLIVEIRA 03944597508  70547200116 SAULO SANTOS E SANTOS 01316155560  71081700156 PRISCILA SANTOS BARRETO 02646018584  71244700192 ARIELSON DOS SANTOS LIMA 91804159549  71404200140 JOHN DOS REIS PEREIRA 07788362581  71619800114 FERNANDO DA SILVA MOREIRA 07680611564  71941200157 DIOGO MATOS OLIVEIRA SILVA 03392478512  72882900136 FLAVIANO ARAUJO SILVA FILHO 81753110530  73041200129 LARISSA MACEDO DE SOUSA 86228541595  73056800144 I7 POWER BANK PUBLICIDADE EIRELI  73660000115 JESSICA FARIAS SANTANA 85817224585  74292000127 RODOLFO CASTRO DO NASCIMENTO 79808395520  74355400131 ANDRE DEL GRANDE BORIM 04043810571  74437300101 CLAUDINEA CRISTIANE DE MIRANDA MELO 037655116  74779500136 GISELE AGUIAR SOARES 04083956569        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "29": "| N º 7.958 29 CGA NOME  74890200111 ISRAEL DE CARVALHO FRANCA 24800252504  75063100152 BEATRIZ STEPHANIE BARBOSA DE LIMA CARDOSO 859  75151700129 MARIA VITURINA SALES DOS SANTOS 44027613520  75712100173 EVANDRO JOSE PITUBA 34200460572  75824400172 MARCELO PEREIRA RAMOS 01843316501  76208200147 ANTONIO CARLOS DE ALMEIDA SENA 31935419587  76544600182 DANIEL MUINOS FENTANES 03984771592  77238100117 LUISA MIRELA SOUZA PIRES 06625913561  77424400149 FABIO DANILO NASCIMENTO CRUZ 01424666546  77604800175 SILVANA SANTOS DAMASCENO NASCIMENTO 782212425  77779000155 AMANDA ROSA ALVES 05056321524  77865800146 MANOELE BRANDAO DE QUEIROZ 07419476500  78098000199 WANDERSON FRANKLIN CARVALHO DE SOUSA 04623807  78161900168 TAISE LIMA SOUZA 04336740593  78230400141 VANESSA ARAUJO DOS SANTOS 76896005572  78306200144 PEDRO PAULO SIMOES DOS SANTOS 86388887597  78662400189 CAMILA GOMES PINTO 82553408587  78802900155 ERICA SANTOS REIS 04476846556  78803700158 LAIZA MINELE DOS ANJOS SILVA 04474969561  78859700177 FILIPE MOREIRA BRITO DOS SANTOS 85765973574  78874000132 VALDIANE DO NASCIMENTO CUNHA SALES 0322345359  78969000112 TAMIRES FREITAS DE ALMEIDA 85145670559  78995600109 RUTIMAR GOMES REBOUCAS 46677232549  03787101157 LOCALIZA RENT A CAR S/A  06999800664 ABEP - ACADEMIA BAIANA DE ENSINO PESQUISA E E  13526700102 OLIVEIRA MARTINS COMERCIAL DE ALIMENTOS EIREL  21576500173 USP COMERCIO E SERVICOS DE INFORMATICA LTDA -  30362800184 BM CONSULTORIA EM GESTAO EMPRESARIAL EIRELI  30418800188 BISPO & BOMFIM LTDA - ME  32735100284 PROAGUA TRATAMENTO DE AGUA LTDA - EPP  34256800185 EUSTAQUIO VIEIRA SANTIAGO NETO ME  35818200103 JOHN MARCIO JESUS DOS SANTOS - EPP  36021000124 JNM ENGENHARIA LTDA - EPP  38156500191 ELY DOS SANTOS RAMOS  40936700182 MERCEARIA JM ANDRADE LISBOA LTDA - ME  46623200113 DAMIAO DAS NEVES SALES 19459564534  48936200152 WAGNA DE SANTANA MENDONCA SANTOS 97407577587  50473900178 SS ARMARINHO LTDA  51557600197 BRUNA SALUSTIANO LOPES SANTOS 05267190527  55152300269 REBECA ALMEIDA DA SILVA - ME  55822700120 TIAGO ARAPIRACA GHISSONI DOS SANTOS 795575625  57253900161 GEOVANI DA SILVA 04318542548  58583400104 MARIO SILVA DE JESUS  58781400104 REJANE FIORI COSTA 00768498562  59948300153 GEISA SANTOS DE OLIVEIRA 01466920556  60119400194 APOIO COMERCIO DE ALIMENTOS EIRELI - ME  60614100125 KELLIANE SILVA SANTOS 03566505536  61467800175 EMERSON MORETTI 16169347864  61662000118 GENIVALDO SOBRAL DE JESUS 88512916591  62920900131 HEMERSON OLIVEIRA DOS SANTOS 04533683525  63726100116 MARCIANE TEREZINHA LOCATELLI KRUGER 037560969  64504200102 HELVIO SILVA DE CASTRO 77867424504  64507800171 LUCIENE ALVES FERREIRA 01999720520  64765800111 FERNANDA LOBO FONSECA 00219414599  64958500155 VITOR ENRIQUE ARAUJO FERREIRA SUZART 86428272  65766200144 BRUNA CZIKACZEVSKI 08834885902  66297700149 ALISSON GUIMARAES SANTOS  66746900183 JULIANA VON FLACH SANCHES 02507729570  66916400121 ELINEIDE PEREIRA DOS SANTOS PEIXOTO EIRELI  68343700149 ARLETE DE JESUS FREITAS 79281974568  68367900112 ANDREIA RIBEIRO DE SOUSA NERY 70188098194  68925900166 ANTENOR NASCIMENTO DE SOUZA JUNIOR 0561876959  68964600180 MOACIR SILVA OLIVEIRA 77968131553  68975100196 ANTONIO JORGE BARBOSA DA PAIXAO 78487773591  69146700104 BERTHA IRIS CORTES BRAGA 04422587552  69184600125 JACKSON DOS SANTOS RAMOS 03667913540  69394600170 FILIPE DULTRA SERRA DE ARAUJO 03489976550  69775600179 LOURIVAL OLIVEIRA SANTOS JUNIOR 94587639591  70343000173 DANIEL DE SOUSA E SILVA 08909496460  70403900106 FABIANA PEREIRA DOS SANTOS 85772206567  70689700162 GIORSAN DA SILVA SANTOS 01737728540  70898400166 JHONDERSON OLIVEIRA BRAZIL 02920370588  CGA NOME  71386200134 DAISY SANTOS DE ALMEIDA  71885900176 CLAUDINEI CONCEICAO DA CRUZ SILVA 08044691561  72146000129 AMILTON BISPO DOS SANTOS JUNIOR 86155080542  72230700170 VICTOR SANTOS DANTAS 05608569547  73892900116 PATRICIA MIRANDA DE JESUS 03884949560  73965300111 MATHEUS DE OLIVEIRA SANTANA SANTOS 8604954554  74006700194 GILDA CRISTINA LIMA DE PAULO 61120251591  74015700102 SARA LIMA FERREIRA SANTOS 05365832507  74405400164 ALLAN LIMA VERDE DE ARAUJO FERNANDES 05633448  74890000131 ABDON MARMUND PRADO 64126609504  74926000154 MONICA MARTINELLI ESPACO DE PRATICAS INTEGRAT  75183400185 RAIMUNDO ARAUJO SANTOS 44558155549  75398600108 L&M SERVICOS LTDA  75568100137 ALAN PEREIRA DOS SANTOS 03815982502  75840200150 DEISE MAIA REGO 80563813504  75898800174 BRENDA COSTA NEVES 04286214575  75906800182 JOAO PEDRO DOREA CARDOSO 84914920549  76266200120 GABRIEL NUNES BASTOS E SILVA 05901141580  76676000144 ITANA GALDINO DA SILVA 00827680562  76832600175 SHEILA BRITO FERNANDES 35060060888  76925300121 JACKSON DA SILVA SANTOS 08099922565  77278600125 YAN VITOR RIOS MACHADO 04454598592  77384900153 FERNANDA MENDES DO VALE 05518817550  77386700122 SANDRO DA SILVA DE JESUS 07750976590  77417400189 DISTRIBUIDORA SUPER FRIOS LIMITADA  77469900144 MARLEIDE SANTOS DE JESUS 02844882595  77578700146 PAULO CESAR DE MOREIRA SANTOS JUNIOR 81029276  77590400121 JORGE DE FREITAS BRANDAO 88631567515  77795800133 MICAELLI DE MATOS DA SILVA RIOS 06475274569  77986500112 ANA LEIDE SANTOS DOS ANJOS 92987966504  78049100114 INGRID SANTOS PURIDADE 04602222528  78143400196 DEBORA BISPO BERNADO 85938843502  78159700125 MARCELO LACROZE RIBEIRO 02686788550  78496200136 LUIZ MOREIRA DA SILVA FILHO 03286935530  78592300186 JORGE AUGUSTO CERQUEIRA ARAUJO 00987767542  78792900181 DANIELA ROCHA MOREIRA 04078350593  78794300109 RICARDO SOUZA DA SILVA 03014424528  78858900174 CLETO LIMA PEREIRA 86903950591  78862200165 DANIELE DE OLIVEIRA DOS SANTOS 07171630595  78889400178 DHONE CAETANO DOS SANTOS 06303253598  79039700152 RAFAEL ROSENDO DOS SANTOS 05942718512  06455400140 LETICIA MARIA CARMO DA SILVA  07114200186 ANTONIO RODRIGUES BRITO - ME  16034600136 COPLAN COORDENACAO E PLANEJAMENTO LTDA - ME  25243000152 AVACANTO SERVICO E COMERCIO INFORMATICA LTDA   27597800146 CERTUS CERTIFICACOES DIGITAIS E CONSULTORIA E  28752000126 C E C HOUSE INFORMATICA E INTERNET LTDA - ME  29513900182 OLIVEIRA E ANDRADE LTDA - ME  29513900265 OLIVEIRA E ANDRADE LTDA - ME  30854500177 ROBSON DA SILVA MAIA LIRA - ME  32258500274 PTV COMERCIO DE APARELHOS AUDITIVOS EIRELI  33245800124 DEBORA CARNEIRO DE ALMEIDA - ME  36243000126 EMERSON LEAL DE SOUZA - ME  37789400191 ADELIA CONCEICAO DE JESUS 41539532534  39636700179 SNAIFUR MODA COMERCIO DE ACESSORIOS EIRELI  39636700252 SNAIFUR MODA COMERCIO DE ACESSORIOS EIRELI  39636700336 SNAIFUR MODA COMERCIO DE ACESSORIOS EIRELI  39796000162 BAUMINAS QUIMICA LTDA  41994800153 UNIVISION SERVICOS EDUCACIONAIS LTDA - ME  42550700159 FRANCISCA DE ASSIS DOS SANTOS PEREIRA - ME  45002200199 ANGELA DE JESUS PAIM - ME  46233300188 KEILA MAIELLE SALGADO OLIVEIRA 05489353511  47944100115 MARCIA CRISTINA CONCEICAO CRUZ - ME  50040400199 PRS COMERCIO VAREJISTA DE CARNES LTDA - ME  50593100105 LEONE LUISA SILVA MATOS 26391953520  51728700157 HERCULES FERREIRA DA SILVA 38086190587  52508300143 PEDRO HENRIQUE DA COSTA SENA 05598855550  52729100181 EMILI MEDEIROS DE SOUZA 02369115548  53087900121 VERONICA MENEZES OLIVEIRA 03189513554  53680000139 ALEXANDRO GOES NASCIMENTO 02235154506  55622000135 FABIO SOUZA ODILON 01034317563  55845400161 EDMILSON CRUZ SUZART 38659360591        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "30": "| N º 7.95830  CGA NOME  56540700194 AUGUSTO JOSE MONTEIRO CARDOSO 05794972599  57529600124 SIRLEY LEMOS LACERDA 47508310500  58049700196 EDNA SANTANA SANTOS BRITO 09079092568  58413700178 LINDAURA CERQUEIRA 13604449553  59015600105 ERICA BARBOSA DOS SANTOS 04938822431  59642500124 GILEARD TEIXEIRA DOS SANTOS 02494859581  61473600171 CHARLES SANTOS DOS REIS 06269971519  62087800124 ADELAINE DE SOUZA PEREIRA 03243071526  63922400138 JAMILO SANTOS DOS REIS 86030601504  64622200109 EDUARDO ALMEIDA DE SOUZA 49744704500  64772700189 RAMON LAERT COSTA DE ALMEIDA 06622980551  65736000194 JULIO CESAR NUNES PEREIRA 80714501549  66838900133 JADSON SANTOS SILVA 06345101508  67438300179 YURI SILVA MASCARENHAS VASCONCELOS 0138744157  67620200112 CATHARINE MACEDO OLIVEIRA DO CARMO 0420124551  67766200124 LEOMAR ALVES DE SANTANA 05000845560  68007100115 ADAILTON LIMA DE OLIVEIRA 89422686504  68692600155 TANIA CRISTINA SANTOS SANTIAGO 29432154572  68898000143 MARIA LUIZA DE JESUS SANTOS 35288680582  69725800101 PANIFICADORA SEGREDOS DO MANAH LTDA  69845500193 VERONICA ASSIS PORTUGAL 04951868563  71308900100 MAURICIO DA SILVA SANTOS 01219076511  72661400167 OSMAR SANTANA DOS SANTOS 05180785588  72790100167 ALEXANDRO SILVA NASCIMENTO 02651405523  72864700132 RR EDUCACAO E COMERCIO DE LIVROS LTDA  72898800106 GERSON OTAVIO DOS SANTOS DO ROSARIO 859973925  72979600102 LUENA LEIVAS VIRGINIO 03529581542  73439200186 GUILHERME MARQUES RODRIGUES 04898844588  73758700162 MILENE DOS SANTOS TELES 83307745549  74065500170 ANA PAULA IBRAHIM SARMENTO LOMI 02040134530  74094900136 SIRLENE SANTOS DE JESUS 86080136570  74409800146 GILSARIA DOS SANTOS COSTA 93365101500  74418500182 ANDRESSA DE JESUS SANTOS BARBOSA 06838786540  74609900183 GLACIA DE MOURA DIAS 03061615598  74731700121 ISANA FARIA DA SILVA 02227060581  74772100124 COSTA E LIMA SERVICO DE COLETA DE SANGUE LTDA  75056800123 CHRISTIANE COSTA RABELO 32816383504  75075300170 LORENA FONTES PINHO 04939465519  75520300122 ANDERSON MOTA COUTINHO 80402240553  76199600115 LUCIANA MENESES CRUZ 78705843553  76236100160 CLAITON SANTOS DOS REIS 08145979552  76892000175 CAROLAINE GOMES LIMA 07897768554  77264100171 MARIA EDUARDA SALES DE CASTRO 07466770576  77402400103 KELVIN SANTOS SILVA 85810727557  77501600173 ALEX SANDREY DE SOUZA VASCONCELOS JUNIOR 8619  77588300176 PEDRO MARCUS BARRETO DE OLIVEIRA 04248129590  77754600128 LARISSA BITENCOURT SANTOS BRITO 07147851560  77764400139 IRACEMA SANTOS SOUZA 06530758550  77950000123 CLAUDIA MARIA CARVALHO DOS SANTOS 39653650530  78071000166 RODRIGO LUIS SOUZA DE JESUS MACEDO 0874088658  78149900116 JOSELITO DE ANDRADE OLIVEIRA 82551260582  78276200199 THALES SANTOS SOUZA 03875107535  78755300114 EVERTON LUIZ SILVA SANTOS 86629389573  78756000127 ARIEL DOS SANTOS NASCIMENTO 86349900529  78923500132 ROSA MARIA CALDAS CONCEICAO 50842986553  78933600112 RAFAELA VYTORIA COSTA BONFIM 06119552537  79047000157 ARIEL SANTOS SILVA 85978814538  79057600185 JUREMAR MULLER TELES 81510063587  33176400134 LUCIANA FIGUEIRAS MARQUES SAMPAIO 85814423587  34936100121 CORPORATIVA - INSTALACOES E MANUTENCOES LTDA.  45111500158 OSMAR LOBO DAS NEVES 77831241515  47665000130 EDIMILSON CARDOSO DOS SANTOS 69728917520  47839800167 CENTRO DE NEUROCIRURGIA POLYCARPO HIDALGO - E  48061100136 OSVALDO MOREIRA ALVES FILHO 45438110549  49000900123 BANDA RJ2 ENTRETENIMENTO MUSICAL LTDA - ME  50796800121 UESLEI DE JESUS SOUZA 06584096548  53023000168 ROSA NEIDE DE JESUS CONCEICAO - ME  53249800193 MARLUCE ARAUJO SANTOS 03849462595  53537300120 SILVINO INSTALACOES E MANUTENCOES LTDA - ME  55385700103 MARISELMA SOUZA OLIVEIRA 35900725553  55450500149 ALAN PARA ASSU CARDOSO 79144977549  55567000108 THAYSE FREITAS MENDES PARANHOS 04492431500  CGA NOME  55608100115 MARIANA MOURA DOS SANTOS 05324659541  57540400116 NERIVALDA GONCALVES JANUARIO 85802331518  58869800191 MARCELO FERREIRA LEMOS FILHO 02954448512  59848200180 ROGERIO ALVES DA SILVA 77940504568  60875900114 HANNA AVELLAR MORAES DA VEIGA 07156337599  61571600180 INTERNATIONAL COMPANY OF COACHING EMPREENDIME  61614100115 LUNA SYSTEM COMERCIO DE COSMETICOS LTDA  61775700141 AMANDA RITA DA CRUZ DE SOUZA 51535530510  62188300131 REBECA SANTANA FERREIRA 07214814501  62707700167 LUCAS SANTOS CASQUEIRO 83041940582  62710000175 MARCUS VICTOR ARAUJO DA CONCEICAO 04150128561  63414700185 MAIZE ASSIS ARAUJO 78666228504  63532500194 RPX SERVICOS MEDICOS LTDA  64382600175 LUIZ GLAUDER DE ARAUJO SANTOS 04751365517  64727700128 ANA CLAUDIA DA SILVA 63206099404  67208900265 PAIXAO COMERCIO DE ROUPAS E ACESSORIOS EIRELI  69336400101 MARIA EDUARDA BASTOS TIGRE MASCARENHAS 087226  69498300198 CLEITON DA COSTA BRITO 30960323864  69975400156 SIDEVAN NUNES VIEIRA 03444172559  70072000121 VALDIR SEIXAS SANTOS 13248502568  71591700134 LIVIA RAFAELA DOS SANTOS SERRA 06549345502  73536300103 LENON SANTOS SENTO SE 00762184574  73940400135 THAINA CRISTINA BATISTA MIRANDA 05040640536  74830100181 THARCISIO SANTOS FRAGAS 09380435525  75179700135 JADE MARCELE SANTOS DE SOUSA 86146450588  75873500138 LF ASSESSORIA ESPORTIVA LTDA  76055400170 CARINA DOS SANTOS FALCAO MEDEIROS 03275368532  76188100192 KLEBER FREIRE FERREIRA 82976210578  76344600135 SIMONE SOUZA DE SOUZA 62958704572  76615900131 ANA PAULA SILVA DE ANDRADE 81332858520  76960000123 LMQ COMERCIAL DE VEICULOS LTDA  76996400123 ANTONIO LUCAS FRANCA TEIXEIRA 06853910516  77131200170 VIRGINIA MARIA REIS ANDRADE 64730662504  77181500198 RAQUEL RIBEIRO LIMA FERNANDES 05691162527  77810800100 ROSANE TELES DOS SANTOS 02868492592  77893900157 ERIC DA SILVA NUNES 08462559529  77940300104 BRENDA EVANGELISTA DOS SANTOS 86104477585  78145000184 DEBORA SILVA DE SANTANA 07132007580  78202300147 LAILANE NASCIMENTO SOUZA 85562122553  78325700199 CLEBER DE JESUS PIMENTEL 03378290552  78512700127 SANDY MASCARENHAS DIAS 06347774593  78787800198 WESLEY WANDERLY GOMES MONTE OLIVEIRA 07112889  78886700109 ANA MARIA DE JESUS OLIVEIRA SILVA 40611957515  79003900192 TIAGO PORTELA DE JESUS 03493327544  79022700110 ROQUE CARLOS DOS SANTOS BATISTA 00560548583  00079419586 BANCO BRADESCO S.A.  12289500188 GUILARDO SERGIO FILHO CONSULTORIA E PROJETOS   61040100192 GABRIEL ARAUJO RAMOS 03110166500  69192600158 GIZELE REIS DOS SANTOS 03176686501  70612200132 JOAO CARLOS SANTOS DE SOUZA 04382023505  70649500124 MARCOS ANTONIO BISPO DE SOUZA 54285682591  72224200153 GABRIEL PINHO VIANA 06103429595  74372200100 DAVI MATOS DE DEUS 03731509547  75972500138 KYZE CAROLINE SILVA VASCONCELOS 04193627543  76613600113 CRISTIANO DA CRUZ ALVES DOS SANTOS 0121971236  78173400165 MATHEUS FERNANDES ANDRADE 05115328577  78631700107 MATHEUS DOS SANTOS SENA 03746030579  79197400140 MARCO ANTONIO CORTES CAVALHO 50689924534  Salvador,8 de março de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO Nº 07/2021 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020  O Diretor de Gestão de Pessoas da Prefeitura Municipal do Salvador INFORMA os nomes dos   candidatos desclassificados no Recrutamento para Contratação Temporária de Excepcional   Interesse Público, edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista o Aviso de   Convocação n° 05/2021, por não terem comparecidos dentro do prazo estipulado no ato convocatório         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 17 DE MARÇO DE 2021  ", "31": "| N º 7.958 31 para assinatura de contrato, e/ou descumprimento das regras, conforme item 12.16 do Edital  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  LUIZ TIAGO DE JESUS  OLIVEIRA  TE40SMS202069326  019.22X.XXX-XX 0 424  DEISE LIDICE BORGES  DOS SANTOS  TE40SMS202075648  014.51X.XXX-XX 0 427  JAQUELINE DE SOUZA  NUNES  TE40SMS202068761  006.86X.XXX-XX 0 431  GISELE ARAÚJO DA SILVA TE40SMS202071431  015.08X.XXX-XX 0 432  PATRICIA JESUS DOS  SANTOS  TE40SMS202070496  032.23X.XXX-XX 0 433  ÍSIS SANTOS OLIVEIRA  BARBOSA  TE40SMS202066413  021.19X.XXX-XX 0 435  BRUNO ANTONIO  FORESTA VIANNA  TE40SMS202069112  007.19X.XXX-XX 0 436  NOELSON LESSA DOS  SANTOS  TE40SMS202067922  016.69X.XXX-XX 0 438  EVANDRO NEVES DA  SILVA FILHO  TE40SMS202070081  012.69X.XXX-XX 0 444  AMANDA SANTOS  FRANÇA  TE40SMS202074545  030.89X.XXX-XX 0 446  JULINEIA SACRAMENTO  CONCEICAO  TE40SMS202072425  031.32X.XXX-XX 0 447  VANESSA ESTEFANI  BERNARDINO  BITTENCOURT  TE40SMS202069215  017.92X.XXX-XX 0 448  ARLENE DE MATOS DA  SILVA SANTOS  TE40SMS202070482  030.39X.XXX-XX 0 451  TATIANE DOS SANTOS  BONFIM  TE40SMS202068891  052.41X.XXX-XX 0 453  JACQUELINE MARIA  GONÇALVES DOS  SANTOS  TE40SMS202072430  024.79X.XXX-XX 0 454  SHIRLEY VANESSA  SOUZA MENESES DOS  SANTOS  TE40SMS202073865  025.04X.XXX-XX 0 455  THAÍSE ASSIS MARTINS TE40SMS202071421  015.59X.XXX-XX 0 457  ADRIANA SANTOS DA  SILVA MESQUITA  TE40SMS202072898  023.77X.XXX-XX 0 459  RAFAEL OLIVEIRA SILVA TE40SMS202068056  023.22X.XXX-XX 0 460  ANA KELLY ARAUJO  GUEDES  TE40SMS202071333  030.30X.XXX-XX 0 462  DILSON BORGES TOMÉ TE40SMS202072626  034.31X.XXX-XX 0 467  ZENILDE DOS SANTOS  DE JESUS  TE40SMS202073032  026.17X.XXX-XX 0 469  SHIRLEY MARQUES  ALVES  TE40SMS202071129  024.15X.XXX-XX 0 472  LAÍS SILVA BERNARDO TE40SMS202065075  024.04X.XXX-XX 0 474  JACIARA NAIR DIAS  GOMES  TE40SMS202073329  024.89X.XXX-XX 0 476  JÉSSICA ARAGÃO DOS  SANTOS  TE40SMS202066219  029.74X.XXX-XX 0 479  PRISCILA SOARES DE  OLIVERIA  TE40SMS202065926  038.98X.XXX-XX 0 484  ELVIS BITENCOURT DE  JESUS MAGALHAES  TE40SMS202073824  028.60X.XXX-XX 0 485  AMAISE DOS SANTOS TE40SMS202072675  087.58X.XXX-XX 0 487  SINARA SANTOS  VENTURA  TE40SMS202070075  025.77X.XXX-XX 0 488  FERNANDA CARLA  SOARES DOS SANTOS  TE40SMS202069954  040.90X.XXX-XX 0 489  MARIA DA GRAÇA LIMA  DE JESUS MUNIZ SILVA  TE40SMS202075665  048.46X.XXX-XX 0 491  JESSICA DA CONCEIÇAO  FERREIRA  TE40SMS202066583  035.38X.XXX-XX 0 492  CAMILA OLIVEIRA  SANTOS  TE40SMS202068156  026.65X.XXX-XX 0 493  VANA JESUS DA SILVA  BRITO  TE40SMS202067754  027.52X.XXX-XX 0 494  ANA CRISTINA SANTOS  SILVA  TE40SMS202075743  041.33X.XXX-XX 0 495  DANIELE CARDOSO  MASCARENHAS SANTOS  TE40SMS202066013  029.52X.XXX-XX 0 497  DEISE AVELINO  MESQUITA  TE40SMS202070537  044.27X.XXX-XX 0 498  JAÉRCIA CATHARINE  DO ROSÁRIO DE SOUZA  ABREU  TE40SMS202075056  040.42X.XXX-XX 0 499  CAMILA MOREIRA  MENEZES DE PAULA  TE40SMS202065425  370.73X.XXX-XX 0 501  NOME INSCRIÇÃO CPF PONTOS CLAS  REGIANE OLIVEIRA  SOUSA  TE40SMS202074124  049.59X.XXX-XX 0 506  MARIA DO PATROCINIO  ALMEIDA SANTOS  TE40SMS202066252  039.34X.XXX-XX 0 507  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ALINE PINTO SILVA LIMA TE40SMS202066270  853.94X.XXX-XX 0 159  TATIANE OLIVEIRA  ARAUJO  TE40SMS202067791  018.35X.XXX-XX 0 161  REBECA DE JESUS  SALES COUTO  TE40SMS202072236  044.61X.XXX-XX 0 162  RENATA DA SILVA  OLIVEIRA  TE40SMS202071598  054.25X.XXX-XX 0 164  ANA CARLA CAMPOS  NASCIMENTO LIMA  TE40SMS202065756  051.67X.XXX-XX 0 165  MARCIA SILVA SOUZA TE40SMS202073321  063.38X.XXX-XX 0 166  ANA CRISTINA DA  CONCEICAO DA COSTA  TE40SMS202065974  049.34X.XXX-XX 0 167  ISADORA DE SOUSA  SILVA  TE40SMS202074286  019.83X.XXX-XX 0 168  JESSICA FERREIRA DE  RESENDE  TE40SMS202068421  052.88X.XXX-XX 0 169  AIUME SANTOS SILVA  BARBOSA  TE40SMS202075608  046.24X.XXX-XX 0 170  CAMILA DOS SANTOS  AZEVEDO  TE40SMS202066858  059.84X.XXX-XX 0 171  CAMILA SILVA BORGES TE40SMS202069800  053.70X.XXX-XX 0 172  LÍLIA ANDRADE DE  SOUZA  TE40SMS202067164  058.06X.XXX-XX 0 173  JEFFERSON DA HORA  CARDOSO  TE40SMS202074861  031.25X.XXX-XX 0 176  CORA CORALINA  ANDRADE MENDES  TE40SMS202067716  057.11X.XXX-XX 0 178  ELAINE DIAS BARBOSA  SANTOS  TE40SMS202072444  072.49X.XXX-XX 0 179  VANDA DA MATA COSTA TE40SMS202067024  055.62X.XXX-XX 0 180  LILLIAN ARAÚJO NUNES  SANTOS  TE40SMS202067313  065.41X.XXX-XX 0 181  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  HAMILTON MENDES DE  ALBUQUERQUE FILHO  EN40SMS202069316  829.13X. XXX-XX  12,64956 29  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  IVONETE NASCIMENTO  DOS SANTOS  EN40SMS202067527  716.09X.XXX-XX 3,762012 18  INGRID BASTOS ALVES EN40SMS202070513  049.31X.XXX-XX 3,373216 19  REBECA DE CARVALHO  LEAL  EN40SMS202068153  024.81X.XXX-XX 3,154176 20  Gabinete do Secretário Municipal de Gestão, em 15 de março de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 18/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna  público para conhecimento dos interessados, que irá receber até o dia 19 de março de 2021, através  do e-mail: bancodepreco@educacaosalvador.net, cotações de preços para Contratação de pessoa  jurídica especializada para serviço de 30 (trinta) tradutores e intérpretes de libras para atuar nas  escolas da Rede Municipal.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 17 DE MARÇO DE 2021 ", "32": "| N º 7.95832  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Os interessados deverão entrar em contato através do telefone (71) 98549-6009, para obtenção de  termo de referência e esclarecimentos de dúvidas.   Salvador/BA, 16 de marco de 2021.  GEUSA FRABINE SARAIVA Gerência Administrativa  RESULTADO DO CREDENCIAMENTO Nº 002/2021  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Autoridade Superior,  torna público para conhecimento dos interessados o resultado do Credenciamento a seguir:  CREDENCIAMENTO Nº 002/2021 PROCESSO Nº 61357/2021 OBJETO: Credenciamento de entidades educacionais privadas de Educação Infantil do Município  do Salvador, com ou sem fins lucrativos, que estejam regularmente constituídas, interessadas em  firmar com a Administração Municipal contrato para o atendimento de crianças de 02 (dois) a 05  (cinco) anos, atendidas as condições de participação estabelecidas no Termo de Referência.  Realizada a análise quanto aos documentos constantes de habilitação, bem como as Propostas  Técnicas e de Preços, esta Comissão, subsidiada pelo Parecer da Comissão de Seleção Técnica  designada pela Portaria nº 481/2019, delibera pelo seguinte resultado:   ENTIDADES CREDENCIADAS:  SANDRA CRISTINA BRADLEY DE SOUZA LEÃO - ME (ESCOLA DOCES LETRAS); CENTRO ESPIRITA JORGE OLIMPIO (CRECHE ESCOLA NOSSO LAR); MARIVALDA MOREIRA DA LUZ - ME (CENTRO EDUCACIONAL AGNELO MOREIRA);  MAMBRE EDUCACAO EIRELI (MAMBRE EDUCAÇÃO);  COLÉGIO 1.2.3 LTDA; ROSIMARES ALBINO ALBUQUERQUE DE ARAÚJO - ME (EDUCANDÁRIO ÁGUIA ALBINO); CRECHE ESCOLA EDUCANDÁRIO CAYRES EIRELI (CRECHE ESCOLA CAYRES); CENTRO EDUCACIONAL NOVA GERAÇÃO LTDA (CENTRO EDUCACIONAL NOVO TEMPO); WANDERLEIA CAYRES PINHEIRO SILVA - ME (EDUCANDÁRIO UNIVERSO INFANTIL); COLEGIO PIAGET DE CAJAZEIRAS LTDA (COLEGIO JEAN PIAGET); GREICIANE PROENCA DOS SANTOS - ME (ESCOLA DINÂMICA); CENTRO EDUCACIONAL A.R.T.’S. LTDA (ESCOLA IDEAL); ESCOLA VILA FELIZ LTDA; TUTORXPRESS COLEGIO E MATERIAL DIDATICOS LTDA (PILARES EDUCACIONAL); ESCOLINHA SINAI LTDA (EDUCANDARIO SINAI HEBROM); IRAILDES ANTONIA DA PURIFICACAO - ME (ESCOLA ALEGRIA DO SABER); JANE RUSSEL CARDOSO DE SENA - ME (COLÉGIO BOM JESUS); MARCIA SUELI DE OLIVEIRA LEITE - ME (COLÉGIO MARIA HELENA); MARISA SANTOS GONÇALVES - ME (ESCOLA VIDA NOVA);  SILVIA SILVA SANTOS - ME (EDUCANDÁRIO RECANTO FELIZ); CENTRO EDUCACIONAL TAMTAI LTDA (CRECHE ESCOLA SONHO DE CRIANÇA);  MARIONE PINTO VIANA - ME (ESCOLA LAR ENCANTADO); ESCOLINHA SOL DO CANDEAL LTDA; CENTRO EDUCACIONAL JOANEI SANTOS LTDA (CENTRO EDUCACIONAL LAR DOCE LAR); CARMEM ARAÚJO DE MATOS JESUS CONCEIÇÃO - ME (ESCOLA SONHO DE APRENDER); ELIENE SOUZA SANTOS DE OLIVEIRA - ME (ESCOLA NASCI PARA BRILHAR);  CENTRO DE EDUCAÇÃO MIRIM MODELO LTDA; ZENILDA PIAGIO REIS - ME (CENTRO INTEGRADO LAGOA AZUL); EVANI DOS SANTOS ALVES - ME (ESCOLA AQUARELA); CENTRO EDUCACIONAL FELICÍSSIMO LTDA (CENTRO EDUCACIONAL SÃO GABRIEL).  ENTIDADES NÃO CREDENCIADAS:  MATILDES DE JESUS SANTOS BRITO - ME (ESCOLA LEÃO DE JUDÁ); DANIELA OLIVEIRA DA SILVA EDUCACAO INFANTIL - ME (CENTRO EDUCACIONAL OLIVEIRA NUNES);  O inteiro teor do Julgamento de habilitação e das propostas técnicas e de preços, encontra-se à  disposição dos interessados através do endereço eletrônico: www.compras.salvador.ba.gov.br.  Dá-se o prazo de 05 (cinco) dias úteis, para interposição de recurso, de acordo com o estipulado no  item 6.1.2 do Edital e na Lei Federal nº 8.666/93.  Salvador, 15 de março de 2021.  HILAISE SANTOS DO CARMO Presidente da COPEL  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de material de penso (seringas e agulhas), para  campanhas de vacinação no município de Salvador. COTAÇÃO DE PREÇO Nº 101/2021 - PROC. Nº 38547/2020 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de respirador facial borracha neoprene ou silicone  e filtro p/ vapores orgânicos e gases ácidos uso máscara borracha neoprene ou silicone para  atender ações de prevenção e controle da dengue, chikungunya, zika e febre amarela no município  de Salvador. COTAÇÃO DE PREÇO Nº 102/2021 - PROC. Nº 82959/2021 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: aquisição de LIDOCAÍNA 5%, LINAGLIPITINA 5 MG,  OLANZAPINA (ZYPREXA 10 MG), SALMETEROL XINAFOATO + FLUTICASONA 25 MCG + 125 MCG/ DOSE (SERETIDE®), VALSARTANA, 320 MG. COTAÇÃO DE PREÇO Nº 103/2021 - PROC. Nº 8755/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de liraglutida 6mg/ml 3ML solução injetável e  oxicodona 10MG.  COTAÇÃO DE PREÇO Nº 104/2021 - PROC. Nº 9752/2020 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 049/2021: Contratação de pessoa jurídica para ministrar Curso  de Formação de Facilitadores de Aprendizagem, com ênfase em metodologia ativas de ensino e  aprendizagem, na modalidade à distância para a implementação das ações de Educação Permanente  em Saúde no âmbito do Projeto Salvador Protege. As propostas deverão ser apresentadas em até  72 horas a partir da veiculação desta publicação. O processo administrativo nº 17024/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 16 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para de Aquisição de Pallets, Estrados, Monoblocos e Carros para  transporte de pallets.  As propostas deverão ser apresentadas até às 15h do dia 23 de março de 2021.  O processo administrativo nº. 78386/2021 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de Março de 2021.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo   "}