{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  05 A 07 DE DEZEMBRO DE 2020   ", "1": "| N º 7.859  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS SIMPLES  3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5 DIRETORIA DE PREVIDÊNCIA - DPREV  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6 CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  9 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  GUARDA CIVIL MUNICIPAL - GCM  9  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  10 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  10  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  10  LICITAÇÕES  11 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12 SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  12 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  CONTRATOS  13 GABINETE DO PREFEITO - GABP  13 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  13 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13 SECRETARIA MUNICIPAL DA SAÚDE - SMS  13 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  16  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  16  EMPRESA SALVADOR TURISMO - SALTUR  17  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  18  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  18 SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  18 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  18  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  19  EDITAIS  19 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19 SECRETARIA MUNICIPAL DA SAÚDE - SMS  19 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  20        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8592  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.235 de 04 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.235/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.122.0016.250100 3.3.90.37 2.1.00 100.000,00  04.122.0016.250100 3.3.90.39 2.1.00 100.000,00  SUB-TOTAL 100.000,00 100.000,00  TOTAL GERAL 100.000,00 100.000,00  33.235/2020  DECRETO Nº 33.236 de 04 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   20.000,00 (Vinte mil reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.236/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.126.0016.250409 4.4.90.52 0.1.00  20.000,00  23.122.0016.250121 3.3.90.37 0.1.00  20.000,00  SUB-TOTAL  20.000,00  20.000,00  TOTAL GERAL  20.000,00  20.000,00  33.236/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "3": "| N º 7.859 3 DECRETO Nº 33.237 de 04 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   10.000.000,00 (dez milhões de reais) na unidada orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.237/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.250600 3.1.91.13 0.1.01  10.000.000,00  12.361.0001.250600 3.3.90.46 0.1.01  10.000.000,00  SUB-TOTAL  10.000.000,00  10.000.000,00  TOTAL GERAL  10.000.000,00  10.000.000,00  33.237/2020  DECRETOS SIMPLES   DECRETOS de 04 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeada, desde 01/12/2020, THAINÁ RIBEIRO RAMOS, para exercer o cargo em   comissão de Assessor Técnico, Grau 53, da Gerência de Assistência e Controle Contábil e Financeira   - Diretoria de Previdência, da Secretaria Municipal de Gestão e exonerar, a pedido, do mesmo cargo,   ANE CAROLINE ALVES AMORIM.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E:  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada pela   Lei Complementar nº 34/2003, tendo em vista o deferimento do Processo Administrativo SEMGE n°   581/2020, o candidato abaixo relacionado, no cargo indicado, da estrutura da Secretaria Municipal   da Saúde - SMS.  O candidato deverá comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125 para tomar posse, das   08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a partir da publicação   desta Nomeação, munido da mesma documentação original entregue no ato da convocação, porém,   os documentos que possuem validade deverão ser entregues originais e cópias atualizadas. O   candidato que já for ocupante de cargo público, caso de acumulação legal de cargos, deverá trazer   uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do órgão/  entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato para que   se possa atestar a compatibilidade de horários.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO ORTOPEDISTA SAUEF  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  MARCOS ANTONIO  ALMEIDA MATOS  925006688 457.10X.XXX-XX 44 2º  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de dezembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8594  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de  Arrendamento Residencial - PAR  Processo nº: 44366/2020 Interessado: ANA LUCIA SANTOS MOTA (Inscrição imobiliária nº 617.268-7)   Processo nº: 43886/2020 Interessado: CLÁUDIA REGINA DOS ANJOS SANTOS (Inscrição imobiliária nº 562.676-5)   Processo nº: 45788/2020 Interessado: CRISTIANE DAMACENA BARBEDO (Inscrição imobiliária nº 573.716-8)   Processo nº:42242/2020 Interessado: DAMIANA CARNEIRO DO CARMO SANTANA (Inscrição imobiliária nº 565.779-2)   Processo nº: 44190/2020 Interessado: DANIEL MASCARENHAS DA SILVA (Inscrição imobiliária nº 560.141-0)   Processo nº: 46590/2020 Interessado: ELMA DA MOTA SANTOS (Inscrição imobiliária nº 601.158-6)  Processo nº: 46517/2020 Interessado: EMILSON SILVA DA CRUZ (Inscrição imobiliária nº 571.000-6)    Processo nº:45811/2020 Interessado: EMILY EUGÊNIA OLIVEIRA DOS SANTOS (Inscrição imobiliária nº 613.710-5)   Processo nº: 45968/2020 Interessado: ENÉVIA LUCIA DOS SANTOS (Inscrição imobiliária nº 619.245-9)  Processo nº: 44240/2020 Interessado: ENOE CRISTINA ALVES DE MEIRELLES (Inscrição imobiliária nº 599.627-9)    Processo nº: 45996/2020 Interessado: EVARISTO SANTANA FILHO (Inscrição imobiliária nº 595.179-8)   Processo nº: 41653/2020 Interessado: JOSE DOMINGOS DE JESUS (Inscrição imobiliária nº 646.391-6)   Processo nº: 45221/2020 Interessado: JOSÉ EDUARDO DOS SANTOS (Inscrição imobiliária nº 592.624-6)   Processo nº: 45993/2020 Interessado: LUCIANA OLIVEIRA RIBEIRO (Inscrição imobiliária nº 595.153-4)   Salvador, 04 de dezembro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  REPRESENTAÇÃO FISCAL - REFIC  CONVITE  CONTRIBUINTE AL-TEIX PATRMONIAL LTDA  REPRESENTANTES ANDRE LUIZ DUARTE TEIXEIRA (OAB/BA 8.342)   PROCESSO Nº 3778/2018; 4165/2018; 3817/2018; 5632/2017; 5766/2017  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE AL-TEIX PATRMONIAL LTDA  REPRESENTANTES MARCOS ROGERIO LYRIO PIMENTA (OAB/BA 14.754) FABIANA ACTIS  SENNA (OAB/BA 20.569)   PROCESSO Nº 13111/2016; 13076/2016; 9431/2016; 14235/2015; 13134/2016  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART.  293-A, PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO  INTRODUZIDA PELA LEI 8.421/2013.  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA  REPRESENTANTES DILSON JATAHY FONSECA JUNIOR (OAB/BA 9.902) DILSON JATAHY  FONSECA NETO (OAB/BA 35.459) FRANCISCO DE ASSIS BAQUEIRO  (OAB/BA 56.419)   PROCESSO Nº 9609/2017  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E  SE MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS  PROCESSOS ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS).  INFORMAMOS QUE EVENTUAIS MANIFESTAÇÕES DEVERÃO SER  PROTOCOLIZADAS NO SETOR DE PROTOCOLO DA SECRETARIA  MUNICIPAL DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS  17H, EXCETO FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME  CALENDÁRIO OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO NÃO SEJA ATENDIDA A PRESENTE  INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO ESTADO EM QUE SE  ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO ÚNICO DA LEI  7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI 8.421/2013.  Salvador, 04 de dezembro de 2020.  EDUARDO MATTOS MACHADO Chefe da Representação Fiscal   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 03 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO Nº: 45926-2018  NOTIF. FISCAL DE LANÇAMENTO Nº: 295 - 2018 - ISS  NOTIFICANTE (S): MAXIMIANO ROMUALDO TORRES  RECORRENTE: FAZ PRODUÇÕES E EVENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): SÉRGIO COUTO DOS SANTOS E OUTROS  RELATOR: BRUNO PRAZERES DA SILVA  EMENTA - ISS. Intermediação de Vendas de Ingressos. Lançamento por Arbitramento/ Regularidade   da Base de cálculo adotada, legalidade da forma de lançamento por arbitramento nas hipóteses   previstas no art. 95, II e IV, do CTRMS.  RECURSO CONHECIDO. E IMPROVIDO, DETERMINANDO A MANUTENÇÃO DA DECISÃO PROFERIDA NA   PRIMEIRA INSTÂNCIA DE JULGAMENTO.  PROCESSO Nº: 36268-2007  NOTIF. FISCAL DE LANÇAMENTO Nº: 1293 - 2007 - ISS  NOTIFICANTE (S): MAXIMIANO ROMUALDO TORRES E OUTRO  RECORRENTE: LICIA FABIO PRODUÇÕES E EVENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  EMENTA - ISS SOBRE SERVIÇOS DE ORGANIZAÇÃO DE FESTAS E RECEPÇÕES (BUFÊ). REVISÃO   DO LANÇAMENTO. INCIDÊNCIA DO TRIBUTO E DA PENALIDADE. LEGITIMIDADE PASSIVA DO   CONTRIBUINTE. INAPLICABILIDADE DA REGRA DE SUBSTITUIÇÃO A TOMADOR ESTABELECIDO FORA   DE SALVADOR. Comprovação de que os serviços prestados pelo contribuinte  estão perfeitamente   enquadrados  na Lista de Serviços anexa a Lei 4.279/90, vigente no período objeto da Notificação   Fiscal de Lançamento. Não aplicabilidade da exclusão da obrigação de pagar o ISS, relativo a   prestador do serviço a tomador estabelecido fora do município de Salvador, sob o argumento de   existência de substituição tributária.  RECURSO CONHECIDO E IMPROVIDO. MANUTENÇÃO DA DECISÃO DE 1ª INSTÂNCIA PELA   PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.  .Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,04 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "5": "| N º 7.859 5 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  CONVITE  CONTRIBUINTE SANTA EMILIA EMPREENDIMENTOS IMOBILIARIOS LTDA  PROCESSOS Nº 13759/2016  INSCRIÇÃO IMOB. Nº 527.123-1  TRIBUTO IPTU  RECORRIDO SEFAZ  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA EM SESSÃO VIRTUAL  DO DIA 03.12.2020, INTIMAMOS VOSSA SENHORIA A COMPARECER  À SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA JUNTAR AO PRESENTE PROCESSO TODOS OS  DOCUMENTOS QUE ENTENDER NECESSÁRIOS, NA QUALIDADE DE  CONTRIBUINTE DA INSCRIÇÃO IMOBILIARIA 527.123-1, BEM COMO  ESCLARECER A CONDIÇÃO DO REPRESENTANTE PROCESSUAL DIHOL-  DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA, NO PRAZO DE  05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO  PEDIDO, INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA,  DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS  E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 03 de dezembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO  Nos despachos finais publicado no DOM de 16/10/2020, referente a Averbação de Tempo de Serviço -   DEFERIDA da Servidora Luzia Celeste Santos de Lima, lotada na SMED - Processo SMED 6101/2019:  Onde se lê: “.... 4.001 DIAS.....”  Leia-se: “.....5.868 DIAS.....”  Diretoria de Previdência - DPREV   PORTARIA Nº 442/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições,     RESOLVE:  Anular o benefício de pensão por morte instituído pelo ex-segurado Dermeval Bomfim de Souza,   concedido através da Portaria nº 119/2009, à Valdelice Nascimento de Souza, com base na   fundamentação jurídica contida no Parecer nº 307/2018, acostado ao Processo IPS nº 2373/2008.   GABINETE DA DIRETORIA, 04 de dezembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 443/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 61/2010, com fundamento no  artigo 40, parágrafo 1°, inciso II da Constituição Federal de 1988, alterado pela Emenda Constitucional  nº 41/2003 e artigo 17, inciso II, parágrafo 4° da Lei Complementar n° 05/1992, RESOLVE: I - Rever a  Portaria nº 200/2012, de 03/08/2012, publicada no DOM de 08/08/2012, para fixar a renda mensal  na inatividade do segurado CARLOS ALBERTO ANDRADE, Analista de Processo Organizacional,  Código 26001, matrícula nº 19187, lotação da SUCOP - Superintendência de Conservação e Obras  Públicas do Salvador, em R$ 1.800,39 (mil e oitocentos reais e trinta e nove centavos). Este valor  corresponde a proporcionalidade (10422/12775), aplicada sobre a média aritmética simples  das maiores remunerações utilizadas como base para as contribuições do servidor aos regimes  de previdência a que esteve vinculado, correspondentes a oitenta por cento de todo o período  contributivo desde o mês de competência JULHO/1994. Esta portaria entrará em vigor na data de  sua publicação, retroagindo seus efeitos à 12/01/2020, data da idade limite.  GABINETE DA DIRETORIA, 04 de dezembro de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 444/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta nos processos nº 479/2011, 430/2011, 181/2011   e 152/2011, com fundamento no artigo art. 38 da Lei Complementar nº 05/1992, modificado pela   Lei Complementar 41/2005, RESOLVE: I - Rever a Portaria nº 163/2011 publicada no DOM de 04   a 06/06/2011 para conceder a Pensão por Morte nº 015436-9, instituída pelo ex-segurado JOÃO   EVANDRO BISPO BARBOSA, matrícula nº 810338, Agente de Suporte Operacional e Administrativo,   código 36.000, da lotação da Secretaria Municipal de Serviços Públicos e Prevenção à Violência -   SESP, integrada por 08 (oito) dependentes, Sueli Reis Barbosa, Carla Fabiana Reis Barbosa, João   Evandro Bispo Barbosa Junior, Marcos Gabriel Reis Barbosa, Adriele Reis Barbosa, João Vitor Reis   Barbosa, Ana Carolina Augusto Barbosa e João Jerônimo Reis Barbosa, em R$ 1.144,73 (mil, cento   e quarenta e quatro reais e setenta e três centavos), ficando assim constituído: Vencimento (100%)   R$ 510,00 - Adicional por Tempo de Serviço (27%) R$ 137,70 - Gratificação de Competência (86%) R$   167,61 - Vantagem Pessoal (58,71%) R$ 299,42, equivalente a 100% do salário de cálculo verificado   no mês de janeiro/2011. II - Esta Portaria entrará em vigor na data de sua publicação, retroagindo os   seus efeitos à 22/01/2011, data do óbito.  GABINETE DA DIRETORIA, 04 de dezembro de 2020.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na Portaria 395/2020, publicada no DOM nº 7.858 de 04 de dezembro de 2020,   Onde se lê:  Art. 1º Constituir Comissão de Inventário de levantamento 2019.1, para realizar o inventário dos  materiais estocados no Centro Logístico Municipal - CLM pertencentes à SMS, tendo como data base  03 de dezembro de 2019 à 30 de dezembro de 2019, conforme disposto na legislação vigente.   Leia-se:  Art. 1º Constituir Comissão de Inventário de levantamento 2020, para realizar o inventário dos  materiais estocados no Centro Salvador Logística pertencentes à SMS, tendo como data base 03 de  dezembro de 2020 à 30 de dezembro de 2020, conforme disposto na legislação vigente.   Onde se lê:  a) Roberto Alexandre de Moura, matrícula nº 977434 - DAS, que a presidirá; c) Indiara Almeida Ramos Garcez, matrícula nº 993006 - CAD;   Leia-se:  a) Bruno Viriato dos Santos, matrícula nº 989337 - DAS, que a presidirá; c) Odara Carvalho Figueredo, matrícula n° 3093854 - CAD;  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 76/2020  Dispõe sobre designação do Gestor dos Contratos.  A Secretária Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições, e;  CONSIDERANDO que cabe à Administração Pública, nos termos do art. 58, inciso III c/c art. 67, ambos  da Lei Federal 8.666/93, acompanhar e fiscalizar a execução dos contratos celebrados através de um  representante da Administração;   CONSIDERANDO que os órgãos públicos devem manter fiscal formalmente designado durante toda a  vigência dos contratos celebrados pela entidade.  RESOLVE  Art. 1º Designar a servidora Rose Luz Silva Perez, matrícula nº 3132062, Supervisora, para exercer a  função de Gestora do Contrato abaixo relacionado:  CONTRATO PROCESSO LICITAÇÃO FORNECEDOR   013/2020  2709/2020  DISPENSA Nº 23/2020 SERVIÇO NACIONAL DE   APRENDIZAGEM COMERCIAL-  SENAC  Art. 2º  Esta Portaria entra em vigor na data de sua publicação, com efeitos retroativos à data de  publicação do contrato tornando válidos todos os atos praticados, e terá vigência  até o  vencimento   contratual  e de sua garantia, se  houver.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 03 de dezembro  de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício.  PORTARIA Nº 77/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza, no uso das atribuições, conforme  Portaria nº 23/2020, publicado no Diário Oficial do Município de 06 a 08 de junho de 2020, e tendo em         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8596  vista o disposto no art. 67 da Lei nº 8.666, de 21 de junho de 1993.   RESOLVE:  Art. 1º Designar a servidora Rose Luz Silva Perez, matrícula 3132062, Supervisora, para acompanhar   e fiscalizar a execução do Contrato nº 013/2020, firmado com o Serviço Nacional de Aprendizagem   Comercial-SENAC, cujo objeto é a prestação de serviços na oferta de cursos de qualificação   profissional, voltados para o comercio, para atender pessoas em situação de vulnerabilidade social,   inscrita no CADÚNICO, beneficiária ou não do Programa Bolsa Família, preferencialmente o titular do   cadastro, na faixa etária de 18 a 60 anos.    Art. 2º Determinar que o fiscal ora designado deverá:     I - zelar pelo fiel cumprimento do contrato, anotando em registro próprio todas as ocorrências à sua   execução, determinando o que for necessário à regularização das faltas ou dos defeitos observados,   e, submeter aos seus superiores, em tempo hábil, as decisões e as providências que ultrapassarem   a sua competência, nos termos da lei;  II - avaliar, continuamente, a qualidade dos serviços prestados pela Contratada, em periodicidade   adequada ao objeto do contrato, e durante o seu período de validade, eventualmente, propor a   autoridade superior a aplicação das penalidades legalmente estabelecidas;     III - atestar, formalmente, nos autos dos processos, as notas fiscais relativas aos serviços prestados,   antes do encaminhamento ao Financeiro para pagamento.   Art. 3º - Dê-se ciência ao servidor designado e publique-se.   Art. 4º - Esta Portaria entra em vigor na data de sua publicação, com efeitos retroativos à data de   publicação do contrato tornando válidos todos os atos praticados, e terá vigência até o vencimento    contratual  e de sua garantia, se  houver.  Art. 5º - Revogam-se as disposições em contrário.    GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 03 de    dezembro de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício.  Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 60/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/19,   Considerando Resolução CMASS No 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de  medidas para o enfrentamento da emergência de saúde pública de importância internacional  decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  Considerando a Resolução CMASS Nº 46/2020 que estabelecer regras e critérios do processo  eleitoral para a representação da sociedade civil na gestão 2020-2022 do CMASS, aprovado em  Assembleia, por meio de Edital publicado no Diário Oficial do Município - DOM, em 29 de outubro  de 2020.  Considerando o Edital CMASS Nº 001/2020 que estabelece os procedimentos do processo eleitoral  publicado em 29 de outubro de 2020.  RESOLVE  Art. 1º Aprovar que apenas um representante de cada uma das entidades e organizações  de Assistência Social; entidades e organizações que representam trabalhadores do SUAS e  representantes e organizações de usuários habilitados a participar do processo eleitoral poderá  permanecer no local reservado para a votação no dia 10 de dezembro de 2020.  Art. 2º Aprovar que aqueles que desejarem participar do dia da eleição na condição de observadores  deverão solicitar uma vaga através do e-mail eleicoescmass@gmail.com em até 48 horas antes da  votação.  Parágrafo único: A quantidade de observadores estará sujeita à lotação do espaço reservado para  o processo eleitoral.  Art. 3º Aprovar que as vagas disponíveis sertão ocupadas prioritariamente por Conselheiros, equipe  técnica do CMASS, membros do Ministério Público da Bahia e Defensoria Pública do Estado da Bahia.  Art. 4º Aprovar que apenas os representantes das entidades e organizações de Assistência Social;  entidades e organizações que representam trabalhadores do SUAS e representantes e organizações  de usuários habilitadas como candidatas, conselheiros, equipe técnica do CMASS, membros do  Ministério Público da Bahia e Defensoria Pública do Estado da Bahia, poderão acompanhar a  apuração dos votos.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 04 de dezembro de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 29/ 2020  Cria a Comissão para contagem de Caixa referente ao último dia último exercício financeiro de   2020 e dá outras   A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E J  .JUVENTUDE, no uso de suas atribuições,  RESOLVE:  Designar as servidoras, Andrea França Rocha Monção, matrícula 3061385, Marisa Santiago de   Jesus, matrícula 3097557  e Simone Miranda Silva Barros, matrícula 3058956, membros titulares   representantes da SPMJ para, sob a presidência do primeiro, constituírem a Comissão do Inventário   de Consumo referente ao exercício de 2020 que realizará o levantamento dos materiais estocados   no Setor de Materiais do SEGEM e no Centro de Logística Municipal - CLM, no período de 04 /12/2020   a 22/12/2020.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   04 de dezembro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária Municipal de Políticas para Mulheres, Infância e Juventude  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 030/2020  Republicado devido a substituição na representação da IBCM, publicado no Diário Oficial do Município  em 04 de agosto 2020, na página 5.  RESOLVE:  Art. 1. Ficam nomeados os seguintes membros, na condição de presidente e vice-presidente,  respectivamente:   CONSELHEIRO DE DIREITO/ORGÃO FUNÇÃO  TATIANE JESUS DA PAIXÃO DOS SANTOS/GABP PRESIDENTA  MATEUS ALMEIDA RUSSO/ORGANIZAÇÃO HORA DA CRIANÇA VICE-PRESIDENTE  Art. 2. Ficam nomeados Conselheiros de Direito do novo colegiado biênio 2020-2022:  ORGÃO CONSELHEIRO  GABP (PRESIDENTA)  TITULAR: TATIANE JESUS DA PAIXÃO DOS  SANTOS   SUPLENTE: GUSTAVO FIGUEIREDO MERCÊS   SEFAZ  TITULAR: IVANETE TORRES OLIVEIRA PEIXOTO  SUPLENTE: CLAUDIO JORGE PORTO BOMFIM   SEMPRE   TITULAR: ADRIANA CORREIA DE JESUS   SUPLENTE: REBECCA SACRAMENTO ALVES  CRUZ   SEMOB  TITULAR: ANA MARIA BATISTA   SUPLENTE: À DEFINIR  SMED  TITULAR: ANA PAULA TELES PEREIRA   SUPLENTE: MARÍLIA BASTOS ANDION  SMS TITULAR: ELIENE DE ASSIS CAMPOS  SUPLENTE: GILCA OLIVEIRA CARRERA   SPMJ   TITULAR: PAULO ISRAEL FERREIRA  CARVALHO   SUPLENTE: SHEILA SANTOS OLIVEIRA ALBAN   ORGANIZAÇÃO HORA DA CRIANÇA (VICE- PRESIDENTE)  TITULAR: MATEUS ALMEIDA RUSSO   SUPLENTE: DAVI DE JESUS SILVA   ACOPAMEC TITULAR: FRANCISCO GILDASIO DE JESUS   SUPLENTE: CINTIA DA SILVA SANTOS   IBCM TITULAR: RENILDO BARBOSA   SUPLENTE: BRISA DOREA BARROS  AEEC TITULAR: AILTON ALVES DE MOURA   SUPLENTE: EDILEUZA DE JESUS SANTOS   FUNDAÇÃO JOSÉ SILVEIRA TITULAR: SARITA ANTÔNIA GONZALEZ   SUPLENTE: GABRIELA PEREIRA SANTOS   ASSOCIAÇÃO CULTURAL ESPERANÇA  TITULAR: MICHELE SANTOS DE OLIVEIRA   SUPLENTE: JOSÉ GILMAR DE OLIVEIRA  SOUZA   SOCIEDADE RECREATIVA UNIÃO SANTA CRUZ  TITULAR: MÁRCIA TRINDADE DOS SANTOS  SILVA  SUPLENTE: ADRIANO SANTOS DE JESUS   Salvador, 03 de agosto de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 324/2020  O SECRETÁRIO MUNICIPAL DE URBANISMO, no uso das atribuições que lhe confere o Art. 12, item XI  do Regimento Interno da SUCOM, aprovado pelo Decreto nº 25.860 de 10 de março de 2015, publicado  no Diário Oficial do Município- DOM nº 6.295 de 11 de março de 2015, republicado no DOM nº 6.296   de 12 de março de 2015,          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "7": "| N º 7.859 7 RESOLVE:   Aprovar a Escala de Férias dos servidores da Secretaria Municipal de Desenvolvimento e Urbanismo,  para o exercício de 2021 que, para conhecimento dos interessados, a Subcoordenadoria de Pessoal  enviará uma cópia aos dirigentes das Unidades Administrativas, integrantes da estrutura desta   Secretaria.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 04 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 325/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, no uso das atribuições que lhe  confere o Art. 12, item XI do Regimento Interno, aprovado pelo Decreto nº 25.860 de 10 de março de  2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de 2015, republicado no   DOM nº 6.296 de 12 de março de 2015,  RESOLVE:   Designar desde 01.12.2020 a 30.12.2020, a servidora Maristela Domingos Araújo Souza, matrícula  nº 3063545, para substituir o servidor Edmilson Santos Nogueira, matrícula nº 3061873, na Função  de Confiança de Chefe de Setor B, Grau 63, do Setor de Fiscalização Urbanistica de Atividade e  Publicidade IV, da Coordenadoria de Fiscalização Urbanística e Segurança, desta Secretaria, durante   o impedimento legal do titular por motivo de férias.  GABINETE DO SECRETARIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 03 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 326/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, no uso das atribuições que lhe  confere o Art. 12, item XI do Regimento Interno, aprovado pelo Decreto nº 25.860 de 10 de março de  2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de 2015, republicado no   DOM nº 6.296 de 12 de março de 2015,  RESOLVE:   Designar desde 23.11.2020 a 22.12.2020, o servidor André Silva Ferreira, matrícula nº 3087114, para  substituir o servidor Roberto Tosta Maia, matrícula nº 3063762, na Função de Confiança de Chefe de  Setor B, Grau 63, do Setor de Fiscalização Ambiental, da Coordenadoria de Fiscalização Ambiental,   desta Secretaria, durante o impedimento legal do titular por motivo de férias.  GABINETE DO SECRETARIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 03 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº. 028/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,  no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Designar os servidores Domingos da Silva Santos, matrícula n.º 3062495, Luís Henrique Rodrigues  Caldas, matrícula n.º 3079921 e Mirian Sena Santos, matrícula n.º 3094060, para sob a presidência  do primeiro, constituir Comissão com a finalidade de lavrar o Termo de Conferência de Caixa e bancos  referente ao último dia útil do exercício financeiro de 2020, visando atender os procedimentos da   resolução TCM nº 1061 de 29/04/2005.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 03 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  PORTARIA Nº. 029/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,  no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Designar os servidores Antônio dos Santos Azevedo, matrícula n.º 3049417, Paulo Roberto Tadeu  Régis da Mata, matrícula n.º 3023247 e Aline Rodrigues Guimarães, matrícula n.º 3093839, para  sob a presidência do primeiro, constituir Comissão com a finalidade de realizar o Inventário anual  dos Materiais de Consumo existentes no estoque do Almoxarifado da Fundação Gregório de Mattos  e armazenados no Centro de Logística Municipal - CLM, devendo apresentar relatório até o dia 29 de   dezembro de 2020, observados os prazos fixados pela CCL-SEMGE.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 03 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  PORTARIA Nº. 030/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,  no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Designar os servidores Dielson Oliveira Cruz, matrícula n.º 3094072, Aline Rodrigues Guimarães,  matrícula n.º 3093839 e Arildo Manoel Reis dos Santos, matrícula n.º 3126420, para sob a presidência  do primeiro, constituir Comissão com a finalidade de realizar o Inventário Anual de Bens Patrimoniais  Móveis da Fundação Gregório de Mattos, devendo apresentar relatório até o dia 29 de dezembro de   2020.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 03 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA Nº 135/2020   O Secretário Municipal de Mobilidade, no uso de suas atribuições,   RESOLVE:  DESIGNAR Alberto Velber de Araújo, matricula 3141706, Heuler Tonete de Araújo, matricula 3102551,  Marcelo Vianna Tavares, matricula 3153139, como membros titulares e Carla Simas Lima Peixoto,  matricula 3155383, Dilmar Sacramento Copque, matricula 3087775, como membros suplentes,   lotados nesta Secretaria, os quais sob a presidência do primeiro, constituírem Comissão para  verificação de irregularidades na concessão de o auxílio “Salvador por Todos” , instituindo-se o prazo  de 90(noventa)  dias para apuração.  Gabinete do Secretario Municipal de Mobilidade, em 03 de dezembro de 2020.  FÁBIO RIOS MOTA  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 386/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Regulamentar a partir do dia 01 de dezembro de 2020 até 04 de janeiro de 2021, como   Estacionamento Rotativo Zona Azul no bairro do Campo Grande, área II, dos seguintes logradouros:  I - Largo do Campo Grande, no trecho compreendido entre a Avenida Sete de Setembro e a Rua Araújo   Pinho, lado direito;  Art. 2 º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda à Domingo - 18:00 às 00:00; Curta Duração 02h   Art. 3 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 30 de novembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8598  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.  SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA  Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 135/2020  SOLICITANTE PROCESSO      AIT RESULTADO  ADENILTON DA SILVA PR37223/2020 R005556999 INDEFERIDO  ADRIANO FARIAS DOS SANTOS                    PR35716/2020 T914803017 INDEFERIDO  ALVARO BISPO PR35805/2020 T924204851 INDEFERIDO  ALVARO BISPO PR35869/2020 T433201511 INDEFERIDO  ALVARO SERGIO FONSECA  BARBOSA             PR36484/2020 T425000081 INDEFERIDO  AMANDA DA SILVA SANTOS  CORCINO  PR36718/2020 T433201476 INDEFERIDO  ANA LUCIA FARIA PEDREIRA DE  CERQUEIRA  PR37660/2020 R005340990 INDEFERIDO  ANDERSON VASCONCELOS DO  NASCIMENTO  PR35935/2020 R005467146 INDEFERIDO  ANDRE DOS SANTOS CORDEIRO PR35300/2020 T932901337 INDEFERIDO  ARLINDO AMADO NETO PR36395/2020 R005538447 INDEFERIDO  ASTROGILDA BOA MORTE  SAMPAIO  PR36753/2020 R005561286 INDEFERIDO  ASTROGILDA BOA MORTE  SAMPAIO  PR36758/2020 R005511415 INDEFERIDO  AURELINO BARTHOLOMEU DA  PAIXAO  PR37273/2020 F001478541 INDEFERIDO  CARLOS ANTONIO DA GLORIA  ALVES            PR35994/2020 T072306592 INDEFERIDO  CATARINA APARECIDA DO N  SORROCHI  PR36265/2020 F001483185 INDEFERIDO  CLEBSON NERI DE SOUSA PR36327/2020 T925801252 INDEFERIDO  CONTISIS SERV E COM DE  SISTEMAS DE SEG LTDA  PR34537/2020 R005557850 INDEFERIDO  DANIEL JOSE DOS SANTOS  FILHO  PR36060/2020 T912206572 INDEFERIDO  DAVI MOREIRA OLIVA PR36925/2020 R005566936 INDEFERIDO  DJEAN RIBEIRO GOMES PR37068/2020 T932901374 INDEFERIDO  EDUARDO FREITAS FREIRE  NETO  PR35815/2020 T930102145 INDEFERIDO  ELIAN RIBEIRO DE JESUS                       PR36703/2020 R005513845 INDEFERIDO  ELIANA MARIA RIBEIRO  CARVALHO  PR36641/2020 T912205980 INDEFERIDO  FELIPE SILVA MOREIRA PR36300/2020 F001483735 INDEFERIDO  FERNANDO NETO PINHO  SEIXAS  PR36505/2020 T401104158 INDEFERIDO  FLAVIA AZEVEDO PASSOS  LEMOS  PR35263/2020 T921203895 INDEFERIDO  FREDERICO AUGUSTO A DA BS  MASCARENHAS  PR36123/2020 R005410042 INDEFERIDO  FREDERICO RODRIGUES  FERNANDES  PR36167/2020 T924203454 INDEFERIDO  GILDESIA RODRIGUES DE  AZEVEDO                  PR36207/2020 T432701029 INDEFERIDO  GRACILIANO BISPO DOS  SANTOS  PR36324/2020 T431400085 INDEFERIDO  GUSTAVO DE SA ANDRADE PR36382/2020 T436300132 INDEFERIDO  HELENO DOS SANTOS LIMA PR36360/2020 M000045011 INDEFERIDO  HIGOR JOSE LEAL METODIO PR35831/2020 T424200786 INDEFERIDO  IBRAIMAN SAMPAIO LIMA PR36562/2020 T913200789 INDEFERIDO  JAILSON AMANCIO ALVES PR36390/2020 R005401793 INDEFERIDO  JOSE FAUSTO DE JESUS PR35753/2020 T143601951 INDEFERIDO  JOSE FERNANDO DOS SANTOS  JUNIOR                PR35516/2020 R005328691 INDEFERIDO  JOSE JORGE CORREIA DOS  SANTOS                  PR36733/2020 F001482981 INDEFERIDO  JOSE MOTA PEREIRA PR36541/2020 T424200411 INDEFERIDO  JOSE PAULO RODRIGUES DOS  SANTOS  PR36439/2020 R005375103 INDEFERIDO  JOSE RAIMUNDO ROSA DE  JESUS  PR36296/2020 R005373376 INDEFERIDO  JOSELITO CALASANS DE  SOUSA                PR35985/2020 M000044118 INDEFERIDO  LUCAS FREITAS SILVA PR37369/2020 T912207341 INDEFERIDO  LUCILENE SOUZA LIMA PR36311/2020 R005409063 INDEFERIDO  LUCIMEIRE DA SILVA SANTOS PR36470/2020 T931703805 INDEFERIDO  LUCINEI CAROSO NEIVA                    PR36021/2020 F001483108 INDEFERIDO  LUIZ GONZAGA SIMOES PR37380/2020 T424200747 INDEFERIDO  SOLICITANTE PROCESSO      AIT RESULTADO  MARIA HELENA BARRETO  SILVA  PR36742/2020 T934701268 INDEFERIDO  MAURICIO DE JESUS DA SILVA PR36405/2020 R005391126 INDEFERIDO  MIGUEL PAULO GALVAO LEITE  SILVA  PR35742/2020 R005312164 INDEFERIDO  MIREIA MARIA JOAU DE  CARVALHO  PR35237/2020 R005575388 INDEFERIDO  NIVALDO BORGES DOS SANTOS PR35725/2020 R005375590 INDEFERIDO  OSCAR FRANKLIN DA SILVA  FILHO  PR36635/2020 R005381351 INDEFERIDO  PABLO DA COSTA SAAVEDRA PR37202/2020 T068801890 INDEFERIDO  PAULO HENRIQUE DE SOUSA  PEREIRA                PR36492/2020 M000039371 INDEFERIDO  PAULO VINICIUS SANTANA  PINHEIRO                PR36626/2020 T074503590 INDEFERIDO  RAMAN MEDEIROS MENEZES PR36870/2020 R005583100 INDEFERIDO  REGINALDO RODRIGUES  PEREIRA JUNIOR  PR36571/2020 R005519795 INDEFERIDO  RENAN ALVES SILVA DE JESUS                   PR35488/2020 T914302860 INDEFERIDO  RICARDO SANTOS TEIXEIRA PR37471/2020 R005512381 INDEFERIDO  ROBELIO FRANCISCO DA SILVA PR36425/2020 R005546884 INDEFERIDO  ROBSON BAHIA SOARES                          PR35322/2020 T898202252 INDEFERIDO  ROGERIO LIMA DE SOUZA PR36158/2020 R005583826 INDEFERIDO  ROSE ASSIS AMORIM ALELUIA               PR36052/2020 T401001008 INDEFERIDO  ROSILDA DE JESUS MOREIRA PR37058/2020 T433201308 INDEFERIDO  ROSSANA ANDRADE DE  SANTANA                     PR35895/2020 T948902331 INDEFERIDO  SAEL BARRETO DOS REIS PR37373/2020 T121810165 INDEFERIDO  SAMUEL LEITE DE SOUSA                        PR37404/2020 R005548446 INDEFERIDO  SARAI CONCEICAO OLIVEIRA  BASTOS  PR35810/2020 T422100601 INDEFERIDO  SIDNEI SILVA RIBEIRO                    PR36424/2020 T925401343 INDEFERIDO  SILVIO MARIO DOS SANTOS  LIMA JUNIOR  PR36335/2020 R005434911 INDEFERIDO  SIMONE DE LIMA ROSA PR37826/2020 T121810299 INDEFERIDO  TANIA MARIA SEIXAS FREITAS PR37602/2020 T071607997 INDEFERIDO  THAIS SOARES CORTES PR36559/2020 T933001083 INDEFERIDO  TICIANA PEREIRA TRINDADE PR36809/2020 T904505027 INDEFERIDO  VAGUINER SOUSA DOS SANTOS PR36342/2020 T433101620 INDEFERIDO  VALDEMIR DA SILVA MATA PR36264/2020 R005397420 INDEFERIDO  VALDENICE LEAL DOS SANTOS PR36236/2020 T428500129 INDEFERIDO  VANILSON MENEZES DA SILVA PR36678/2020 T914302864 INDEFERIDO  VIRGINIA FERREIRA SEIXAS  REGO                  PR36604/2020 R005421651 INDEFERIDO  WILSON DE JESUS BARBOSA PR35705/2020 T924204009 INDEFERIDO  AGNALDO MOREIRA ALVES  JUNIOR  PR36578/2020 T433901706 DEFERIDO  AIRTON ANTONIO SANTOS  FUSCO  PR37312/2020 R005536910 DEFERIDO  ALIMPCANO DES E SUCCAO DE  FOSSAS LTDA   PR35311/2020 R005545919 DEFERIDO  ALIMPCANO DES E SUCCAO DE  FOSSAS LTDA   PR35317/2020 R005545990 DEFERIDO  ATYLA DE PAULA REGO PR36880/2020 T425203497 DEFERIDO  DENIVALDO DA CUNHA SOUSA PR34347/2020 M000046336 DEFERIDO  EMERSON EDUARDO DE  OLIVEIRA NASSIFFE  PR36353/2020 T071801823 DEFERIDO  EMPOL PAVIMENTACOES E  OBRAS LTDA   PR37258/2020 R005579496 DEFERIDO  ERIC GARDEL DE OLIVEIRA  SANTOS  PR37594/2020 T912206422 DEFERIDO  EVERALDO NAPOLEAO DOS  SANTOS  PR36530/2020 R005536168 DEFERIDO  JOEL DA SILVA OLIVEIRA NETO PR36600/2020 R005333817 DEFERIDO  JOSIAS MARCIO DA SILVA                       PR34965/2020 R005523396 DEFERIDO  LUCIANA DE ALCANTARA  REBOUCAS  PR36680/2020 T425800240 DEFERIDO  MARIA BENEDITA GOMES  MESQUITA                  PR35880/2020 T439701405 DEFERIDO  MARIA GORETI ZANETTI PR37088/2020 R005526480 DEFERIDO  MAYLINE SHIRLEY CARVALHO  DE MOURA  PR37125/2020 R005578164 DEFERIDO  MOISES DE ANDRADE GUEDES PR35395/2020 T425201746 DEFERIDO  ROGEANE GUEDES ALVES  SANTIAGO  PR34108/2020 T123500218 DEFERIDO  SAMUEL APARECIDO SA PR37556/2020 T913200812 DEFERIDO  TASS TRANSP E SERVICOS  LTDA  PR36768/2020 T908900676 DEFERIDO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "9": "| N º 7.859 9 SOLICITANTE PROCESSO      AIT RESULTADO  TASS TRANSP E SERVICOS  LTDA  PR36774/2020 R005367347 DEFERIDO  TASS TRANSP E SERVICOS  LTDA                    PR36783/2020 R005527108 DEFERIDO  TASS TRANSP E SERVICOS  LTDA  PR36798/2020 R005552564 DEFERIDO  TASS TRANSP E SERVICOS  LTDA  PR35546/2020 R005415398 DEFERIDO  TASS TRANSP E SERVICOS  LTDA  PR35552/2020 R005366554 DEFERIDO  VALTER SANTOS GOMES PR36500/2020 T433901317 DEFERIDO  ALEX RAMOS MARTINS PR36631/2020 R005580834 ADVERTÊNCIA  ANDRE LUIS SANTOS  CONCEICAO  PR36137/2020 R005543795 ADVERTÊNCIA  CAIQUE DE CASTRO BORGES PR37074/2020 T425800177 ADVERTÊNCIA  CELSO RIBEIRO DE ALMEIDA PR36978/2020 R005579475 ADVERTÊNCIA  ERICK FERREIRA DOREA PR36187/2020 R005410146 ADVERTÊNCIA  FERNANDO LISBOA COELHO PR36098/2020 T422900203 ADVERTÊNCIA  FERNANDO VIEIRA CECILIANO PR36724/2020 R005519912 ADVERTÊNCIA  JAYME LUIZ ROCHA  LARANGEIRA  PR36609/2020 R005279224 ADVERTÊNCIA  JEFERSON DE OLIVEIRA  SANTOS  PR36005/2020 R005566614 ADVERTÊNCIA  LUIZ SILVA DE ARAUJO PR37396/2020 M000047012 ADVERTÊNCIA  MARIA AUXILIADORA  TRAVASSOS DE OLIVEIRA  PR36423/2020 R005546099 ADVERTÊNCIA  MATHEUS DA CRUZ SANTOS                       PR36803/2020 T438802313 ADVERTÊNCIA  THAIS VIEIRA DE ALENCAR  FERREIRA  PR36729/2020 T427700440 ADVERTÊNCIA  Salvador, Sexta-feira, 4 de dezembro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 36/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais que lhe são   conferidas pelo regimento interno da SEMTEL, aprovado pelo Decreto nº 28.876 de 19/09/2017,   publicado no DOM nº 6.930 de 20/09/2017, republicado no DOM nº 6.931 de 21/09/2017.  R E S O L V E:   Constituir a comissão composta pelos servidores EDVALDO SACRAMENTO FILHO, matrícula nº   3141592, SINARA BATISTA CONCEIÇÃO TANAJURA, matrícula nº 3095185 e EDNALDA DIAS DURAN,   matrícula nº 3082235, para sob a presidência do primeiro, proceder inventário de bens de patrimônio   adquiridos com recursos do MTE/SPPE/CODEFAT, e instalados nos postos do Serviço Municipal de   Intermediação de Mão de Obra - SIMM.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 02 de dezembro de   2020.  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP    DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 034/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  2796/2017 995 BAHIA PICOLÉS MEXICANOS   LTDA. - ME. ARQUIVAMENTO  300/2016 1163 SUPERPÃO INDÚSTRIA E  COMÉRCIO LTDA. - ADV.   CATARINA DIAS - OAB/BA 27195 ARQUIVAMENTO  387/2016 1915 ITAÚ UNIBANCO S.A. - ADV.   JULIANO RICARDO SCHMITT -  OAB/SC 20.875  ARQUIVAMENTO  427/2015 561 2 PAZ 2 PRODUÇÕES   ARTÍSTICAS LTDA. ARQUIVAMENTO  378/2015 45 DELICATESSEN MATATU LTDA. -  ADV. GUTEMBERG GOMES DOS   SANTOS - OAB/BA 51.408 ARQUIVAMENTO  FATO GERADOR: AUTO DE INFRAÇÃO  1011/2015 1255 DONA GASTRONOMIA E   COMÉRCIO DE ALIMENTOS  LTDA.  ARQUIVAMENTO  574/2014 1215 PMCB COMÉRCIO DE   ALIMENTOS LTDA. ARQUIVAMENTO  2466/2005 5226 AUTO POSTO CAMURUPIM LTDA. ARQUIVAMENTO  SALVADOR, 02 DE DEZEMBRO DE 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor   DESPACHOS FINAIS - AUTOS DE INFRAÇÃO Nº 012/2020  A Comissão de Julgamento de Auto de Infração de Poluição Sonora - CJA, designada através da   Portaria 64/2020de 19/03/2020 SEMOP, em sessão ordinária realizada na sede da SEMOP no dia   01/12/2020, por unanimidade, decide:  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO AUTUADO RELATOR DECISÃO  17157/2020 11475 IONA SAN JUST   SILVA  REJANE BORGES   SANTOS PROCEDENTE  GABINETE DO SECRETARIO MUNICIPAL DE ORDEM PÚBLICA, em 04 de dezembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 036/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  385/2020 IRACIRLENE SANTOS   SOUZA  MEGAGIRO  DISTRIBUIDORA  LTDA. (VIACELL)  ARQUIVAMENTO  Salvador, 02 de dezembro de 2020  ZILTON KRUGER NETTO  Diretor Geral de Ações de Proteção e Defesa do Consumidor   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA Delegação de Competência Decreto nº 7047/1984  PROCESSOS INDEFERIDO  PROC. INTERESSADO ASSUNTO MOTIVO  5331/2019 SEMOP RONALDO LUTTIGARDS   PACHECO ESTABILIDADE   ECONÔMICA SOLICITADO PELO   SERVIDOR  Salvador, 04 de dezembro de 2020  PAULO CRISTIANO CALDEIRA BATISTA Coordenador Administrativo  Guarda Civil Municipal - GCM   PORTARIA Nº 182/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  1. Tendo em vista o que contém no Processo nº 39244/2020, INSTAURAR Processo Administrativo  Disciplinar nos termos do Art. 200, da LCM nº. 01/91.  2. Designar os servidores SIDNEI SILVA DOS ANJOS, matricula 3100892, MOZART CONCEIÇÃO  PEREIRA, matricula 3101909, EZEQUIEL CARVALHO LIMA, matrícula 3101542 e ALEXSANDRO  GODINHO DA ENCARNAÇÃO, matricula 3102019, para, sob a presidência do primeiro, constituir  Comissão de Processo Administrativo Disciplinar e Sindicância Administrativa, conforme os artigos  194 e 201 da lei complementar 01/91, para apurar no prazo de 60 (sessenta) dias, admitida a sua  prorrogação por igual prazo, termos do Art. 202, da LCM nº 01/91.   3. Na ausência e impedimento do presidente da comissão assumirá automaticamente, o servidor  MOZART CONCEIÇÃO PEREIRA, matricula 3101909, como presidente suplente.   GABINETE DO INSPETOR GERAL DA GCM, em 03 de dezembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "10": "| N º 7.85910  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência - Decreto n º 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDO  PROCESSO INTERESSADO QUINQUÊNIO  SECIS - 41.018/2020 IDELFONSO SERAFIM DE ALMEIDA 6º  Salvador, em 04 de dezembro de 2020  IVAN PAES LEME CAMPOS ROCHA Coordenador de Apoio Administrativo/CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   PORTARIA Nº 13/2020  O SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, no uso das suas atribuições,   RESOLVE:  Designar o servidor FLAMÍNIO LUIS SILVA SANTANA, matrícula nº 3080095, Chefe de Setor B para   responder cumulativamente pelo cargo em comissão de Subcoordenador de Operações, Grau 53, em   substituição ao titular, CRISTIANO CILINDRO DE SOUZA, matrícula nº 3085615, por motivo de férias,   no período de 01.12.2020 até 30.12.2020.     GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 04 de dezembro de 2020.  VIRGILIO TEIXEIRA DALTRO Secretário  PORTARIA Nº 14/2020  O SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, no uso das suas atribuições,   RESOLVE:  Designar o servidor GILMAR DAVI BOTELHO, matrícula nº 3091606, para responder pelo cargo em   comissão de Coordenador de Unidade de Edificações Públicas, Grau 55, em substituição ao titular,   WELISON SILVA QUADROS, matrícula nº 3075865, por motivo de férias, no período de 01.12.2020   até 30.12.2020.     GABINETE DO SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA CIDADE, em 04 de dezembro de 2020.  VIRGILIO TEIXEIRA DALTRO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 37/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Designar a servidora Ana Paula Pereira dos Santos, Assessor Técnico, Grau 53, matrícula 3140528,   para responder cumulativamente pelo cargo em comissão de Assessor do Secretário II, grau 55,   durante o impedimento legal da titular, Maria Luiza Santos de Menezes, matricula 3135706 no   período de 12/12/2020 a 10/01/2021, por motivo de licença médica.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 04 de   dezembro de 2020.  LUCIANO RICARDO GOMES SANDES  Secretário, em exercício  AVISO DE RETIFICAÇÃO  Na Portaria de Inventário Bens de Consumo nº 36/2020, publicada no DOM nº 7.858 de 04/12/2020,   página 29.  ONDE SE LÊ: Adelaide Cristina Rosas Luna - matrícula 3064520.  LEIA-SE: Edvaldo Sousa dos Santos - matrícula 3040991.   Salvador, 04 de dezembro de 2020  LUCIANO SANDES  Secretário, em exercício  AVISO DE RETIFICAÇÃO  Na Portaria de Inventário Bens Patrimoniais Móveis nº 35/2020, publicada no DOM nº 7.858 de   04/12/2020, página 30.  ONDE SE LÊ: Adelaide Cristina Rosas Luna - matrícula 3064520.  LEIA-SE: Edvaldo Sousa dos Santos - matrícula 3040991.   Salvador, 04 de dezembro de 2020  LUCIANO SANDES  Secretário, em exercício  Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 40/2020  O Superintendente da SUCOP - Superintendência   de  Obras   Públicas   do Salvador,  no  uso  de  suas     atribuições   que   lhe  são  conferidas  pelo  Regimento  Interno, aprovado   pelo   Decreto  n° 26.299    de  28  de  julho  de  2015  e  em atendimento ao que dispõe  o  item  17, do  Artigo  7°, da  Resolução    TCM/BA nº 1061/2015,  RESOLVE:  Art. 1°. Constituir Comissão Especial para, relativamente ao exercício de 2020, promover a realização   dos inventários físicos e financeiros dos materiais em almoxarifado ou em outras unidades similares,   dos bens patrimoniais em uso, estocados, cedidos e ou recebidos em cessão, inclusive imóveis, que   são objeto de registro do Ativo Permanente desta Superintendência.  Parágrafo Único: Á Comissão caberá, ainda, avaliar os itens do patrimônio, realizando, inclusive,   verificação quanto ao estado físico dos mesmos. As diferenças   porventura apuradas deverão ser   objeto de medidas administrativas a serem adotadas para sua regularização, bem como de notas   explicativas a serem anexadas ao processo de contas anual.  Art. 2º. Nomear para compor a referida Comissão Especial os seguintes servidores:      NOME MATRÍCULA  MILENE BARREIRO PEREIRA 3089776 PRESIDENTE   IVONILDES MARIA MACHADO LEAL 3035498 MEMBRO  NELMA MARIA RIBEIRO DA SILVA 3128701 MEMBRO  Art. 3°. Determinar a todos os responsáveis junto aos Setores desta Autarquia que sejam oferecidas   á Comissão Especial os meios, recursos e colaboração indispensáveis para o fiel cumprimento de   suas atribuições.  Art. 4°. Estabelecer que caberá ao Presidente definir a forma e o cronograma de atuação da   Comissão Especial, consideradas as disposições legais vigentes e a data limite de 31/12/2020  para   apresentação do relatório conclusivo, contendo os saldos finais.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 03 de dezembro de   2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  PORTARIA Nº 41/2020  O Superintendente da SUCOP - Superintendência   de  Obras   Públicas   do Salvador,  no  uso  de  suas     atribuições   que   lhe  são  conferidas  pelo  Regimento  Interno, aprovado   pelo   Decreto  n° 26.299    de  28  de  julho  de  2015,  RESOLVE:  Art. 1°. Constituir Comissão para, relativamente ao exercício de 2020, promover a avaliação e baixa   dos bens inservíveis da SUCOP.  Art. 2º. Nomear para compor a referida Comissão os seguintes servidores:  NOME MATRÍCULA  MILENE BARREIROPEREIRA 3089776 PRESIDENTE   IVONILDES MARIA MACHADO LEAL 3035498 MEMBRO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "11": "| N º 7.859 11 NOME MATRÍCULA  NELMA MARIA RIBEIRO DA SILVA 3128701 MEMBRO  Art. 3°. Estabelecer  o  prazo  de  03 (três) dias  úteis  a  partir de  31/12/2020, para  a  apresentação   do relatório conclusivo.  Art. 4°. Em caso de impedimento eventual da Presidente, a referida Comissão será presidida por um   dos membros titulares, conforme sua ordem.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 03 de dezembro de   2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 38.831/2020  Empresa:  CÂMARA DE DIRIGENTES LOJISTAS DE SALVADOR - CDL.  Objeto: Aquisições de 03 (três) Certificados Digitais, E-CPF, com mídia (Token) e 01 (um) Certificado   Digital, E-CNPJ, sem mídia (Token), ambos Padrão ICP-BRASIL do tipo A3, com validade de 03 anos   e validação presencial.  Valor Total: R$ 916,00 (novecentos e dezesseis reais);  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  Fonte: 0100 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 24, inciso II.  Data da Homologação:03/12/2020.   Salvador, 03 de dezembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 227/2020 - PROC: 4578/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de VESTUÁRIO PARA FINS ESPECIAIS - (CAPA PARA   CHUVA) - SEDUR, com recebimento das propostas a partir das 8h do dia 17/12/2020; abertura no   dia 18/12/2020 às 09:00h e início da disputa no dia 18/12/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 04 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 202/2020 - PROC: 3030/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços para aquisição de PRODUTOS ALIMENTICIOS - (KIT LANCHE).  LICITANTE LOTE VALOR (R$)  SUPREENDER EVENTOS LTDA ME UNICO R$ 63.497,20  DATA DA HOMOLOGAÇÃO: 03/12/2020  Salvador, 04 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente    AVISO DE ANULAÇÃO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados a ANULAÇÃO do PREGÃO ELETRÔNICO - SEMGE N.º 026/2020 - PROC: 2141/2019   - SEMGE, cujo objeto é a contratação de pessoa jurídica especializada na prestação de serviços   de apoio operacional na área de condução de veículos, envolvendo o transporte de autoridades,   servidores e demais funcionários a serviço do CONTRATANTE, bem como o transporte de   equipamentos, materiais e documentos correlatos dos diversos Órgãos e Entidades da   Administração Direta e Indireta do Município do Salvador, por não haver previsão concreta quanto à   liberação dos recursos para aquisição dos itens licitados.  Salvador, 04 de dezembro de 2020.  NAILTON NUNES FRANÇA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AVISO DE RETIFICAÇÃO DO JULGAMENTO DA HABILITAÇÃO DA   CONCORRÊNCIA Nº 002/2020  Na publicação de JULGAMENTO DA HABILITAÇÃO DA CONCORRÊNCIA Nº002/2020, publicado no DOM,   de quinta-feira - Nº 7.857, Edição de 03 de Dezembro de 2020, Processo Administrativo nº 2458/2020.  ONDE SE LÊ:  Q U A D R O  D E  C L A S S I F I C A Ç Ã O  A B A I X O :   Nº  LICITANTES  01 CONSÓRCIO DOCA 1 (LIGHTHOUSE INVESTIMENTOS LTDA, AGOGÔ MARKETING  PROMOCIONAL LTDA, CALIFORNIA FILMES E PUBLICIDADE LTDA, MS MÓVEIS   E DECORAÇÕES LTDA-EPP, ESC PARTICIPAÇÕES.  LEIA-SE:  Q U A D R O  D E  H A B I L I T A Ç Ã O :   Nº  LICITANTE  RESULTADO DE JULGAMENTO    01  CONSÓRCIO DOCA 1 (LIGHTHOUSE  INVESTIMENTOS LTDA, AGOGÔ MARKETING   PROMOCIONAL LTDA, CALIFORNIA  FILMES E PUBLICIDADE LTDA, MS   MÓVEIS E DECORAÇÕES LTDA-EPP, ESC  PARTICIPAÇÕES)   HABILITADA  Salvador, 04 de dezembro de 2020.  PLELIANE ESPINHARA Presidente/Copel  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 36305/2020  Inexigibilidade de Licitação nº :211/ /2020  Data do Parecer nº 01/12/2020 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28 Contratada: JORGE RAIMUNDO DE LIMA - EPP . CNPJ/CPF: 16.399.404.0001-30  Objeto: Serviço de Pórtico metálico (terreiro Vodun Zo) Criação, concepção e acompanhamento do  artista plástico Jota Cunha, artista exclusivo vinculado a metalúrgica Jorge Lima Artefatos de Metais.  CNPJ: 16.399.404/ 0001-30, que irá participar na confecção de 01 (um) pórtico metálico medindo  3,50m, H- 6,00 m, feito em tubo de Aço Corten COR 400 de 4” para pilares de sustentação com  contorno em barras redondas retorcidas. Chapa de Aço Corten COR 400 de 5 mm para montagem da   bandeira superior com desenhos artísticos recortados a laser com barras maciças para estrutura,   flanges torneados com parafusos e suportes chumbadores para concretagem no piso para fixação    Valor Total: R$ 46.550,00 (quarenta e seis mil, quinhentos e cinquenta reais)   Subação: 113200  -   - Elemento de Despesa - 33.90.39  - Fonte - 2.1.00  Amparo Legal: Lei 8.666/93, art. 25, inciso II  Data da Homologação:  03/12/2020  Salvador, 04 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "12": "| N º 7.85912  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DE INEXIGIBILIDADE  Processo no 32561/2020 Inexigibilidade no 002/2020 OBJETO: Assinatura anual do Jornal CORREIO DA BAHIA impresso. Empresa: CANAL C INFORMAÇÕES RELEVANTES E TECNOLOGIA LDTA ME CNPJ: 21.804.491 / 0001 - 01 VALOR GLOBAL: R$ 570,00 (quinhentos e setenta reais). DOTAÇÃO ORCAMENTÀRIA: 53002-SEMOB-Secretaria da Municipal de Mobilidade SUBAÇÃO 250122.  Manutenção dos Serviços Técnicos e Administrativos - SEMOB. Fonte Recurso 0.1.00.000000 Tesouro.  Natureza Despesa: 33.90.39 Outros serviços de Terceiros- Pessoa Jurídica.  DATA DO ATO: 18 de novembro de 2020. AMPARO LEGAL: art.25, caput, da Lei 8.666/93.  Salvador, 03 de dezembro de 2020.  FÁBIO RIOS MOTA Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que a Superintendência de Trânsito de Salvador - TRANSALVADOR, através de seu   Superintendente Executivo, decidiu declarar fracassada a LICITAÇÃO Nº 004/2020 - PREGÃO   ELETRÔNICO Nº 004/2020 - PROCESSO Nº 2048/2020 - TRANSALVADOR, que tem por objeto   contratação de empresa para fornecimento de equipamentos, peças e materiais, mediante   demanda, destinados a viabilizar a modernização e o funcionamento dos sistemas elétricos   e eletrônicos do Sistema de Sinalização Semafórica do Município de Salvador, de acordo com o   Edital, especialmente o Anexo I - Termo de Referência, por não haver empresas habilitadas no   certame.  Salvador, 04 de dezembro de 2020  EDUARDO BOUZA CARRACEDO Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE INTERPOSIÇÃO DE RECURSO  PROCESSO Nº 8046/2020  MODALIDADE: CONCORRÊNCIA Nº 004/2020 - SEMOP    OBJETO: Outorga de permissão de uso de bem público, mediante remuneração mensal com encargo   para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe e   bancada, localizado na Rua Genebaldo Figueredo, s/nº, Itapuã, salvador, Bahia  DATA DE ABERTURA: 30/11/2020  DATA DA INTERPOSIÇÃO DO RECURSO: 03/12/2020  A Comissão Setorial de Licitação - COSEL aos interessados, que a licitante MICHELE CORDEIRO DE   LIMA, interpôs recurso administrativo contra o Resultado do Julgamento de Proposta de Preço da   CONCORRÊNCIA N.º 004/2020 - SEMOP, estando o Recurso interposto à disposição, no site: www.  compras.salvador.ba.gov.br, ficando as demais licitantes, devidamente intimadas, para, se assim   entender, no prazo legal de 05 (cinco) dias úteis, apresentarem contrarrazões, conforme faculta o §   3º do Art. 109 da Lei Federal nº 8.666/93, a partir da presente publicação.  Salvador, 04 de dezembro de 2020.  TIAGO GARCEZ DOS REIS Presidente COSEL/SEMOP  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   DISPENSA DE LICITAÇÃO  PROCESSO Nº. 43687/2020 - SEMUR  EMPRESA: IJESEV SERVIÇOS DE PORTARIA E INSTALAÇÕES LTDA    OBJETO: Prestação de serviço de reparos na sala do NTI/SEMUR consistindo em pintura, reboco,   emassamento, aplicação em gesso, troca de tubulação da rede elétrica, substituição de pontos de   tomada do circuito do ar condicionado e colocação de novos pontos de tomada.  VALOR TOTAL: R$ 11.500,00 - Onze mil e quinhentos reais.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 14.122.0016.0501.250107;  Elemento de Despesa 3.3.90.39;  FONTE: 000.  AMPARO LEGAL: Lei nº. 8.666/93, art. 24, inciso II.  DATA DA HOMOLOGAÇÃO: 04/12/2020  Salvador, 04 de dezembro de 2020  IVETE ALVES DO SACRAMENTO   Secretária Municipal  DISPENSA DE LICITAÇÃO  PROCESSO Nº. 37226/2020 - SEMUR  EMPRESA: LIMIT TECNOLOGIA DA INFORMAÇÃO LTDA.    OBJETO: Aquisição de 01 (hum) Servidor para atender serviços de autenticação de usuários, serviços   de DNS, DHCP e de Sistemas tecnológicos.  VALOR TOTAL: R$ 12.485,00 - Doze mil quatrocentos e oitenta e cinco reais.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 14.122.0016.0501.250426;  Elemento de Despesa  44.90.52;  FONTE: 000.  AMPARO LEGAL: Lei nº. 8.666/93, art. 24, inciso II.  DATA DA HOMOLOGAÇÃO: 04/12/2020  Salvador, 04 de dezembro de 2020  IVETE ALVES DO SACRAMENTO   Secretária Municipal  DISPENSA DE LICITAÇÃO  PROCESSO Nº. 37214/2020 - SEMUR  EMPRESA: TECHBUY COMÉRCIO DE INFORMÁTICA LTDA.    OBJETO: Aquisição de 01 (hum) Servidor básico para servidor de Arquivos da SEMUR, com   configuração mínima composta por: Processador 06 núcleos Intel, 16Gb de memória, 02 HD de 01Tb.  VALOR TOTAL: R$ 4.850,00 - Quatro mil oitocentos e cinqüenta reais.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 14.122.0016.0501.250426;  Elemento de Despesa  44.90.52;  FONTE: 000.  AMPARO LEGAL: Lei nº. 8.666/93, art. 24, inciso II.  DATA DA HOMOLOGAÇÃO: 04/12/2020  Salvador, 04 de dezembro de 2020  IVETE ALVES DO SACRAMENTO   Secretária Municipal  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   DISPENSA DE LICITAÇÃO 05/2020  Processo: nº 8633/2020 - Empresa: JOB Comunicação Visual - CNPJ: 33.542.778/0001-81 - Objeto:   Aquisição de barreiras de proteção em acrílico - Valor Total: R$ 7.959,30 (sete mil novecentos e   cinquenta e nove reais e trinta centavos) - Dotação: Projeto/Atividade 16.122.0016.250125, Elemento   de Despesa 3.3.90.30, Fonte de Recursos 0.1.00 Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo   24, Inciso II.   Data: 04/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE ADIAMENTO DE LICITAÇÃO  PREGÃO ELETRÔNICO Nº 004/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas do Salvador/SUCOP,   com base na 10.520/02, Lei 8.666/93 na sua atual redação e Lei Municipal 4.484/92, esta, no que   couber, torna público para conhecimento dos interessados que a licitação PREGÃO ELETRÔNICO nº   004/2020-Processo nº: 350/2020/SEMOB-Objeto: Contratação de pessoa jurídica especializada para   fornecimento e instalação de equipamentos de Sistema de Cobrança, Sistema de Telecomunicação,   Sistema de Monitoramento, Sistema de Sonorização e Climatização para a adequada operação e   monitoramento das Estações Iguatemi, Cidadela e Hiper do empreendimento BRT SALVADOR,   subdivididos em 05 (cinco) Lotes, conforme especificações e condições constantes no Edital e seus   anexos: LOTE 01: SISTEMA DE COBRANÇA ; LOTE 02: SISTEMA DE TELECOMUNICAÇÕES; LOTE 03:   CLIMATIZAÇÃO; LOTE 04: SISTEMA DE SONORIZAÇÃO e LOTE 05: SISTEMA DE MONITORAMENTO, FICA   ADIADA “SINE DIE”, tendo em vista a necessidade de alterações/correções no Termo de Referência   e nas Planilhas Orçamentárias.   Salvador, 04 de dezembro de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "13": "| N º 7.859 13 CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: SOE ORAGNIZAÇAO DE EVENTOS LTDA C.N.P.J.: 12.477.288/0001-79 Processo: 123/2020 Objeto: Material de Consumo / Café torrado moído   Projeto Atividade: 254400  Elemento de Despesa: 33.90.30.12 Fonte: 0.1.00. - Tesouro AFM: 012778/2020 - R$ 5.320,00 - Data da Assinatura: 01.12.2020  Contratada: FINALE SISTEMAS CONTRUTIVOS LTDA  C.N.P.J.: 10.501.340/0001-50 Processo: 6068/2019 Objeto: Material de Consumo / Vidro incolor 4MM   Projeto Atividade: 254500  Elemento de Despesa: 33.90.30.14 Fonte: 0.1.00. - Tesouro AFM: 012730/2020 - R$ 546,00 - Data da Assinatura: 28.11.2020  Contratada: FINALE SISTEMAS CONTRUTIVOS LTDA  C.N.P.J.: 10.501.340/0001-50 Processo: 6068/2019 Objeto: Material de Consumo / Divisória de 35MM em maderite, ferragem para portas    Projeto Atividade: 254500  Elemento de Despesa: 33.90.30.14 Fonte: 0.1.00. - Tesouro AFM: 012729/2020 - R$ 2.618,28 - Data da Assinatura: 28.11.2020  Contratada: FINALE SISTEMAS CONTRUTIVOS LTDA C.N.P.J.: 10.501.340/0001-50 Processo: 6068/2019 Objeto: Material de Consumo / Fechadura tipo tulipa Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.07 Fonte: 0.1.00. - Tesouro AFM: 012728/2020 - R$ 294,15 - Data da Assinatura: 28.11.2020  Salvador, 04 de dezembro de 2020  MARINALVA VASCONCELOS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   TORNAR SEM EFEITO  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Tonar sem efeito o Resumo de Contrato nº 19/2020, publicado no DOM de 01/12/2020, tendo como  Contratante a Secretaria Municipal da Fazenda, com Valor Global: R$ 1.900.000,00 (um milhão e  novecentos mil) por motivo de incorreção.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 615/2020  PROCESSO: 2395/2020. CONTRATO nº 146/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019. CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA. DATA DE ASSINATURA: 04 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL   (R$)  GABP 250415 33.90.40 0.1.00 262,71  CGM 250434 33.90.40 0.1.00 1.386,50  CASA CIVIL 250100 33.90.39 0.1.00  2.1.00  125,57  SECULT 250131 33.90.39 0.1.00 7.035,20  SEMOB 250122 33.90.39 0.1.00 854,00  SEMUR 250107 33.90.39 0.1.00 60,00  Salvador, 04 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 146/2019  PROCESSO: 2395/2020. CONTRATO nº: 146/2019. OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de  equipamento de telecomunicação com tecnologia TDM/IP e interligação VoIP, prevendo projeto,  instalação, manutenção, corretiva e preventiva (assistência técnica), com reposição de peças dos  equipamentos, interligando-os  ao legado existente nas unidades da Prefeitura Municipal de  Salvador, inclusive suporte técnico em regime de dedicação exclusiva, contemplando gestão de  solução, com técnicos da contratada, para atender a demanda das entidades e dos órgãos da PMS,  com valor global de R$ 116.687,76 (cento e dezesseis mil seiscentos e oitenta e sete reais e setenta  e seis centavos), tendo seu início em 06/12/2020 e término em 05/12/2021. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA. CNPJ/MF sob n.º 19.557.079/0001-84. DATA DE ASSINATURA: 04 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GABP 250415 33.90.40 0.1.00  CGM 250434 33.90.40 0.1.00  CASA CIVIL 250100 33.90.39 0.1.00  2.1.00  SECULT 250131 33.90.39 0.1.00  SEMOB 250122 33.90.39 0.1.00  SEMUR 250107 33.90.39 0.1.00  Salvador, 04 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 109/2020  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Comdados Comércio e Serviços Eletrônicos LTDA.  CNPJ: 34.203.752/0001-71. PROCESSO: 34723/2020. OBJETO: Contratação de empresa especializada em serviços de fornecimento, instalação,  configuração e manutenção de pontos de acesso sem fio (Access Point) para atender as necessidades  da Secretaria Municipal de Educação do Município de Salvador - SMED. VALOR: R$ 5.060.884,00 (cinco milhões, sessenta mil, oitocentos e oitenta e quatro reais). EXECUÇÃO: Início da execução dos serviços terá prazo máximo de 10 (dez) dias contados da data  da assinatura. VIGÊNCIA: 12 (doze) meses, contados da sua assinatura. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.126.0016.250408; Natureza da Despesa:  3.3.90.40, Fontes: 0.1.01, 0.2.19. DATA DE ASSINATURA: 04 de dezembro de 2020. ASSINAM:  RAFAELLA PONDÉ CERDEIRA   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  CESAR AUGUSTO DIAS DOS SANTOS  COMDADOS COMÉRCIO E SERVIÇOS ELETRÔNICOS LTDA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Artigos para higiene pessoal PROCESSO: 8017/2019 AFM Nº: 12537/2020 - R$ 19.551,99 - DATA DA ASSINATURA: 24/11/2020 CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS  CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019 AFM Nº: 12538/2020 - R$ 5.177,18 - DATA DA ASSINATURA: 24/11/2020 CONTRATADA: ACJ SERVICOS LTDA CNPJ: 01.987.948/0001-45  PROCESSO: 8017/2019 AFM Nº: 12540/2020 - R$ 302.689,04 - DATA DA ASSINATURA: 24/11/2020 CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS  CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "14": "| N º 7.85914  AFM Nº: 12542/2020 - R$ 290.330,90 - DATA DA ASSINATURA: 24/11/2020 CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS  CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019 AFM Nº: 12543/2020 - R$ 337.409,60 - DATA DA ASSINATURA: 24/11/2020 CONTRATADA: ACJ SERVICOS LTDA CNPJ: 01.987.948/0001-45  PROCESSO: 8017/2019 AFM Nº: 12573/2020 - R$ 54.609,60 - DATA DA ASSINATURA: 25/11/2020 CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS  CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 04 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 207/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 207/2019, celebrado em 01/12/2020 entre a PMS/ Secretaria Municipal da Saúde e a FLORENCE GRAÇA SERVIÇOS VETERINÁRIOS LTDA.  PROCESSO ADMINISTRATIVO nº 14482/2020. OBJETO: Prorrogar a vigência do contrato de 04/12/2020 até 03/12/2021, cujo objeto é a prestação  de serviços veterinários para resgate de animais de médio e grande porte vivos, soltos e/ou  abandonados em vias públicas no Município de Salvador, e ainda guarda, confinamento, manejo  sanitário, acompanhamento médico veterinário e alimentação dos mesmos, permanecendo o valor  global de R$ 809.475,00 (oitocentos e nove mil, quatrocentos e setenta e cinco reais), mantendo-se  as demais condições contratadas.  DATA DA ASSINATURA: 01/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 372/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 372/2020, celebrado em 28/07/2020 entre a PMS/ Secretaria Municipal da Saúde e KAVED MED - SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 11764/2020 OBJETO: Prorrogar a vigência do contrato de  26/10/2020 até 24/01/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 386/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 386/2020, celebrado em 01/09/2020 entre a PMS/  Secretaria Municipal da Saúde e MA - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 12979/2020 OBJETO: Prorrogar a vigência do contrato de   30/11/2020 até 28/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 046/2017  Resumo do 1º Termo “Ex Officio” ao Contrato nº 046/2017, celebrado em 01/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a MEDICALSYSTEM COMERCIO E SERVIÇOS DE EQUIPAMENTOS   MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 15932/2018  OBJETO: Prorrogar a vigência do contrato de 12/12/2020 até 11/12/2021, cujo objeto é contratação   de empresa especializada na prestação de serviço de assistência técnica de manutenção preventiva   e corretiva, com reposição de peças, acessórios e pintura, nos equipamentos: ventilador pulmonar   neonatal, modelo 9 inter 5 plus, da marca intermed, pertencentes à secretaria municipal de saúde do   salvador, que estão sob responsabilidade do serviço de atendimento móvel de urgência (SAMU) de   salvador, permanecendo o valor global de R$ 71.226,00 (setenta e um mil duzentos e vinte e seis   reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 01/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 243/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 243/2020, celebrado em 27/08/2020 entre a PMS/  Secretaria Municipal da Saúde e PRILF MED SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 28/2020 OBJETO: Prorrogar a vigência do contrato de 25/11/2020   até 23/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 385/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 385/2020, celebrado em 25/08/2020 entre a PMS/  Secretaria Municipal da Saúde e Q MED - SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 13716/2020 OBJETO: Prorrogar a vigência do contrato de   23/11/2020 até 21/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 277/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 277/2020, celebrado em 25/08/2020 entre a PMS/  Secretaria Municipal da Saúde e RCO - SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº 5950/2020 OBJETO: Prorrogar a vigência do contrato de 23/11/2020   até 21/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO DE GESTÃO Nº 309/2020  PROCESSO: Nº 15134/2020  DO CONTRATO: Acordam as partes, nos termos do Art. 4º-H, da Lei 13.979/2020, em prorrogar   o contrato por mais 90 (noventa) dias, com início em 28/11/2020 e término em 25/02/2021,   permanecendo o valor mensal de R$ 1.792.553,89 (um milhão setecentos e noventa e dois mil   quinhentos e cinquenta e três reais e oitenta e nove centavos) e o valor trimestral de R$ 5.377.661,67   (cinco milhões trezentos e setenta e sete mil seiscentos e sessenta e um reais e sessenta e sete   centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000 e 10.302.0016.249400; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 0.1.00, 0.1.02, 0.1.09, 0.2.14, 0.1.91.  CONTRATADA: INSTITUTO DE ASSISTÊNCIA A SAUDE E PROMOÇÃO SOCIAL - INSTITUTO PROVIDA.  CNPJ: 07.466.228/0001-10.  DATA DA ASSINATURA: 27/11/2020.  REPRESENTANTE LEGAL: Clarice Pitanga Diniz Guerra.  Salvador, 04 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 288/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 288/2020, celebrado em 03/06/2020 entre a PMS/  Secretaria Municipal da Saúde e ALVES SIIDID SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 6464/2020 OBJETO: Prorrogar a vigência do contrato de 28/11/2020   até 26/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 258/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 258/2020, celebrado em 25/05/2020 entre a PMS/        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "15": "| N º 7.859 15 Secretaria Municipal da Saúde e LEF MED - SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 13584/2020 OBJETO: Prorrogar a vigência do contrato de   21/11/2020 até 19/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 72.000,00 (setenta e dois mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 286/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 286/2020, celebrado em 04/06/2020 entre a PMS/  Secretaria Municipal da Saúde e RTVD MED SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 7404/2020 OBJETO: Prorrogar a vigência do contrato de 29/11/2020   até 27/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 065/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 065/2019, celebrado em 12/06/2019, entre a SMS/  Secretaria Municipal da Saúde e BOP SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  PROCESSO ADMINISTRATIVO nº 33131/2020  OBJETO: Prorrogar a vigência do presente Contrato de 01/01/2021 até 31/03/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 22.259,93 (vinte dois   mil, duzentos e cinquenta e nove reais e noventa e três centavos), e o valor global de R$ 66.779,79,   (sessenta e seis mil, setecentos e setenta e nove reais e setenta e nove centavos), mantendo-se as   demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 128/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 128/2020, celebrado em 06/03/2020 entre a PMS/  Secretaria Municipal da Saúde e CONSULTAR SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 31/2020 OBJETO: Prorrogar a vigência do contrato de 29/11/2020   até 27/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 122/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 122/2020, celebrado em 02/03/2020 entre a PMS/  Secretaria Municipal da Saúde e DIRETORIAMED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6512/2020 OBJETO: Prorrogar a vigência do contrato de 27/11/2020   até 25/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 119/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 119/2020, celebrado em 04/03/2020 entre a PMS/  Secretaria Municipal da Saúde e FCMM - MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 8966/2020 OBJETO: Prorrogar a vigência do contrato de 29/11/2020   até 27/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 049/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 049/2020, celebrado em 02/03/2020 entre a PMS/  Secretaria Municipal da Saúde e MEDPLUS - SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº 8691/2020 OBJETO: Prorrogar a vigência do contrato de 26/11/2020   até 24/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 101/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 101/2020, celebrado em 02/03/2020 entre a PMS/  Secretaria Municipal da Saúde e TDS - SERVIÇOS MÉDIÇOS ESPECIALIZADOS LTDA.  PROCESSO ADMINISTRATIVO nº 8387/2020 OBJETO: Prorrogar a vigência do contrato de 26/11/2020   até 24/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde     AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Materiais, kit e equipamentos de laboratório  PROCESSO: 4426/2020  AFM Nº: 12876/2020 - R$ 559.800,00 - DATA DA ASSINATURA: 03/12/2020  CONTRATADA: VIDA BIOTECNOLOGIA LTDA   CNPJ: 11.308.834/0001-85  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 04 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  TORNAR SEM EFEITO   Tornar sem efeito a publicação no DOM n.º 7.826, do dia 28 de outubro de 2020, pg. 10, por motivo de   o mesmo ter sido publicado indevidamente.  Termo de Compromisso nº 559/2020, celebrado entre a Secretaria Municipal da Saúde e a INOVAMED   COMÉRCIO DE MEDICAMENTOS LTDA.  ASSINAM: Leonardo Silva Prates  Secretário Municipal da Saúde   Sednei Roberto Stievens  Inovamed Comércio de Medicamentos ltda  Salvador, 04 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 8556/2020, Processo nº 11487/2019, publicada no DOM nº 7.763, de 19 de agosto de   2020, página 9.  ONDE SE LÊ:         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "16": "| N º 7.85916  CNPJ: 32.556.536/0001-11  LEIA-SE:   CNPJ: 31.556.536/0001-11  Salvador, 03 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 532/2019  PUBLICAÇÃO: D.O.M. nº 7.535 de 20 de dezembro de 2019, pág. 25.  PROCESSO Nº 11435/2019  ONDE SE LÊ:   07 CONJUNTO PRIVATIVO PARA ENFERMEIRO, UPA  24H, MODELO UNISSEX, TAMANHO G MARCA/   FABRICANTE: FREITAS UND 50,20  LEIA-SE:   07 CONJUNTO PRIVATIVO PARA ENFERMEIRO, UPA  24H, MODELO UNISSEX, TAMANHO G MARCA/   FABRICANTE: FREITAS UND 50,00  Salvador, 04 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 8551/2020, Processo nº 13739/2019, publicada no DOM nº 7.763, de 19 de agosto de   2020, página 10.  ONDE SE LÊ:   CNPJ: 32.556.536/0001-11  LEIA-SE:   CNPJ: 31.556.536/0001-11  Salvador, 03 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 38500/2020.  AFM Nº: 2020012533.  EMPRESA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL.  OBJETO: aquisição de PAPEL TOALHA INTERFOLHADO ALTA ABSORÇÃO BRANCO.  VALOR: R$ 1.476,00 (um mil, quatrocentos e setenta e seis reais)  DOTAÇÃO: Projeto/Atividade: 15.122.0016.250124 - Manutenção dos Serviços Técnicos e  Administrativos - FMLF. Elemento de Despesa: 3.3.90.30 Fonte: 0.2.50.000000  DATA DO ATO: 30/11/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 30/11/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO TERMO DE COMPROMISSO Nº 078/2020  PROCESSO Nº 41104/2020- FGM COMPROMITENTE: GMB PRODUTORA DE CINEMA E VIDEO LTDA CNPJ: 09.011.546/0001-12 OBJETO: Desenvolvimento e execução do Projeto intitulado Ana, selecionado através da Chamada  Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais) DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 079/2020  PROCESSO Nº 38707/2020- FGM COMPROMITENTE: Safira Moreira dos Santos CPF: 062.381.155-30 OBJETO: Desenvolvimento e execução do Projeto intitulado Olhares Negros, selecionado através da  Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 081/2020  PROCESSO Nº 40930/2020- FGM COMPROMITENTE: Caranguejeira Comunicação e Produção Audiovisual LTDA CNPJ: 12.345.593/0001-07 OBJETO: Desenvolvimento e execução do Projeto intitulado Black in Bahia - Azeite de Dendê no Black  Soul, selecionado através da Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 083/2020  PROCESSO Nº 38667/2020- FGM COMPROMITENTE: Ana do Carmo Farias Souza 06866860555 CNPJ: 29.771.741/0001-58 OBJETO: Desenvolvimento e execução do Projeto intitulado Películas Negras - Formação em Roteiro  para Curta-Metragem, selecionado através da Chamada Pública nº 002/2020 - Prêmio Conceição  Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 084/2020  PROCESSO Nº 39618/2020- FGM COMPROMITENTE: LABAV LABORATÓRIO AUDIOVISUAL LTDA CNPJ: 18.729.607/0001-72 OBJETO: Desenvolvimento e execução do Projeto intitulado Laboratório de Jovens Realizadores,  selecionado através da Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 085/2020  PROCESSO Nº 38687/2020- FGM COMPROMITENTE: Dayane sena de santana 93411847549 CNPJ: 29.772.508/0001-90 OBJETO: Desenvolvimento e execução do Projeto intitulado Pra Começar - Curso de Elaboração de  Projetos em Audiovisual, selecionado através da Chamada Pública nº 002/2020 - Prêmio Conceição  Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 086/2020  PROCESSO Nº 40886/2020- FGM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "17": "| N º 7.859 17 COMPROMITENTE: Ultima Plataforma de Produções Culturais LTDA CNPJ: 27.453.543/0001-10 OBJETO: Desenvolvimento e execução do Projeto intitulado Via Láctea, selecionado através da  Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 087/2020  PROCESSO Nº 40232/2020- FGM  COMPROMITENTE: Cíntia Santos de Souza 01989160514  CNPJ: 19.229.942/0001-74  OBJETO: Desenvolvimento e execução do Projeto intitulado Limbo, selecionado através da Chamada   Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 088/2020  PROCESSO Nº 39062/2020- FGM COMPROMITENTE: Sabrina Andrade da Silva Vieira 11656699788 CNPJ: 28.924.522/0001-07 OBJETO: Desenvolvimento e execução do Projeto intitulado Memórias Perdidas, selecionado através  da Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 100.000,00 (cem mil reais) DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 089/2020  PROCESSO Nº 40253/2020 - FGM COMPROMITENTE: Wendel Assis de Brito 07126693532 CNPJ: 33.452.516/0001-26 OBJETO: Desenvolvimento e execução do Projeto intitulado O Artista Suburbano, selecionado através  da Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 100.000,00 (cem mil reais) DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 090/2020  PROCESSO Nº 39564/2020- FGM  COMPROMITENTE: Iataandesson Sousa da Cruz - ME  CNPJ: 03.200.737/0001-46  OBJETO: Desenvolvimento e execução do Projeto intitulado As Caixas, selecionado através da   Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 091/2020  PROCESSO Nº 39985/2020- FGM  COMPROMITENTE: Claudio Antonio Souza de Jesus - ME  CNPJ: 11.157.228/0001-06  OBJETO: Desenvolvimento e execução do Projeto intitulado Parquinho, selecionado através da   Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 092/2020  PROCESSO Nº 39392/2020 - FGM  COMPROMITENTE: Ori Imagem e Som Produção Cinematográfica EIRELI  CNPJ: 14.785.375/0001-19  OBJETO: Desenvolvimento e execução do Projeto intitulado O Medo Além da Tela, selecionado   através da Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 093/2020  PROCESSO Nº 39980/2020 - FGM COMPROMITENTE: Danilo Stael Conceição dos Santos - ME CNPJ: 23.624.812/0001-03 OBJETO: Desenvolvimento e execução do Projeto intitulado Mãe Solo, selecionado através da  Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual VIGÊNCIA: 31 de maio de 2021 VALOR: R$ 100.000,00 (cem mil reais)  DATA DA ASSINATURA: 04 de dezembro de 2020  Salvador, 04 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 561-D/2020 PROCESSO Nº42033/2020 Contratante: Empresa Salvador Turismo - SALTUR. Contratada: AGENCIA MARITIMA E TRANSPORTES LUMAR LTDA. CLÁUSULA PRIMEIRA - DO OBJETO - Constitui objeto da presente licitação a contratação de  empresa especializada em locação de quatro diárias de afretamento de embarcação tipo balsa, para  transporte de estrutura na Bahia de Todos os Santos, no período de 28 a 31  dezembro de 2020, para  a realização do evento Réveillon Virada Salvador 2021, tudo conforme especificações constantes no  Termo de Referência. CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 48.000,00 (quarenta e oito  mil reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 2.100; Projeto/Atividade: 230600 -  Realização do Calendário anual de eventos e Festas Populares; Elemento de Despesa: 33.90.39 -  Outros Serviços de Terceiros-PJ. CLÁUSULA QUARTA - DA VIGÊNCIA - 02 (dois) meses. DATA DA ASSINATURA: 04 de dezembro 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro AGENCIA MARITIMA E TRANSPORTE LUMAR LTDA   Salvador, 04 de dezembro 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RESUMO DO CONTRATO  CONTRATO nº 562-D/2020 PROCESSO Nº40992/2020 Contratante: Empresa Salvador Turismo - SALTUR. Contratada: SOCICAM NAUTICA E TURISMO LTDA. CLÁUSULA PRIMEIRA - DO OBJETO - Constitui objeto da presente licitação a contratação de empresa  especializada em locação de imóvel, para implantação do centro de imprensa e estacionamento  do Terminal Náutico, para área portuária de embarque e desembarque de materiais e pessoas, no  período de 02 de dezembro de 2020 a 02 de janeiro de 2021, para a realização do evento Réveillon  Virada Salvador 2021. CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 25.000,00 (vinte e cinco  mil reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 2.100; Projeto/Atividade: 230600 -  Realização do Calendário anual de eventos e Festas Populares; Elemento de Despesa: 33.90.39 -  Outros Serviços de Terceiros-PJ. CLÁUSULA QUARTA - DA VIGÊNCIA - 02 (dois) meses. DATA DA ASSINATURA: 30 de novembro 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro SOCICAM NAUTICA E TURISMO LTDA.  Salvador, 04 de dezembro 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "18": "| N º 7.85918  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020. CONTRATO nº 676/2017. Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: SOU COMUNICAÇÃO LTDA CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento tem por  finalidade prorrogar a vigência do contrato originário nº 676/2017, por mais 12 (doze) meses, a contar  de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016, ficando mantido o valor total de  R$ 446.911,00 (quatrocentos e quarenta e seis mil e novecentos e onze reais), correspondente à  execução dos serviços previstos no contrato supramencionado, nos termos da proposta financeira  apresentada. CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por  conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.100 - Tesouro; Projeto/ Atividade: 230600 - Realização do Calendário Anual de Eventos Festas Populares; Elemento de  Despesa: 3.3.90.39 - Outros Serviços de Terceiros Pessoa Jurídica.  CLÁUSULA TERCEIRA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 04 de dezembro de 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro SOU COMUNICAÇÃO LTDA   Salvador, 04 de dezembro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020012800 Processo : Licitatório: 6068/2019 Termo de Compromisso Nº 2019000386 Contratada: FINALE SISTEMAS CONTRUTIVOS LTDA CNPJ Nº 10.501.340/0001-50 Objeto: Divisória em madeirite Valor Total: 18.128,88 (Dezoito mil e cento e vinte e oito reais e oitenta e oito centavos) Nota de Empenho: 2020/001053 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30 - Material de Consumo Fonte de Recursos: 0.1.00 -Tesouro  Salvador, 04 de dezembro de 2020.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012836 LICITAÇÃO Nº: 176/2020 TERMO DE COMPROMISSO Nº: 2020000392 PROCESSO Nº: 508/2020 CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL CNPJ Nº: 13.927.801/0032-45 CONTRATADA: JULIANA LEITE GAMA CNPJ Nº: 03.819.291/0001-32 OBJETO: AQUISIÇÃO DE CAMISAS GOLA CARECA COM MANGA TAMANHOS P, M, G E GG PARA ARENA  AQUÁTICA DE SALVADOR. VALOR TOTAL: R$ 6.336,00 (SEIS MIL, TREZENTOS E TRINTA E SEIS REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044 ELEMENTO DE DESPESA: 33903026   FONTE: EXERCÍCIO ANTERIOR DATA DA ASSINATURA: 03/12/2020   SIDELVAN NÓBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012837 LICITAÇÃO Nº: 176/2020 TERMO DE COMPROMISSO Nº: 2020000392 PROCESSO Nº: 508/2020 CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL CNPJ Nº: 13.927.801/0032-45 CONTRATADA: JULIANA LEITE GAMA CNPJ Nº: 03.819.291/0001-32 OBJETO: AQUISIÇÃO DE VESTUÁRIO ESPORTIVO PARA ARENA AQUÁTICA DE SALVADOR. VALOR TOTAL: R$ 47.903,00 (QUARENTA E SETE MIL, NOVECENTOS E TRÊS REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044 ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR DATA DA ASSINATURA: 03/12/2020   SIDELVAN NÓBREGA Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 013/2018  PROCESSO Nº: 39560/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS.  CNPJ: 13.927.801/0026-05 EMPRESA: IMPRESSÃOBIGRAF LTDA CNPJ: 04.849.450/0001-04  OBJETO: Prorrogar por mais 12 (doze) meses o prazo, referente à Contratação de empresa  especializada na execução de serviços gráficos, sob demanda, conforme especificações e condições  estabelecidas pela SECIS.  VALOR: R$ 162.500,00 (cento e sessenta e dois mil e quinhentos reais). AMPARO LEGAL: Lei Federal nº 8.666/93, Art 57, § 2º. DATA DA ASSINATURA: 04/12/2020.  Salvador, 04 de dezembro de 2020.  JOÃO RESCH LEAL Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020011102 Nº PROCESSO: 1628/2019 CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA ME CNPJ: 11.615.369/0001-25 OBJETO: AQUISIÇÃO DE MATERIAIS E CONDICIONADORES DE AR VALOR TOTAL: R$ 19.050,00 (dezenove mil e cinquenta reais) Projeto/Atividade: 250103 Elemento Despesa: 449052 Fonte: Tesouro  Salvador, 04 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020009995 Nº PROCESSO: 80/2020 CONTRATADA: MEDLIFE LOGÍSTICA LTDA CNPJ: 09.315.202/0001-05 OBJETO: AQUISIÇÃO DE MÁSCARA CIRÚRGICA DESCARTÁVEL VALOR TOTAL: R$ 12.450,00 (doze mil e quatrocentos e cinquenta reais) Projeto/Atividade: 250103 Elemento Despesa: 33903010 Fonte: Tesouro  Salvador, 04 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESUMO DE 1° TERMO ADITIVO  CONTRATO Nº 85/2019  No resumo do 1º termo aditivo do contrato nº 85/2019, publicado no DOM nº 7.657 de 03 de Dezembro  de 2020.  Onde se lê: “ contados do dia 12/12/2019  Leia-se: “ contados do dia 12/12/2020  Salvador, 04 de Dezembro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  RESUMO DE CONTRATO  CONTRATO n° 064/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: CONSTANTINO PNEUS EIRELI CNPJ: 35.793.795/0001-17 PROCESSO Nº: 15019 /2020 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Aquisição de pneus para retroescavadeiras de marca  caterpilla e rondon   PRAZO: 06 (seis) meses  VALOR GLOBAL: R$ 18.346,00 (dezoito mil,trezentos e quarenta e seis reais). DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.30, Fonte 0.1.00. DATA DA ASSINATURA: 04/12/2020 PARECER Nº: 188/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020  ", "19": "| N º 7.859 19 - Marcílio de Souza Bastos e Issac Lemos Peixoto Filho Pela Contratada: Constantino Pneus Eireli. - Adriana Cristina Pilato Martins  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   RESUMO DO TERMO DE CESSÃO DE USO Nº 001/2020  CONTRATANTE: SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   CNPJ Nº: 13.927.801/0023-54   CEDENTE: ROBERTO FREIRE DE ARAÚJO   CPF Nº: 004.247.815-49  Nº DO CONTRATO/PROCESSO: SEMUR/CAD nº 40345/2020    OBJETO: Termo de Cessão de Uso para utilização da sala nº 607 do Ed. Nossa Senhora da Ajuda, de   propriedade do Cedente, pelo prazo de 120 dias, a título gratuito, no período de 01 de dezembro de   2020 a 31 de março de 2021.  DATA DA ASSINATURA: 26/11/2020   ASSINAM AS PARTES: Ivete Alves do Sacramento - SEMUR                                          Roberto Freire e Araújo  Salvador, 04 de dezembro de 2020.   IVETE ALVES DO SACRAMENTO Secretária Municipal   EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO   No Chamamento Público Nº 04/2020, publicado no DOM de 26/11/2020  O MUNICÍPIO DE SALVADOR, através da Secretaria Municipal de Gestão, doravante denominada   SEMGE, pelo titular da Pasta designado pelo Decreto Municipal Simples de 02/01/2017, publicado   no DOM nº. 6750, no uso de suas atribuições legais, nos termos do art. 202 da Constituição Federal, Lei   Complementar nº 108/2001, Lei Complementar nº. 109/2001, Resolução BACEN n° 4661/2018, Lei   Complementar Municipal n° 073/2020, torna público aos interessados a abertura do CHAMAMENTO   PÚBLICO nº. 04/2020, conforme condições e especificações estabelecidas neste Edital.     Onde se lê:  2.1 Poderão participar deste chamamento as pessoas jurídicas que se enquadram no conceito   de Entidade Fechada de Previdência Complementar, que já administre planos de previdência de   servidores públicos e que estejam devidamente autorizadas a funcionar como tal pelo respectivo   órgão regulador, Superintendência Nacional de Previdência Complementar - PREVIC.  2.2 Será exigido que a Entidade Fechada de Previdência Complementar proponente já administre   planos de previdência de servidores públicos, conforme o disposto no parágrafo único do art. 5º da   LC 73/2020.  Leia-se:  2.1 Poderão participar deste chamamento as pessoas jurídicas que se enquadram no conceito de   Entidade Fechada de Previdência Complementar, que já administre ou que possam administrar   planos de previdência de servidores públicos e que estejam devidamente autorizadas a funcionar   como tal pelo respectivo órgão regulador, Superintendência Nacional de Previdência Complementar   - PREVIC.  2.2 Será exigido que a Entidade Fechada de Previdência Complementar proponente administre   planos de previdência de servidores públicos, conforme o disposto no parágrafo único do art. 5º da   LC 73/2020.  Salvador, 04 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 164/2020: contratação de instituição especializada para  realização do procedimento cirúrgico de Implante percutâneo transcateter de prótese aórtica, com  fornecimento de materiais médicos, para cumprimento de ação judicial em favor do paciente E.B.S.  As propostas deverão ser apresentadas até o dia 11 de dezembro de 2020. O processo administrativo nº 43771/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 04 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 4444/2020: aquisição de luva de procedimento, confeccionada em  látex natural (400.000 (quatrocentas mil) unidades tamanho G, 700.000 (setecentas mil) unidades  tamanho M, 350.000 (trezentas e cinquenta mil) unidades tamanho P e 1.500 (mil e quinhentas)  caixas tamanho PP), para atender as necessidades das Unidades Básicas de Saúde (Saúde Bucal),   Unidades de Pronto Atendimento e SAMU e para que não haja a suspensão dos atendimentos aos  usuários de saúde do Município de Salvador e evitarmos o risco de contágio e o risco iminente de  morte, devido a letalidade da COVID-19.  As propostas deverão ser apresentadas até o dia 10 de dezembro de 2020. O processo administrativo nº 40926/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 04 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso  das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos  Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal  9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 182 E 185 da Lei Municipal 9.525/2020, os  estabelecimentos relacionados no Quadro 1  a comparecer ao Complexo Municipal de Saúde  de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às  14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade  no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,  quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  1  P6773 AJC RESTAURANTE LTDA   ME 1172-E  10.776.057/0001-30  2  P7660 ARLEIDE SILVA DE ARAGÃO   ME 353-I  21.324.912/0001-99  3  P7531 YT SERVIÇOS   ODONOLÓGICOS LTDA 1207-E  10.548.269/0002-41  4  P7172 CENTRO MÉDICO   DIAGNÓSTICO CERTO  LTDA ME  0522-E/DSCB  12.566.155/0002-50  5  P7661 A.M LOBO COMÉRCIO DE   PRODUTOS ALIMENTÍCIOS E  HORTIFRUTI LTDA ME  359-I  16.902.392/0001-14  6  P7988 A LENDA EVENTOS E   SERVIÇOS LTDA 025CAR2020  21.325.692/0001-18  7  P7970 A LENDA EVENTOS E   SERVIÇOS LTDA 011CAR2020  21.325.692/0001-18  8  P7334 GOMEZ E CERQUEIRA   LTDA EPP 564-E/DSCB  13.672.100/0002-97  9  P6810 MARIA DULCE CUNHA  VILALVA RIBEIRO ME  9551  15.467.002/0001-62  10  P6542 EMANUELE SIPIONE ME 068/17 DSL  22.148.979/0001-82  11  P7657 ANGÉLICA PEREIRA DA   SILVA SANTOS 000092  055.277.055-80  12  P7532 WALTER MENDES DO REGO   BARROS JUNIOR 1204-E  535.097.224-34  13  P7530 ODONTORAL CLÍNICA  ODONTOLÓGICA LTDA  1237-E  32.151.322/0001-28  14  P7417 CONECTA GESTÃO DE   EVENTOS 031CAR19  07.317.156/0001-40  15  P6551 AUGE DA BAIANA   COMÉRCIO DE ALIMENTOS  EIRELI ME  005/18 RV  26.287.038/0001-80  16  P7409 LEONARDO DA SILVA   SANTOS DSC0070  859.345.205-12  17  P7593 AÇOUGUE SUPER BOI   EIRELI 0589-E/DSCB  26.005.024/0001-27  18  P7419 DCX EVENTOS EIRELI 034CAR19  14.741.673/0001-07  Salvador, 03 de dezembro de 2020.  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 05 A 07 DE DEZEMBRO DE 2020 ", "20": "| N º 7.85920  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal  de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de  acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da  Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO: O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem  cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma  vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado  por fato superveniente. QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P7383 NAILTON JORGE OLIVEIRA 1311-E 24.746.706/0001-07  02 P7321 DNA CENTRO LABORATORIAL   DE GENÉTICA E BIOLOGIA  MOLECULAR LTDA  0549-E/ DSCB  00.912.031/0010-00  03 P3158 GRAZIELA CERQUEIRA   GOMES ME 03356 15.087.726/0001-80  04 P5140 GRAND CRU IMPORTADORA   S.A 001524 05.089.637/0007-05  05 P3222 CANTINA COSTA AZUL LTDA 000116 02.659.190/0001-89  06 P3082 SERRANA   EMPREENDIMENTOS E  PARTICIPAÇÕES LTDA  307-E 02.212.937/0012-09  07 P744 MARONILDE RITA DA COSTA   ME 06492 10.319.628/0001-08  08 P1184 REINALDO BARBOSA  SAMPAIO DE SOUZA   06188 668.952.355-15  09 P1534 PANIFICADORA SÃO PAULO   LTDA ME 00268 32.671.851/0001-52  10 P1268 LEON DINIZ ALVES BARRETO   ME 02721 02.888.742/0001-20  11 P2369 FRANCISCO PEREIRA NUNES 05034 06.086.796/0001-23  12 P6965 CLÍNICA MÉDICA BARRETO   PALMA LTDA EPP 0005 DSC 14.019.368/0001-06  13 P6721 JVS ODONTOLOGIA EIRELI ME 1175-E 25.128.264/0001-56  14 P6895 FJR PANIFICADORA E   DELICATESEN LTDA ME 4451 15.336.363/0001-70  15 P7084 FARMÁCIA MODERNA DE  ÁGUAS CLARAS LTDA ME  DSC0020 23.504.128/0001-98  16 P7972 SRC COMÉRCIO DE   ALIMENTOS LTDA ME 007CAR2020 19.448.179/0001-72  17 P7335 JRT FARMÁCIA LTDA ME 567-E/DSCB 06.090.842/0001-68  18 P6960 ANA CRISTINA NUNES CRUZ   RUAS GASPAR 04599 912.439.206-53  19 P8078  DINIZ CALVELLI SERVIÇOS DE  CONSULTORIA TREINAMENTO   E REPRESENTAÇÕES LTDA  ME  17 RV 15.111.817/0001-04  20 P7379 COSB VII CENTRO   ODONTOLÓGICO SORRISO  BRASILEIRO LTDA ME  943 13.185.602/0001-02  Salvador, 02 de dezembro 2020  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 001/2020 PRÊMIO ANSELMO SERRAT DE LINGUAGENS ARTÍSTICAS  CONVOCAÇÃO DE SUPLENTE  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no  âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº  12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,  Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,  convoca a suplente abaixo identificada.  1. Propostas selecionadas em ampla concorrência  1.1. Prefeitura-bairro I - Centro/Brotas  a) Proposta desclassificada em razão da desistência da proponente, Categoria Orçamentária 1 (R$  50 mil):  ID PROPONENTE PROPOSTA  8476 EVELIN DINORAH BELTRÃO BUCHEGGER   628.665.245-00 ALIMENTANDO AS FERAS  b) Proposta convocada para assinatura do Termo de Compromisso, Categoria Orçamentária 1 (R$  50 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA  SUPLENTE  CONVOCADA  9953 (PROJETO  CLASSIFICADO   COMO SUPLENTE  NA PREFEITURA-  BAIRRO VI - BARRA/ PITUBA CONVOCADO  POR INSUFICIÊNCIA   DE ENTREGA DE  DOCUMENTAÇÃO DOS   PROJETOS SUPLENTES  DA PREFEITURA-BAIRRO   I - CENTRO/BROTAS)  REBECA DA FONSECA  LISBOA 02514298571  MOSTRA LITERÁRIA  DE SALVADOR - 3ª   EDIÇÃO  2. A assinatura do Termo de Compromisso será realizada presencialmente, na sede da Fundação  Gregório de Mattos, situada na Ladeira da Barroquinha, nº 2, Barroquinha, ao lado do Espaço Cultural  da Barroquinha, em datas a serem confirmadas.  3. A proponente será comunicada por e-mail a respeito da data e horário para assinatura do Termo  de Compromisso.  4. Durante a assinatura do Termo de Compromisso, deverão ser implementados todos os protocolos  sanitários exigidos para o controle da disseminação do Corona vírus, tais como: aferição da  temperatura, uso obrigatório de máscara, distanciamento de ao menos 1 (um) metro entre o  funcionário municipal e o proponente, higienização das mãos com álcool gel e uso de caneta própria  do proponente. Proponentes que se recusarem a seguir todos os protocolos serão impedidos de  realizar a assinatura.  5. Proponentes que estiverem impossibilitados de realizar a assinatura presencialmente poderão  formalizar uma procuração em cartório, conferindo a outra pessoa o direito para representá-los  legalmente.  6. A proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas junto  à Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da proposta.  7. O pagamento ocorrerá em parcela única, até o dia 31 de dezembro de 2020, salvo prorrogações  previstas na Lei Federal 14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  8. O pagamento dos prêmios previstos nesta Chamada Pública será efetuado em conta corrente ou  poupança zerada, em nome da proponente contemplado, Pessoa Física ou Jurídica, em qualquer  agência bancária, desde que seja de uso exclusivo para a execução da proposta.   9. O pagamento do prêmio fica sujeito ao regular andamento dos trâmites formais envolvidos.  10. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão encaminhar  consulta para o endereço eletrônico premiolinguagens@salvador.ba.gov.br ou telefonar para o  número (71) 3202-7871.  Salvador, 04 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-07T09:41:58-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}