{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  01 A 03 DE AGOSTO DE 2020   ", "1": "| N º 7.742  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS NUMERADOS 4 DECRETOS SIMPLES 4 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5 SECRETARIA MUNICIPAL DA SAÚDE - SMS  5 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6 FUNDAÇÃO CIDADE MÃE - FCM  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  LICITAÇÕES  8 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8 SECRETARIA MUNICIPAL DA SAÚDE - SMS  8 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  GUARDA CIVIL MUNICIPAL - GCM  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  10 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  10  CONTRATOS  10 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10 SECRETARIA MUNICIPAL DA SAÚDE - SMS  11 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  12 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  12 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  12  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONVÊNIOS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  EDITAIS  14 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  14 SECRETARIA MUNICIPAL DA SAÚDE - SMS  14 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  15  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "2": "| N º 7.7422  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.638 de 31 de julho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096., de   07 de janeiro de 2020, e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu artigo   6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 4.119.000,00 (Quatro milhões, cento e dezenove mill reais), na unidade orçamentária   indicada no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,   correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo CASA   CIVIL Nº 607/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.638/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  580002-SPMJ 08.243.0004.134400 3.3.90.48 2.1.00  4.119.000,00  SUB-TOTAL  4.119.000,00  TOTAL GERAL  4.119.000,00  32.638/2020  DECRETO Nº 32.639 de 31 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096., de   07 de janeiro de 2020, e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu artigo   6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   386.208,00 (trezentos e oitenta e seis mil, duzentos e oito reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,   correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo CASA   CIVIL Nº 620/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.639/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250128 3.3.90.30 2.1.00  373.900,00  15.452.0013.111600 4.4.90.52 2.1.00  12.308,00  SUB-TOTAL  386.208,00  TOTAL GERAL  386.208,00  32.639/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "3": "| N º 7.742 3 DECRETO Nº 32.640 de 31 de julho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 372.400,00 (Trezentos e setenta e dois mil e quatrocentos reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.640/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.243.0004.258400 3.3.50.43 2.1.00  372.400,00  08.244.0004.258500 3.3.50.43 2.1.00  372.400,00  SUB-TOTAL  372.400,00  372.400,00  TOTAL GERAL  372.400,00  372.400,00  32.640/2020  DECRETO Nº 32.641 de 31 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 50.000,00 (cinquenta mil reais), na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.    Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.641/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.126.0016.250427 3.3.90.40 0.1.00  50.000,00  15.122.0016.250103 3.3.90.30 0.1.00  50.000,00  SUB-TOTAL  50.000,00  50.000,00  TOTAL GERAL  50.000,00  50.000,00  32.641/2020  DECRETO Nº 32.642 de 31 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.642/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.250127 3.3.90.30 0.1.00 32.100,00  04.122.0016.250127 3.3.90.14 0.1.00 10.000,00  04.122.0016.250127 3.3.90.33 0.1.00 22.100,00  SUB-TOTAL 32.100,00 32.100,00  540002-SECULT 23.122.0016.250131 3.3.90.37 0.1.00 15.000,00  23.695.0016.255600 3.3.90.39 0.1.00 15.000,00  SUB-TOTAL 15.000,00 15.000,00  560002-SEMAN 15.122.0016.250103 3.3.90.39 0.1.00 500.000,00  15.122.0016.250103 3.3.90.30 0.1.00 500.000,00  SUB-TOTAL 500.000,00 500.000,00  567002-DESAL 22.122.0016.250104 3.3.90.92 0.1.00 650,00  22.122.0016.250104 3.3.90.93 0.1.00 650,00  SUB-TOTAL 650,00 650,00  TOTAL GERAL 547.750,00 547.750,00  32.642/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "4": "| N º 7.7424  DECRETO Nº 32.643 de 31 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.643/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0002.263017 3.3.90.37 2.1.00 165.000,00  04.122.0002.263017 3.3.90.30 2.1.00 165.000,00  SUB-TOTAL 165.000,00 165.000,00  TOTAL GERAL 165.000,00 165.000,00  32.643/2020  DECRETOS NUMERADOS  DECRETO Nº 32.644 de 31 de julho de 2020  Altera dispositivos do Decreto nº 24.535 de 05 de   dezembro de 2013 que regulamenta o Termo de   Viabilidade de Localização – TVL, de que trata o art.   6º da Lei nº 5.503/1999, na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no   uso de suas atribuições que lhe confere o inciso III do art. 52 da Lei Orgânica do Município do   Salvador,   Considerando a Lei nº 5.503/1999 – Código de Polícia Administrativa do Município   do Salvador que no seu artigo 6o determina que a Administração Pública Municipal expedirá como   fase preliminar no processo de concessão de Alvará de Funcionamento, Termo de Viabilidade de   Localização – TVL, com base nas normas e disposições constantes nas leis urbanísticas edilícias   vigentes;  Considerando que o Decreto nº 24.535/2013 regulamenta a emissão do Termo   de Viabilidade de Localização – TVL, de que trata o art. 6o da Lei nº 5.503/1999;  Considerando que a Lei Complementar Federal nº 123/2006 que institui o   Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte no seu art. 4º, §3º, dispõe   sobre a redução de custos a 0 (zero) relativos à abertura, inscrição, registro, funcionamento,   alvará, licença cadastro, alterações, e procedimento de baixa e encerramento relativos ao   Microempreendedor Individual;  Considerando a necessidade de incentivar a formalização do   Microempreendedor Individual – MEI junto ao Município,  DECRETA:  Art. 1o Ficam alterados os incisos I, II e IV do art. 4º do Decreto nº 24.535, de 05 de   dezembro de 2013, que passam a vigorar com a seguinte redação:  “Art. 4o .......................................................................................................…  .......................................................................................................................  I – a solicitação do Termo de Viabilidade de Localização se dará na forma do disposto   no art. 3º deste Decreto;  II. no caso do pedido ser deferido, será cobrada a Taxa de Expediente e Taxa de   Licença de Localização-TLL, referente à atividade de maior valor, constante do TVL;  ......................................................................................................................  IV - Para solicitação e emissão do Termo de Viabilidade de Localização para   Microempreendedor Individual – MEI, amparado pelo benefício da isenção nos   termos do inciso VIII do art. 138 do Código Tributário do Município, não será exigido   o pagamento da Taxa de Expediente, desde que:  ............................................................................................................”   (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo  DECRETOS SIMPLES  DECRETOS de 31 de julho de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MÁRCIA CORREIA THOMÉ, para exercer o cargo em comissão de Gerente IV, Grau   57, da Unidade de Gestão de Projetos Estratégicos, (Lei Comp. 069/17), da Secretaria Municipal de   Mobilidade e exonerar, a pedido, do mesmo cargo, IVONE MARIA VALENTE.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear SILVANA PEREIRA LIMA, para exercer o cargo em comissão de Assessor Técnico,   Grau 53, (Lei Comp. 069/17), da Secretaria Municipal de Mobilidade e exonerar, a pedido, do mesmo   cargo, MÁRCIA CORREIA THOMÉ.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "5": "| N º 7.742 5 PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 030/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Designar, o Procurador do Município, EDUARDO AMIN MENEZES HASSAN, Mat. 3112902, para ter   exercício na Procuradoria Fiscal - PROFI, sem prejuízo das suas atribuições junto à Representação   da Procuradoria Geral do Município de Salvador.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  PORTARIA Nº 031/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Designar o Procurador TERCIO ROBERTO PEIXOTO SOUZA, matricula 3098795, para substituir o   Procurador THIERS RIBEIRO CHAGAS FILHO matricula 3097146, no cargo em comissão de Procurador   Chefe de Especializada Judicial Trabalhista, grau 54, desta PGMS, durante o afastamento do titular   por motivo de férias, no período de 03.08.2020 à 01.09.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 31 de julho de 2020  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 013/2020  PUBLICADA NO DOM de 31 de julho de 2020 REPUBLICADA POR TER SAÍDO INCOMPLETA   Prorroga o prazo de suspensão, no âmbito do Programa Nota Salvador, estabelecido nos incisos I e II  do art. 1º da Instrução Normativa SEFAZ/DRM nº 011/2020, e dá outras providências.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições que lhe são conferidas e de acordo  com o disposto no art. 329, da Lei nº 7.186, de 27 de dezembro de 2006, RESOLVE: Art. 1º Fica prorrogado, de 31 de julho para 31 de agosto, de 2020, o prazo estabelecido nos incisos I e  II do art. 1º da Instrução Normativa SEFAZ/DRM nº 011/2020, que suspende a realização dos sorteios  do Programa Nota Salvador, cujo cronograma foi aprovado pela Instrução Normativa SEFAZ/DRM nº  017, de 02 de dezembro de 2019. Art. 2º Fica interrompida a contagem do período de validade dos créditos previstos no inciso II do  caput do art. 1º da Instrução Normativa SEFAZ/DRM nº 08/2020, a partir de sua publicação e enquanto  durar o período de suspensão da disponibilidade dos créditos, devido a pandemia do Coronavírus. Art. 3º Esta Instrução Normativa entra em vigor na data de sua publicação. GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, 30 de julho de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  2967/2020 SMS PAULA ROBERTA DA CONCEIÇÃO BRASIL 20  9184/2020 SMS MARIA LÚCIA DOS ANJOS BENEVIDES NERY 20  9810/2020 SMS JANETE SIMAS GUIMARÃES SANTOS 20  10123/2020 SMS VANEIDE SANTOS DE SOUZA 20  10125/2020 SMS KATIA ANDRADE DE OLIVEIRA 20  10337/2020 SMS EVANILSON SILVA DE SOUSA 20  10339/2020 SMS MARILEDE DE SOUZA SILVA 20  25464/2019 SMS RAFAELA RAMILLY SANTOS DA SILVA 20  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  4252/2020 SMS LARISSA DE OLIVEIRA DIAS BATISTA  26551/2019 SMS REJAINE MAGALHÃES RICARDO  26553/2019 SMS GIVANICE MARIA DE SANTANA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 31 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 154/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Nomear pro tempore, CRISTIANE DA COSTA CASTRO, matrícula 3085360, para exercer o Cargo em   Comissão de Vice-diretor, DM1, turno matutino, da Unidade de Ensino 0151 - CENTRO MUNICIPAL DE   EDUCACAO INFANTIL DRº ELIEZER AUDIFACE.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 30 de julho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 228/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO  DISCIPLINAR, no uso de suas atribuições e tendo em vista o disposto no artigo 200 da Lei  Complementar de N.º 01/91 e Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:   Apurar os fatos nos Processos de N.º 17757/2019- 14865/2019, 16742/2019 e 11977/2020-SMS do  SUPOSTA CONDUTA INADEQUADA COMETIDA POR SERVIDOR DA USF BOA VISTA DE SÃO CAETANO/ DSSCV conforme artigo 161, XIV da Lei Complementar 01/91, devendo os trabalhos serem concluídos  de conformidade com o estabelecido na Legislação que a rege.   Secretaria Municipal da Saúde de Salvador, em 30 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 30/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR – CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de  medidas para o enfrentamento da emergência de saúde pública de importância internacional  decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador;  RESOLVE:  Art. 1º. Aprovar reajuste nos valores de referência para as parcerias firmadas da SEMPRE para oferta  de Serviço de Convivência e Fortalecimento de Vínculos, Serviço de Proteção Social Especial para  Pessoas com Deficiência, Idosas e suas Famílias, Serviço de Acolhimento Institucional na modalidade  Residência Inclusiva e Serviço de Acolhimento Institucional para Crianças e Adolescentes, Idosos,  Adultos e Famílias, conforme detalhamento abaixo:  SERVIÇO FONTE VALOR DE   REFERÊNCIA AUMENTO  PROPOSTO  ANO  2021  ANO 2022 ANO  2023  Serviço de  Acolhimento  Institucional  para Idosos  0 130,90 435,00 217,50 217,50  28 30,90  29 90,00  Total 251,80 686,80        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "6": "| N º 7.7426  SERVIÇO FONTE VALOR DE   REFERÊNCIA AUMENTO  PROPOSTO  ANO  2021  ANO  2022  ANO  2023  Serviço de  Proteção Social  Especial para  Pessoas com  Deficiência,   Idosas e suas  Famílias  0 118,00 22,00 11,00 11,00  28 18,00  29 51,89  Total 187,89 209,89  SERVIÇO FONTE VALOR DE   REFERÊNCIA AUMENTO  PROPOSTO  ANO  2021  ANO  2022  ANO 2023  Serviço de  Acolhimento  Institucional   para Crianças e  Adolescentes  0 540,00 420,00 168,00 126,00 126,00  28 240,00  29 500,00  Total 1.280,00 1.700,00  SERVIÇO FONTE VALOR DE   REFERÊNCIA AUMENTO  PROPOSTO  ANO  2021  ANO  2022  ANO  2023  Serviço de  Acolhimento  Institucional   para Adultos e  Famílias  0 1.256,00 200,00 100,00 100,00  28 100,00  29 200,00  Total 1.556,00 1.756,00  SERVIÇO FONTE VALOR DE   REFERÊNCIA AUMENTO  PROPOSTO  ANO  2021  ANO  2022  ANO  2023  Serviço de  Convivência e   Fortalecimento  de Vínculos  0 25,00 15,00 7,50 7,50  28 4,30  29 50,00  Total 79,30 94,30  SERVIÇO FONTE VALOR DE   REFERÊNCIA AUMENTO  PROPOSTO  ANO  2021  ANO 2022 ANO  2023  Serviço de  Acolhimento  Institucional   na modalidade  Residência  Inclusiva  0 6.736,60 100,00 100,00  28 5.000,00  29 10.000,00  Total 21.736,60 21.836,60  Art. 2. Aprovar que o reajuste nos valores de referência para as parcerias firmadas se dará desde  que comprovada disponibilidade orçamentária para cada exercício.  Art. 3. Aprovar reserva de 30% dos valores do reajuste de cada ano para aquisição de bens  permanentes necessários ao funcionamento das entidades parceiras (móveis em geral,  computadores, dentre outros).  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 31 de julho de 2020.  MARCELO TOURINHO Presidente CMASS  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 028/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Designar o servidor Antonio Jorge Castro Ferreira, matrícula nº. 3152321, Gestor de Núcleo I, grau   53, para cumulativamente com o cargo que exerce substituir Patricia Viana Paranhos de Azevedo,   matrícula nº. 3152221, no exercício do cargo em Comissão de Chefe de Gabinete, grau 55, durante o   impedimento legal da titular, por motivo de férias regulamentares, no período de 01 a 30 de agosto   de 2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 31 de julho de 2020.   GABRIELA MACÊDO DA SILVA Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 225/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº PR 5911000000-   59284/2016 em 14/10/2016, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-110,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada pelo prazo de 03 (três) anos, a BAHIA CLOSET   INDÚSTRIA E COMÉRCIO DE MÓVEIS LTDA, inscrita no CNPJ 04.481.324/0004, com sede na Rua   Moradas da Lagoa, s/nº, Galpão 9, Parque Empresarial da Lagoa, km 04, BA - 528, Estrada da Base   Naval, Nova Brasília de Valéria, Salvador-Ba, para fabricação de móveis, com capacidade instalada   de 540m³, atividade realizada no mesmo endereço da sede, sob as coordenadas geográficas   12°51’20,43’’S e 38°27’12,54’’O (Datum Sirgas 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes:  I. Manter esta SEDUR sempre informada de qualquer ampliação ou modificação da atividade   regularmente existente;  II. Apresentar, quando de sua emissão, o Auto Vistoria do Corpo de Bombeiros - AVCB, devendo,   depois de emitido, sempre atualizado;  III. Elaborar e implementar Plano de Emergência Ambiental - PEA e o Programa de Prevenção de   Riscos Ambientais  - PPRA, devendo treinar e orientar os colaboradores, sobre os riscos inerentes a   atividade e os meios disponíveis para prevenir ou minimizar tais riscos, conforme a NR-9;   IV. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos Sólidos   (PGRS), contendo planilhas de controle da geração e disposição dos resíduos, com comprovantes de   destinação dos resíduos  (embalagens de graxas; tintas; solventes; filtros; óleo lubrificantes; pó da   serra, aparas de madeira; lâmpadas; pilhas; entre outros) para empresas devidamente habilitadas e   licenciadas, acompanhado de ART do responsável técnico pelas informações;  V. Realizar a coleta seletiva dos resíduos sólidos, devendo destinar os resíduos recicláveis, que não   forem comercializados, para cooperativas devidamente reconhecidas pelo Poder Público Municipal,   devendo anexar no relatório de execução do PGRS os comprovantes da destinação;   VI. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   VII. Priorizar a destinação das aparas de madeira e pó de serra, às indústrias utilizadoras deste   material como matéria-prima/insumos de sua atividade, devendo anexar no relatório de execução   do PGRS os comprovantes de destinação;  VIII. Dispor de local específico para o armazenamento temporário de todos os resíduos sólidos   gerados na empresa. Este deverá estar devidamente sinalizado quanto ao tipo/classe do resíduo   armazenado, além de possuir piso impermeabilizado e cobertura. Apresentar, no prazo de 180   (cento e oitenta) dias, relatório consubstanciado com registros fotográficos e ART do profissional   responsável;   IX. Realizar periodicamente os serviços de controle de vetores e pragas urbanas;  X. Adquirir apenas matéria-prima (MDF e demais produtos de origem florestal), que seja legal e   ambientalmente habilitada à comercialização, mantendo as notas fiscais das compras efetivadas à   disposição da fiscalização;  XI. Cumprir as exigências da Resolução CONAMA 01/90 e os limites fixados pela NBR 10151, em   relação aos níveis de ruído emitidos pelas instalações e equipamentos do empreendimento;  XII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de 08 de junho de   1978 e suas atualizações e alterações;   XIII. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR em serviços - formulários, devendo apresentar, semestralmente, durante o período   de vigência da licença, relatórios com registros fotográficos das ações adotadas, cópias do material   utilizado, currículos dos profissionais que realizaram as ações e lista de presença com assinatura   dos participantes;  XIV. Acondicionar adequadamente, em local dotado de piso impermeabilizado, cobertura e bacia de   contenção, os resíduos perigosos que por ventura venha a ser gerados no empreendimento durante   as manutenções dos equipamentos, enviando-os para empresas que realizem a reciclagem dos   mesmos (rerrefino), em conformidade com a Resolução CONAMA n° 362 de 27/06/2005. Apresentar,   anualmente, a documentação comprobatória da destinação, junto ao relatório de execução do PGRS;;  XV. Realizar a logística reversa das embalagens vazias de óleo lubrificantes, devendo escoar   completamente os efluentes e inutilizar através de perfuração e amassamento, conforme item 6.12   da Norma Técnica NT-02/2006, aprovada pela Resolução Cepram nº. 3656 de 25/08/2006. Anexar no   relatório de execução do PGRS os comprovantes da destinação;   XVI. Realizar a troca periódica dos filtros de ar da cabine de pintura (plano aspirante), devendo anexar   no relatório de execução do PGRS os comprovantes da destinação;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "7": "| N º 7.742 7 XVII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   iluminação, exaustão, ventilação e sucção do pó de serra, devendo garantir a qualidade do ar no   interior, de acordo com as Normas Técnicas da ABNT.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº. 140/2011, que fixa normas, nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 29 de Julho de   2020  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº209/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, respaldado nas disposições contidas no Decreto nº  24728 de 14 de janeiro de 2014, RESOLVE:  Art. 1º. Regulamentar áreas para Estacionamento Zona Verde, durante 24 horas, todos os dias da  semana, para moradores da Rua Agrário de Menezes - Mares, CEP. 40.455-041.  Art. 2°.  Terá direito a credencial apenas os moradores de imóveis tipo residencial, comprovado  através do IPTU.  Art. 3°. Esta portaria entrará em vigor na data da sua publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 30 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 210/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.  16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,  respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,  inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área II, do seguinte logradouro:  IV - Rua do Salete - Barris (CEP 40.070-200) com 126 vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-feira à Sábado - 07h00 ás 19h00; ; Multi-hora 02h, 06h e 12h.  Art. 3º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e  horizontal da referida área.  Art. 4º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em  contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 30 de julho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo   PORTARIA Nº 212/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função da execução das obras necessárias para implantação de Praça   na Rua Estácio Gonzaga (Via Local), solicitação feita através do Processo SEDUR nº. 49.021/ 2019,   sob a responsabilidade técnica da Monvert Empreendimento Imobiliário Ltda.,  RESOLVE:  Art. 1º Autorizar às obras necessárias a implantação de Praça na Rua Estácio Gonzaga (Via Local),   na sua interseção com a Rua Waldemar Falcão (Via Coletora II), com interdição parcial do tráfego,   mantendo sempre uma faixa de tráfego livre devidamente sinalizada, em etapas sucessivas,   concluídas e recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir do dia 17 de   agosto de 2020, no período diurno, nos horários “entre picos”, compreendidos entre 08h30 e 11h30h   e das 13h30h às 17h00.  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30h em todas etapas.  § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº. 49.021 / 2019, sob a responsabilidade técnica da   Tenda Negócios Imobiliários.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 31 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO INTERESSADO (A)  3232/2020 MARINALVA SANTANA  3291/2020 JORGE EDUARDO SIMOES VIEGAS  Salvador, 30 de julho de 2020.  MARCELO GARCIA Diretor        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "8": "| N º 7.7428  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº126/2020 - PROC: 247/2020 - SEMGE.   OBJETO: Elaboração registro de preços de equipamentos para movimentação de materiais -   (CARRO DE MÃO).   LICITANTE LOTE VALOR (R$)  FERGAVI COMERCIAL LTDA 01 R$ 57.753,00  DATA DA HOMOLOGAÇÃO: 29/07/2020  Salvador, 31 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº142/2020 - PROC: 239/2020 - SEMGE.   OBJETO: Elaboração registro de preços de equipamentos para manutenção de veículos -   (LAVADORA ALTA PRESSÃO), EQUIPAMENTOS DE LIMPEZA - (ASPIRADOR PÓ E ÁGUA) E BOMBAS,   COMPRESSORES, GERADORES E MOTORES - (COMPERSSOR DE AR PROFISSIONAL).  LICITANTE LOTE VALOR (R$)  INFANTARIA COMERCIAL EIRELI ME 01 R$ 9.887,95  HENFER SERVIÇOS DE PINTURA DE EDIFICIOS MONTAGEM  02 R$ 3.029,95  03 R$ 18.953,95  DATA DA HOMOLOGAÇÃO: 29/07/2020  Salvador, 31 de julho de 2020.    NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE LICITAÇÃO  Tomada de Preços - SMS nº. 05/2020  Processo nº. 21914/2019  OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade de Saúde   da Família Jardim Cajazeiras - USF jardim Cajazeiras - cujo terreno está situado na Rua Luciano   Gomes, s/n - Bairro Jardim Cajazeiras (Pau da Lima), Distrito Sanitário Pau da Lima, nesta Cidade   do Salvador-BA.  DATA DO RECEBIMENTO DA PROPOSTA DE PREÇOS: 19/08/2020 às 10:00 horas, na SMS.  INFORMAÇÕES: O Edital e seus respectivos anexos poderão ser adquiridos no Portal de Compras   Salvador www.compras.salvador.ba.gov.br módulo “Licitações”, ou e-mail cpmlsms.sucop@gmail.  com das 8 às 12 horas e das 13 às 16h30. Os Projetos de Arquitetura, a Planilha Orçamentária e o   Memorial Descritivo deverão ser adquiridos através do e-mail supramencionado.  OBSERVAÇÃO: Os documentos exigidos para participação no certame deverão ser entregues no Setor   de Atendimento e Documentação (SEATE) até o terceiro dia útil anterior à data do recebimento das   propostas - 14/08/2020, conforme consta no Edital.  Salvador, 31 de julho de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  DISPENSA DE LICITAÇÃO Nº 175/2020  PROCESSO Nº: 8165/2020  CONTRATADA: RIOBAHIAFARMA COM. E DISTRIBUIÇÃO DE PROD. MÉD. E COS. LTDA  CNPJ: 15.145.035/0001-96  OBJETO: Aquisição do medicamento Rivaroxabana 15mg (560 comprimidos), para garantir a   continuidade do atendimento dos pacientes da rede que o utilizam, conforme CI ASSISTÊNCIA   FARMACÊUTICA Nº 167/2020  VALOR GLOBAL: R$ 3.259,20 (Três mil duzentos e cinquenta e nove reais e vinte centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 23/07/2020  Salvador, 31 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 152/2020  Processo nº 513/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PARA SAMU 192.  EMPRESAS LOTES VALORES (R$)  ADIB PRODUTOS MÉDICOS E HOSPITALARES LTDA 01 59.710,00  SEA & NÁUTICA LTDA 02 44.580,00  03 26.140,50  TEMPLUS CORPORAÇÃO LTDA 06 183.999,84  07 31.999,86  TOTAL 346.430,20  Os lotes 04 e 05 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 24/07/2020.  Salvador, 31 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 132/2020  Processo nº 23.942/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  FABMED DISTRIBUIDORA HOSPITALAR LTDA 03 105.480,00  ELI LILLY DO BRASIL LTDA 05 4.725.000,00  ZUCK PAPEIS LTDA 08 11.900,00  ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI 09 543.600,00  TOTAL 5.385.980,00  Os lotes 01, 02, 04, 06, 07 e 10 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 29/07/2020.  Pregão Eletrônico - SMS n.º 144/2020  Processo nº 4310/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA 01 3.550,00  03 23.850,00  MEDISIL COMERCIAL FARMACEUT HOSPITALAR DE HIG E TR. LTDA 04 506.736,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 06 56.304,00  TOTAL 590.440,00  Os lotes 02, 05 e 07 foram desertos.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 29/07/2020.  Salvador, 31 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "9": "| N º 7.742 9 RETIFICAÇÃO  Na Dispensa de Licitação nº 115/2020, Processo nº 7957/2020, publicada no DOM nº 7.653 de 14 de  maio de 2020  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - COVID-19)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - COVID-19) e 0.9 (Outras fontes - Tesouro)  Salvador, 31 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DE INEXIGIBILIDADE  Processo no 234/2020 Inexigibilidade no 001/2020 OBJETO: Assinatura anual do Jorna A Tarde. Empresa: EDITORA E NEGOCIOS INTEGRADOS A TARDE EIRELI-EPP. CNPJ: 28.291.484/0001-94 VALOR GLOBAL: R$ 812,00 (oitocentos e doze reais). DOTAÇÃO ORCAMENTÀRIA: 53002-SEMOB-Secretaria da Municipal de Mobilidade SUBAÇÃO 250122.  Manutenção dos Serviços Técnicos e Administrativos - SEMOB. Fonte Recurso 0.1.00.000000 Tesouro.  Natureza Despesa: 33.90.39 Outros serviços de Terceiros- Pessoa Jurídica.  DATA DO ATO: 23 de Julho de 2020. AMPARO LEGAL: art.25, caput, da Lei 8.666/93.  Salvador, 24 de Julho de 2020.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - CPL, atendendo a decisão do Senhor Inspetor Geral, divulga o   resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO: Nº 002/2020  PROCESSO: 191/2020  OBJETO: Aquisição de 2.100 (dois mil e cem) quilos de ração para o Grupamento de Operações com   Cães - GOC, na forma do Anexo 1 - Termo de Referência, Item 10 - Especificações Técnicas do Edital.  EMPRESA LOTE VALOR (R$)  PETI FARM COMÉRCIO DE PRODUTOS AGROPECUÁRIOS - EIRELI 01 19.950,00  Data da Homologação: 30/07/2020.  Salvador, 30 de julho de 2020  ADALBERTO SILVA DA MOTA Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de   Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 009/2020  LICITAÇÃO nº 011/2020  OBJETO: A aquisição (com entrega inclusa) de Tinta base de fundo epóxi mastic. alumínio 2 comp.   sólido por volume 75%, Tinta Esmalte Poliuretano Alifático 2 comp. sólido por volume de 52%,   Verniz incolor a base de Poliuretano alinfático 02 componentes, Verniz Selador a base de resina   epóxi curada com poliamina sólido por volume 27%, Solvente para tinta poliuretano de 1º Qualidade   e Solvente epóxi de 1º Qualidade, para diversos logradouros da Cidade do Salvador, visando   manutenções corretivas e preventivas no município do Salvador, a fim de atender as demandas da   Secretaria - SEMAN, conforme especificado no Termo de Referência.     PROCESSO nº 214/2020  Empresa Vencedora: ALDENER GONCALVES DE OLIVEIRA - ME  CNPJ: 34.055.962/0001-60  Valor da Proposta: R$ 258.000,00 (duzentos e cinquenta e oito mil reais)  Data da Homologação: 31/07/2020  Neste ato, convocamos a empresa vencedora para assinatura do contrato em um prazo de 05 (cinco)   dias.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto   Seco Pirajá.  Salvador, 31 de Julho de 2020.  ALISSON ALVES DE SOUZA Pregoeiro/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 41/2020  PROCESSO: 483/2020  EMPRESA: MRG COMÉRCIO DE MÁQUINAS, PEÇAS E PARTES LTDA  CNPJ: 24.483.258/0001-54  OBJETO: Aquisição de Pneus, 10 - 16,5 para bobcat, alta resistência   DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 87/2020  VALOR TOTAL: R$ 9.040,00 (nove mil e quarenta reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 21 de Julho de 2020  Salvador, 31 de Julho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 42/2020  PROCESSO: 502/2020  EMPRESA: SERVCOMP MANUTENÇÃO LTDA  CNPJ: 21.727.958/0001-59  OBJETO: Aquisição de mangueira trançada e Jogo de engate rápido.  DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 98/2020  VALOR TOTAL: R$ 2.514,03 (dois mil, quinhentos e quatorze reais e três centavos).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 30 de Julho de 2020  Salvador, 31 de Julho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 43/2020  PROCESSO: 570/2020  EMPRESA: RUBENS RODRIGUES DA SILVA JUNIOR 82072477549  CNPJ: 34.994.375/0001-36  OBJETO: Serviço de manutenção preventiva, corretiva, mecânica e elétrica em veículos automotores,   com fornecimento de peças e demais materiais.  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 99/2020  VALOR TOTAL: R$ 48.645,00 (quarenta e oito mil, seicentos e quarenta e cinco reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 30 de Julho de 2020  Salvador, 31 de Julho de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "10": "| N º 7.74210  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO  PREGÃO ELETRÔNICO Nº 001/2020  A Comissão Permanente de Licitação - COPEL da SUCOP, com base na Lei 10.520/02, subsidiariamente   na Lei 8.666/93 na sua atual redação Lei Municipal 6.148/02, Decreto Municipal 13.724/02, e Lei   Municipal 4.484/92, esta, no que couber, torna público, para conhecimento, exclusivamente, dos   interessados qualificados como microempresa ou empresa de pequeno porte, inclusive cooperativas   assim qualificadas, aptos a se beneficiarem do tratamento diferenciado e favorecido estabelecido   pela Lei Complementar nº 123/2006 e 147/2014, que realizará, por meio de sistema eletrônico,   licitação na modalidade PREGÃO, conforme segue:  Modalidade: Pregão Eletrônico nº: 001/2020-Processo nº: 1234/2020-Tipo: Menor preço  Objeto: aquisição de materiais permanentes para atender a demanda do Laboratório de Controle   Tecnológico da SUCOP, em lote único, na forma dos Anexos I - Termo de Referência e II - Proposta   de Preços do Edital.  Recebimento das Propostas: 12/08 a 13/08/2020 às 09:30h  Abertura das Propostas: 13/08/2020 às 09:30h  Sessão de disputa dos preços: 13/08/2020 às 11:00h  (Horários de Brasília/DF)  O Edital e seus anexos encontram-se à disposição dos interessados no endereço eletrônico: www.  licitacoes-e.com.br (Licitação nº 827039)  Salvador, 31 de julho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente-COPEL.  AVISO DE LICITAÇÃO  PREGÃO ELETRÔNICO Nº 002/2020  A Comissão Permanente de Licitação - COPEL da SUCOP, com base na Lei 10.520/02, subsidiariamente   na Lei 8.666/93 na sua atual redação Lei Municipal 6.148/02, Decreto Municipal 13.724/02, e Lei   Municipal 4.484/92, esta, no que couber, torna público, para conhecimento, exclusivamente, dos   interessados qualificados como microempresa ou empresa de pequeno porte, inclusive cooperativas   assim qualificadas, aptos a se beneficiarem do tratamento diferenciado e favorecido estabelecido   pela Lei Complementar nº 123/2006 e 147/2014, que realizará, por meio de sistema eletrônico,   licitação na modalidade PREGÃO, conforme segue:  Modalidade: Pregão Eletrônico nº: 002/2020-Processo nº: 1205/2020-Tipo: Menor preço  Objeto: Contratação de Instituição especializada para atuar como agente de integração na realização   de Programas de Estágio a Estudantes de nível médio e superior, cujas atividades estejam   relacionadas às suas áreas de formação acadêmica e como auxiliar no processo de aperfeiçoamento   do instituto do estágio junto à SUCOP, no total de 110 (cento e dez) estagiários, na forma dos Anexos   I - Termo de Referência e II - Proposta de Preços do Edital.  Recebimento das Propostas: 12/08 a 13/08/2020 às 13:00h  Abertura das Propostas: 13/08/2020 às 13:00h  Sessão de disputa dos preços: 13/08/2020 às 14:00h  (Horários de Brasília/DF)  O Edital e seus anexos encontram-se à disposição dos interessados no endereço eletrônico: www.  licitacoes-e.com.br (Licitação nº 827041)  Salvador, 31 de julho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente-COPEL.  RESULTADO DE LICITAÇÃO HOMOLOGADA  CONVITE Nº 002/2020  A Comissão Permanente de Licitação/COPEL da SUCOP, atendendo a decisão do Sr. Superintendente,   torna público para conhecimento dos interessados a homologação e adjudicação da seguinte   licitação:  Modalidade: Convite nº 002/2020 - Processo nº 1272/2020  Objeto: Contratação, pelo regime de empreitada por preço global, de empresa para execução das   obras de reforma das Sedes SUCOP (Dique, Aquidabã e Morro), nesta cidade do Salvador, de acordo   com as exigências, especificações e demais condições expressas no Edital.  Vencedor: MASTER SERVIÇOS TÉCNICOS LTDA, com valor K de 0,97, que após aplicado sobre todos os   preços unitários da planilha orçamentária soma o valor global de R$267.403,69 (duzentos e sessenta   e sete mil, quatrocentos e três reais e sessenta e nove centavos).  Critério de Julgamento: menor coeficiente multiplicador “K” (menor preço).  Base Legal: Lei Federal nº 8.666/93  Data Homologação/Adjudicação: 31/07/2020  Ficam, desde já, a licitante vencedora, convocada para assinatura do Termo de Contrato, conforme   dispõe o item 13 do Edital.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 31 de julho de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 042/2019  PROCESSO: 493/2020. CONTRATO nº: 042/2019. OBJETO: Acordam as partes em acrescer o valor mensal do contrato de R$ 15.930,52 (quinze mil,  novecentos e trinta reais e cinquenta e dois centavos), para R$ 18.260,38 (dezoito mil, duzentos e  sessenta reais e trinta e oito centavos) passando o valor global de R$ 191.166,24 (cento e noventa  e um mil, cento e sessenta e seis reais e vinte quatro centavos) para R$ 219.124,56 (duzentos e  dezenove mil, cento e vinte e quatro reais e cinquenta e seis centavos). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: COMTECH INFORMÁTICA LTDA. CNPJ/MF sob n.º 00.895.371/0001-89. DATA DE ASSINATURA: 31 de julho de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  SEMTEL 232400 33.90.40 0.1.00  Salvador, 31 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 501/2020  PROCESSO: 493/2020.  CONTRATO nº 042/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 31 de julho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE VALOR MENSAL (R$)  SEMTEL 232400 33.90.40 0.1.00 18.260,38  Salvador, 31 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO TERMO DE COMPROMISSO DE  FORNECIMENTO Nº 006/2020  PREGÃO ELETRÔNICO SMED Nº 001/2020  CONTRATADO: Maqmóveis Indústria e Comércio de Móveis Ltda.  CNPJ:  54.826.367/0005-11  PROCESSO: 5401/2019  OBJETO: Registro de preços para fornecimento de móveis escolares, devidamente quantificado e   especificado na proposta apresentada em 04/02/2020, originária do Pregão Eletrônico nº 001/2020,   Lote nº 001/2020 e conforme Anexo 1 deste Termo de Compromisso de Fornecimento que consiste   no Resumo Final da Licitação.  VIGÊNCIA: 01(um) ano, a contar da data da sua assinatura.  VALOR: R$4.179.780,50 (quatro milhões, cento e setenta e nove mil, setecentos e oitenta reais e         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "11": "| N º 7.742 11 cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.232000, 12.365.0001.262600, Natureza   da Despesa :44.90.52, Fonte: 0.1.01. 0.2.20.  AMPARO LEGAL: Art. 55 da Lei Federal nº 8.666/93.  DATA DE ASSINATURA: 28 de julho de 2020.  LOTE 01  ITEM DESCRIÇÃO UF QTD PREÇO   UNITÁRIO  (R$)  PREÇO TOTAL  (R$)  01 CONJUNTO PARA   PROFESSOR, COMPOSTO  DE MESA E CADEIRA.   UNID. 1.350 320,50 432.675,00  02  CONJUNTO PARA ALUNO,  COMPOSTO DE MESA E   CADEIRA, SENDO A ALTURA  DO ALUNO COMPREENDIDA   ENTRE 1,19 E 1,42M   UNID. 4.500 207,65 934.425,00  03  CONJUNTO PARA ALUNO,  COMPOSTO DE MESA E   CADEIRA, SENDO A ALTURA  DO ALUNO COMPREENDIDA   ENTRE 1,33 E 1,59.  UNID. 5.400 217,00 1.171.800,00  04  CONJUNTO PARA ALUO,  COMPOSTO DE MESA E   CADEIRA, SENDO A ALTURA  DO ALUNO COMPREENDIDA   ENTRE 1,59 E 1,88.   UNID. 7.200 227,90 1.640.880,00  VALOR GLOBAL DO LOTE 01 (R$) R$   4.179.780,00  TOTAL GLOBAL DO LOTE 01 POR EXTENSO: QUATRO MILHÕES, CENTO E SETENTA E NOVE MIL,  SETECENTOS E OITENTA REAIS.  Salvador, 28 de julho de 2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  ROBERTO RICARDO DA COSTA Maqmóveis Indústria. E Comércio de Móveis Ltda.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 372/2020  PROCESSO nº11764/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: KAVED MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 33.879.597/0001-45  DATA DA ASSINATURA: 28/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 29 de julho de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 17831/2019   AFM Nº: 8458/2020 - R$ 888.000,00 - DATA DA ASSINATURA: 24/07/2020   CONTRATADA: TECMEDICA HOSPITALAR LTDA  CNPJ: 04.021.332/0001-03  PROCESSO: 1954/2019  AFM Nº: 8300/2020 - R$ 43.879,50 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: HL MED COMERCIAL DE PRODUTOS HOSPITALARES LTDA  CNPJ: 14.224.864/0001-00  OBJETO: MÓVEIS HOSPITALARES, ODONTO E AMBULATORIAIS  PROCESSO: 15251/2018  AFM Nº: 8301/2020 - R$ 1.874,70 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: MULTIFLEX DO BRASIL LTDA  CNPJ: 11.858.330/0001-30   OBJETO: VESTUÁRIO PARA FINS ESPECIAIS  PROCESSO: 6589/2019   AFM Nº: 8379/2020 - R$ 16.979,40 - DATA DA ASSINATURA: 22/07/2020   CONTRATADA: VERTICE COMÉRCIO DE ROUPAS E ACESSÓRIOS LTDA - EPP  CNPJ: 08.763.888/0001-26  OBJETO: ADESIVOS  PROCESSO: 8193/2019  AFM Nº: 8375/2020 - R$ 3.360,00 - DATA DA ASSINATURA: 22/07/2020   CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇOS DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 5606/2019   AFM Nº: 8327/2020 - R$ 3.224,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇOS DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  PROCESSO: 1634/2019   AFM Nº: 8321/2020 - R$ 6.975,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: DURVAL EMERSON E. DE SOUZA - COMERCIAL - ME  CNPJ: 26.185.189/0001-28  PROCESSO: 8193/2019   AFM Nº: 8329/2020 - R$ 1.400,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇOS DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  PROCESSO: 1630/2019   AFM Nº: 8333/2020 - R$ 644,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA - ME  CNPJ: 08.990.904/0001-13  PROCESSO: 1630/2019   AFM Nº: 8332/2020 - R$ 5.437,50 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 8193/2019   AFM Nº: 8331/2020 - R$ 697,68 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329/2494/2501 -  Elemento de Despesas:  33.90.30   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 091   (Operações de Crédito).  Salvador, 31 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS PROCESSO: 8193/2019  AFM Nº: 8330/2020 - R$ 3.969,81 - DATA DA ASSINATURA: 21/07/2020  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME CNPJ: 13.372.912/0001-36  PROCESSO: 5606/2019  AFM Nº: 8328/2020 - R$ 3.400,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: YM 8 COM. DE LIVROS, PROD. DE PAPELARIA, LIMPEZA, INFORMÁTICA, COSMETICOS   SEGURANÇA EIRELI  CNPJ: 12.396.993/0001-41  PROCESSO: 1840/2019   AFM Nº: 8326/2020 - R$ 1.260,00 - DATA DA ASSINATURA: 21/07/2020   CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 31 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "12": "| N º 7.74212  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 116/2020,   publicado no DOM nº 7.741, de 20 de julho de 2020, página 20.  Onde se Lê:   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO 116/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 116/2020, celebrado em 17/02/2020, entre a MS/  Secretaria Municipal da Saúde e JFGV MED SERVIÇOS MÉDICOS LTDA  Leia-se:   RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO 116/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 116/2020, celebrado em 17/02/2020, entre a MS/  Secretaria Municipal da Saúde e JFGV MED SERVIÇOS MÉDICOS LTDA  Salvador, 31 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 1195/2019, Processo nº 22628/2018, publicada no DOM nº 7.736, de 25 a 27 de julho de   2020, página 14 Material  ONDE SE LÊ:   AFM Nº: 1195/2019 - R$ 68.100,00 - DATA DA ASSINATURA: 28/01/2020  LEIA-SE:   AFM Nº: 1195/2020 - R$ 68.100,00 - DATA DA ASSINATURA: 28/01/2020  Salvador, 31 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TORNAR SEM EFEITO   Tornar sem efeito a publicação do Resumo de Termo Apostilamento nº 038/2020, celebrado entre a   Secretaria Municipal de Promoção Social e Combate à Pobreza e o Parque Social Empreendedorismo   e Desenvolvimento Social, publicado no DOM nº 7.704 de 27 A 29 de Junho de 2020, Pág. 10.  Salvador, 06 de julho de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004950 PROCESSO Nº: 9954/2019 TERMO DE COMPROMISSO Nº: 2019000119 CONTRATADA: JP EQUIPAMENTOS EIRELI - ME CNPJ: 21.746.899/0001-66 OBJETO: FOGÃO DOMESTICO COM 4 E 6 QUEMADORES AUTOMÁTICO VALOR: R$ 1.171,05 (hum mil cento e setenta e um reais e cinco centavos) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 254700 - ELEMENTO DE DESPESA 449052 - FONTE:  TESOURO DATA DA ASSINATURA: 21/07/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008667  PROCESSO Nº: 253/2020  TERMO DE COMPROMISSO Nº: 2019000290  CONTRATADA: OKAY TECHNOLOGY COMERCIO DO BRASIL LTDA  CNPJ: 17.178.243/0001-17  OBJETO: TERMOMETRO PARA AFERIR A TEMPERATURA CORPORAL A DISTÂNCIA  VALOR: R$ 5.400,00 (cinco mil e quatrocentos reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 254700 - ELEMENTO DE DESPESA 33903010 -   FONTE: TESOURO  DATA DA ASSINATURA: 31/07/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   APOSTILA Nº.06/2020  O SECRETÁRIO DE CULTURA E TURISMO da Cidade de Salvador, no uso de suas atribuições e  considerando o disposto no § 8º, do art. 65, da Lei 8.666/93, com as devidas atualizações,  R E S O L V E  Mandar expedir a presente Apostila para, fazendo uso da cláusula 47 das Condições Gerais do  Contrato nº14/2018, que autoriza o reajustamento anual de preço, aplicar o percentual de 4,240% aos  preços do contrato, a partir da data de 24/06/2020, cujo valor de R$ 242.943,38 (duzentos e quarenta  e dois mil novecentos e quarenta e três reais e trinta e oito centavos), corresponde a aplicação do  índice nos preços contratados.  GABINETE DO SECRETÁRIO, Salvador, 31 de julho de 2020.  PABLO BARROZO  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO  Na Autorização de Fornecimento de Material nº 39/2020, publicado no DOM de nº. 7.739, página 19,   de 30 de julho de 2020.  ONDE SE LÊ: Elemento da despesa: 3.3.90.30 - Material de Consumo.  LEIA-SE: Elemento da despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  DIRETORIA ADMINISTRATIVA E FINANCEIRA DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR,   em 31 de julho de 2020.     MARCELO GARCIA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020007996 da Licitação nº PE-069/2019, Processo nº 1642/2019 da   VITORIA CARTUCHOS LTDA, publicada no DOM nº 7.724 do dia 16/07/2020 na folha 11.  Salvador, 31 de julho de 2020  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 017/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: AUDIT - AUDITORIA E CONSULTORIA CONTÁBIL COM ENFASE EM TECNOLOGIA LTDA   CNPJ Nº 35.746.884/0001/02  Nº DO CONTRATO: 17/2020  PROCESSO Nº: 212/2020 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa especializada na prestação de serviço técnico-  especializado, visando a capacitação / treinamento dos colaboradores nos processos relativos à   folha de pagamento do quadro funcional desta LIMPURB - Empresa de Limpeza Urbana de Salvador,   contemplando os cálculos e recálculos que afetam as atividades de envio dos arquivos do e-Social.   MODALIDADE DE LICITAÇÃO: Dispensa de Licitação nº 011/2020 - LIMPURB  VALOR GLOBAL: R$39.500,00 (trinta e nove mil e quinhentos reais)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "13": "| N º 7.742 13 DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos; 0.1.00.000000 - Tesouro; Natureza   da Despesa: 33.90.39 - Outros Serviços de Terceiro - Pessoa Jurídica; Grupo financeiro: 012 - Outras   Despesas.  VIGENCIA DO CONTRATO: 06 (seis) meses  DATA DA ASSINATURA: 30/07/2020  BASE LEGAL: Lei nº 13.303/2016  ASSINAM: Leonardo Santos de Oliveira e Elmar Lopes Silva pela LIMPURB e Tiago Francisco Falcão -   AUDIT - AUDITORIA E CONSULTORIA CONTÁBIL COM ENFASE EM TECNOLOGIA LTDA.  Gabinete do Presidente da LIMPURB, 30 de julho de 2020.  LEONARDO SANTOS DE OLIVEIRA  Presidente  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   RESUMO PRIMEIRO TERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO Nº   007/2019  PROCESSO Nº: 658/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: ECO IRRIGAÇÃO E JARDIM LTDA  CNPJ: 17.553.316/0001-03  OBJETO: Prorrogar por mais 12 (doze) meses o prazo, referente à Contratação de Prestação de   Serviços de Execução de Hortas em ambientes escolares e em áreas verdes e canteiros da Cidade.  PARECER: S/Nº da RPGMS datado em 30 de julho de 2020.  AMPARO LEGAL: Lei Federal nº 8.666/93, Art 65, § 1º.  DATA DA ASSINATURA: 31/07/2020.  Salvador, 31 de julho de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 20/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: NIRHALL ENGENHARIA - CONSULTORIA E ASSESSORIA EM SEGURANÇA DO   TRABALHO, HIGIENE OCUPACIONAL E MEIO AMBIENTE LTDA.  CNPJ: 20.787.000/0001-90  PROCESSO Nº: 836/2019  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Serviço de gestão de informações relativas aos processos de   Saúde e Segurança do Trabalho - SST da DESAL e de seus empregados, para atender as exigências   do e-Social por meio de plataforma digital com soluções integrada.  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 318.217,00 (trezentos e dezoito mil, duzentos e dezessete reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.39,  Fonte 0.1.00  DATA DA ASSINATURA: 30/07/2020  PARECER Nº: 91/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: NIRHALL ENGENHARIA - CONSULTORIA E ASSESSORIA EM SEGURANÇA DO   TRABALHO, HIGIENE OCUPACIONAL E MEIO AMBIENTE LTDA  - Carlos Alexandre de Freitas Pereira  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DE CONTRATO  CONTRATO n° 21/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: TRANSELÉTRICA COMERCIAL ELÉTRICA EIRELI.  CNPJ: 03.586.956/0001-05  PROCESSO Nº: 411/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de Materiais elétrico   PRAZO: 03 (três) meses  VALOR GLOBAL: R$ 78.750,00 (setenta e oito mil, setecentos e cinqüenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 250104- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 30/07/2020  PARECER Nº: 92/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho  Pela Contratada: TRANSELÉTRICA COMERCIAL ELÉTRICA EIRELI  - Washington Batista da Silva  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DE CONTRATO  CONTRATO n° 22/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: O BAIANÃO COMERCIAL DE TINTAS LTDA.  CNPJ: 13.014.394/0001-89  PROCESSO Nº: 496/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de seladora de madeira   PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 18.720,00 (dezoito mil, setecentos e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 243700- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 31/07/2020  PARECER Nº: 94/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: O BAIANÃO COMERCIAL DE TINTAS LTDA  - Davi Soares Martinez  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 039/2019  Processo nº:  1115/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77   Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias, com início em 18/07/2020 e término em 15/10/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 09/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 041/2019  Processo nº: 1261/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA BSM LTDA-CNPJ/MF nº 07.324.514.0001-41  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 130 (cento e   trinta) dias, com início em 23/07/2020 e término em 29/11/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 21/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e BERNARDO CARDOSO ARAÚJO-BSM        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020 ", "14": "| N º 7.74214  RETIFICAÇÃO  No Resumo do Termo de  Acordo e Compromisso, publicado no DOM nº 7.729, pág. 14, de   21/07/2020:  Onde se lê:   Processo nº 49.021/2020-SEDUR  Leia-se:   Processo n° 49.021/2019-SEDUR.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 31 de julho de 2020.  JESSÉ MOTTA CARVALHO FILHO  Superintendente  RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 031/2019  Processo nº: 882/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA PENTÁGONO LTDA-CNPJ/MF nº 34.145.847/0001-86  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e supressão, nos itens que compõem a planilha   de preços e serviços, referida nas cláusulas quinta e sexta do Contrato nº 031/2019, cujo objeto   consiste na execução das obras de restauração e construção da Casa dos Azulejos, localizada na Rua   da Bélgica - Comércio, Salvador/BA, substituídos por outros, constantes de nova planilha, que é parte   integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 1.558.796,52 (um milhão, quinhentos e cinquenta e oito mil, setecentos e   noventa e seis reais e cinquenta e dois centavos), equivalente a 19,93% do valor global contratado,   fixado na cláusula sétima, conforme planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.  CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos descentralizados do orçamento da SECULT-Unidade   orçamentaria 54.00.02 para o orçamento da SUCOP-Unidade Orçamentária: 61.60.02; Projeto/  Atividade: 23.695.008.2404; Natureza das Despesas: 4.4.90.51 - Obras e Instalações; Fonte de   Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv   do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-  FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de   Crédito Internas; 0.1.91- Operações de Crédito Externas; 0.1.92-Alienação de Bens.  Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 31/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MATHEUS COELHO AMORIM-PENTAGONO  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DO TERMO DE APOSTILAMENTO Nº046/2020  PROCESSO Nº: 2732/2017  TERMO DE COLABORAÇÃO Nº: 013/2017  ÓRGÃO/EMPRESA: ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE SALVADOR-APAE  OBJETO: Informar, conforme parecer da gestora da parceria constante das fls. 652 a 654, a realização   de alterações no Plano de Trabalho em virtude da reprogramação do saldo do exercício de 2019, não   implicando, contudo, em mudança do objeto, nem do valor ou das atividades já propostas e/ou da   sua finalidade. Ademais, ainda em conformidade com o parecer mencionado, as despesas apontadas   no referido Plano estão adequadas à execução do projeto. Passa a vigorar, portanto, a partir de 01   de agosto de 2020 o Plano de Trabalho acostado às fls. 612 a 639 do processo em epígrafe, não se   verificando alteração na data do término da vigência.  AMPARO LEGAL: Decreto Municipal nº 29.129/2017, art. 63, § 6º, Lei Federal nº 13.019/2014, art. 57   e Resolução TCM-BA n.º 1381/2017 anexo 1ª item 8  Salvador, 30 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  RESUMO DO TERMO DE APOSTILAMENTO Nº047/2020  PROCESSO Nº: 2727/2017  TERMO DE COLABORAÇÃO Nº: 012/2017  ÓRGÃO/EMPRESA: INSTITUTO DE CEGOS DA BAHIA  OBJETO: Informar, conforme parecer da gestora da parceria constante das fls. 538 a 540, a realização   de alterações no Plano de Trabalho em virtude da reprogramação do saldo do exercício de 2019, não   implicando, contudo, em mudança do objeto, nem do valor ou das atividades já propostas e/ou da   sua finalidade. Ademais, ainda em conformidade com o parecer mencionado, as despesas apontadas   no referido Plano estão adequadas à execução do projeto. Passa a vigorar, portanto, a partir de 01   de agosto de 2020 o Plano de Trabalho acostado às fls. 486 a 510 do processo em epígrafe, não se   verificando alteração na data do término da vigência.  AMPARO LEGAL: Decreto Municipal nº 29.129/2017, art. 63, § 6º, Lei Federal nº 13.019/2014, art. 57   e Resolução TCM-BA n.º 1381/2017 anexo 1ª item 8.  Salvador, 28 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 4 ° ofício, situado na RUA PARÁ nº 278 Sala   101, 102, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: AL DE SOUSA COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5009365 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: P 4 COMERCIO DE ALIMENTOS E RESTAURANTE LTDA - Protocolo: 5009424 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Ausente  Devedor: SALUS ALIMENTOS LTDA - Protocolo: 5009425 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Ausente  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 31 de Julho de 2020.  MARIA DAS GRAÇAS AMARAL UZÊDA   Tabelião(ã)  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2620/2020: aquisição de 180 (cento e oitenta) comprimidos   de SOLIFENACINA 6 MG + TANSULOSINA 0,4 MG (VESOMNI®), para garantir a continuidade do   atendimento dos pacientes assistidos pela rede municipal de saúde.   As propostas deverão ser apresentadas até o dia 04 de agosto de 2020.  O processo administrativo nº 12108/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 30 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas as seguintes COTAÇÕES DE PREÇO:   COTAÇÃO DE PREÇO Nº 2621/2020: aquisição de 280 (duzentos e oitenta) potes de CARVÃO   ATIVADO EM PÓ 30 G, para garantir a continuidade do atendimento dos pacientes assistidos pela   rede municipal de saúde.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 01 A 03 DE AGOSTO DE 2020  ", "15": "| N º 7.742 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  COTAÇÃO DE PREÇO Nº 2622/2020: aquisição de 48.000 (quarenta e oito mil) ampolas de DIPIRONA   SÓDICA 500 MG/ML AMP 2 ML, para garantir a continuidade do atendimento dos pacientes assistidos   pela rede municipal de saúde.  As propostas deverão ser apresentadas até o dia 04 de agosto de 2020.  O processo administrativo nº 12113/2020 referente aos objetos das presentes cotações encontra-se   no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde   os interessados poderão solicitar maiores informações.  Salvador, 30 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Câmera Digital e Lente.  As propostas deverão ser apresentadas até às 15h do dia 06 de Agosto de 2020.  O processo administrativo nº. 2409/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Notebook e Hd Externo.  As propostas deverão ser apresentadas até às 15h do dia 06 de Agosto de 2020.  O processo administrativo nº. 2411/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Painel de senha, Impressora Térmica e Acionador   de Chamadas.  As propostas deverão ser apresentadas até às 15h do dia 06 de Agosto de 2020.  O processo administrativo nº. 3732/2018 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Tripé Universal  e Gravadores Digitais.  As propostas deverão ser apresentadas até às 15h do dia 06 de Agosto de 2020.  O processo administrativo nº. 2410/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Peças e Serviço para Carros.  As propostas deverão ser apresentadas até às 15h do dia 06 de Agosto de 2020.  O processo administrativo nº. 821/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO  O Presidente da Cooperativa dos Agentes Autônomos de Reciclagem responsabilidade Ltda., com   sede na Rua Cônego Pereira, S/N, Sete Portas Barbalho, Salvador - Ba, CEP. 40.300.756, no uso das   atribuições que lhe confere o Estatuto Social da Entidade, convoca os cooperados para se reunirem   em Assembleia Geral Extraordinária, a ser realizada (14/08/2020), na sede da cooperativa no   endereço supracitado,  em primeira convocação às 08:00 horas, com a presença de 2/3 do número de   cooperados; e última convocação às 10:00 horas, com a presença de no mínimo 10 (dez) associados,   para deliberarem sobre a seguinte Ordem do Dia: I. Prestação de contas referente ao exercício de   2019; II. Eleição dos componentes do novo Conselho Fiscal, III. Alteração do endereço e atividade, IV.   Correção da razão social no CNPJ.  Salvador, 31 de julho de 2020.  EDSON DA SILVA CABRAL Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-31T18:50:51-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}