{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  24 DE FEVEREIRO DE 2021   ", "1": "| N º 7.933  ED IÇ  ÃO  E  XT RA  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  EXECUTIVO   SECRETARIA MUNICIPAL DA SAÚDE - SMS   SECRETARIA MUNICIPAL DA SAÚDE  REQUISIÇÃO ADMINISTRATIVA  O Secretário Municipal da Saúde, com esteio no Decreto Municipal n° 32.275/2020 e nas disposições do inciso XXV do art. 5º da Constituição Federal de 1988, torna pública a REQUISIÇÃO ADMINISTRATIVA do   prédio situado na Rua Caetano Moura, nº 59, Federação, suas benfeitorias, equipamentos e demais pertenças de propriedade da AP Areal Participações Ltda (prédio que ostenta o nome de Hospital Salvador),   cadastrado sob o CNPJ n° 01.870.896/0001-22, da sua usufrutuária Medtower Investigação Diagnóstica Ltda, cadastrado sob o CNPJ n° 05.542.437/0001-70, ainda que também de posse ou propriedade de   terceiros, para uso no combate aos efeitos da situação de emergência de saúde pública internacional, decorrente do novo Coronavírus (COVID-19), garantindo-lhes justa indenização.  A requisição administrativa perdurará pelo período necessário a prestar o melhor atendimento à população de Salvador, coincidente, no máximo, à duração da Emergência de Saúde Pública de Importância   Internacional (ESPII) no âmbito do Município do Salvador.  Salvador, 24 de fevereiro de 2021.  Leonardo Silva Prates  Secretário Municipal da Saúde   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-24T18:23:28-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}