{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  03 DE MARÇO DE 2021   ", "1": "| N º 7.942  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  4  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  6  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  6  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  8  CONTRATOS  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  CONVÊNIOS  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  12  EDITAIS  12  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "2": "| N º 7.9422  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.601 de 02 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 2.300.000,00 (dois  milhões e trezentos  mil  reais), na unidade orçamentária indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.601/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.601/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 4.4.90.52 0.1.02  2.300.000,00  10.301.0003.116700 4.4.90.52 0.1.02  500.000,00  10.302.0002.105000 4.4.90.51 0.1.02  800.000,00  10.302.0002.105000 4.4.90.52 0.1.02  500.000,00  10.304.0003.233100 4.4.90.51 0.1.02  500.000,00  SUB-TOTAL  2.300.000,00  2.300.000,00  TOTAL GERAL  2.300.000,00  2.300.000,00  DECRETO Nº 33.602 de 02 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo  Ato  Legislativo nº 71, 06 de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de  30 de dezembro de 2020, em seu art. 6º, inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal  o Crédito Adicional Suplementar no valor de  R$15.000,00 (quinze mil reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.602/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.602/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0017.137700 3.3.90.39 0.1.00  15.000,00  01.031.0018.250101 3.3.90.14 0.1.00  15.000,00  SUB-TOTAL  15.000,00  15.000,00  TOTAL GERAL  15.000,00  15.000,00  DECRETO Nº 33.603 de 02 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 3.500.000,00 (Três milhões e quinhentos mil reais) na unidade orçamentária  indicada  no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo  em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.603/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.603/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.40 0.2.14  3.500.000,00  10.302.0002.232900 3.3.90.39 0.2.14  3.500.000,00  SUB-TOTAL  3.500.000,00  3.500.000,00  TOTAL GERAL  3.500.000,00  3.500.000,00  DECRETO Nº 33.604 de 02 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de março de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE MARÇO DE 2021  ", "3": "| N º 7.942 3 ANEXO AO DECRETO Nº 33.604/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.604/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.91 0.1.02 1.000,00  10.302.0002.232900 3.3.90.92 2.2.14 5.000.000,00  10.302.0002.249400 3.3.90.92 0.1.02 1.000.000,00  10.304.0003.233100 3.3.90.39 0.2.14 100.000,00  10.122.0016.250106 3.3.90.92 0.1.02 1.000,00  10.302.0002.232900 3.3.90.93 2.2.14 5.000.000,00  10.302.0002.249400 3.3.90.93 0.1.02 1.000.000,00  10.304.0003.233100 3.3.90.30 0.2.14 100.000,00  SUB-TOTAL  6.101.000,00  6.101.000,00   TOTAL GERAL  6.101.000,00  6.101.000,00   DECRETOS SIMPLES   DECRETOS de 02 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ANA CAROLINE DO NASCIMENTO OLIVEIRA, para exercer o cargo em comissão  de Oficial de Gabinete, Grau 50, da Secretaria Municipal de Promoção Social, Combate à Pobreza,  Esportes e Lazer e exonerar, a pedido, do mesmo cargo, MARCOS RUBEM DE JESUS DA SILVA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ADSON DANILO MORAES LIMA, para exercer o cargo em comissão de Gerente  Central Sistêmico, Grau 57, Diretoria de Orçamento, da Chefia de Gabinete da Casa Civil, e exonerar, a  pedido, do mesmo cargo, DESINETE FERNANDES SANTANA LIMA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear CAMILA LIMA VIEIRA, para exercer o cargo em comissão de Gestor de Núcleo II,  Grau 54, do Núcleo de Execução Orçamentária e Financeira, da Secretaria Municipal de Comunicação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear DIANA LETÍCIA SANTOS SILVA, para exercer o cargo em comissão de Assessor  de Comunicação, Grau 54, da Secretaria Municipal de Comunicação, e exonerar, a pedido, do mesmo  cargo, CAMILA LIMA VIEIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LORENA APARECIDO BOTELHO, para exercer o cargo em comissão de Assessor  de Comunicação, Grau 54, da Secretaria Municipal de Comunicação, e exonerar, a pedido, do mesmo  cargo, ELISÂNGELA GREGÓRIO MACARIO DOS SANTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ELISÂNGELA GREGÓRIO MACARIO DOS SANTOS, para exercer o cargo em  comissão de Gestor de Projetos, Grau 54, da Secretaria de Governo e, exonerar, a pedido, do mesmo  cargo, ADALBERTO CALOS CORREIA MULULO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear OSVALDO CONCEIÇÃO SANTOS, para exercer o cargo em comissão de Assessor  do Prefeito, Grau 55, da Secretaria de Governo, e exonerar, a pedido, do mesmo cargo, MYLENE  TOURINHO REZENDE.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear EDVANIA MOURA DOS SANTOS, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JORGE MENDES DA LUZ, para exercer o cargo em comissão de Coordenador II,  Grau 55, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JESSICA VIANA PANZERI, para exercer o cargo em comissão de Assessor de  Projetos (Lei Compl.070/18), Grau 55, da Secretaria Municipal de Comunicação, e exonerar, a pedido,  do mesmo cargo, DIANA LETÍCIA SANTOS SILVA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MONICA SOUZA WEBER, para exercer o cargo em comissão de Assessor de  Projetos, Grau 55, da Assessoria de Imprensa do Prefeito, da Secretaria Municipal de Comunicação, e  exonerar, a pedido, do mesmo cargo, LORENA APARECIDO BOTELHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ADALBERTO CALOS CORREIA MULULO, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Secretaria de Governo.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ELZINETE CARNEIRO MAGALHÃES, para exercer o cargo em comissão de Gerente  tipo I, Grau 52, A2, da Gerência Operacional da Unidade de Saúde do Centro de Atenção Psicossocial II  Adilson Sampaio, Tipo C2 – Distrito Sanitário Itapagipe, da Secretaria Municipal da Saúde e exonerar,  a pedido, do mesmo cargo, VIVIANE MOTA ALMEIDA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JULIANA GUANAES SILVA DE CARVALHO, para exercer o cargo em comissão  de Coordenador II, Grau 55, da Coordenadoria de Políticas Temáticas – Diretoria de Políticas para as  Mulheres, da Secretaria Municipal de Políticas para as Mulheres, Infância e Juventude e exonerar, a  pedido, do mesmo cargo, DINSJANI PEREIRA DOS SANTOS.  .  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear DINSJANI PEREIRA DOS SANTOS, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Coordenadoria de Políticas Públicas para Infância e Adolescência  – Diretoria da Infância, Adolescência e Juventude, da Secretaria Municipal de Políticas para as  Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo, CAMILE LIMA BISPO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear CARLOS ROBERTO DA CONCEIÇÃO JÚNIOR, para exercer o cargo em comissão  de Assessor Especial II (Lei Compl.070/18), Grau 56, da Secretaria Municipal de Comunicação, e  exonerar, a pedido, do mesmo cargo, JESSICA VIANA PANZERI.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear VALTER BRITO PONTES, para exercer o cargo em comissão de Assessor Especial  II (Lei Compl.070/18), Grau 56, da Secretaria Municipal de Comunicação, e exonerar, a pedido, do  mesmo cargo, MONICA SOUZA WEBER.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Exonerar, a pedido, CARLOS ROBERTO DA CONCEIÇÃO JÚNIOR, do cargo em comissão  de Assessor Chefe II, da Assessoria para Assuntos Estratégicos, da Secretaria Municipal de  Comunicação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, VALTER BRITO PONTES, do cargo em comissão de Assessor Chefe II,   da Assessoria de Imprensa do Prefeito, da Secretaria Municipal de Comunicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de março de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "4": "| N º 7.9424  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 063/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das suas atribuições e com fundamento no art. 15º,   inciso XI do Decreto Municipal nº 28.415 de 28 de abril de 2017,   RESOLVE:   Designar os servidores César Rebelo Alves de Almeida, mat. 3109912, Danielle Pereira Nobre, mat.   3158334, Magaly Espinheira Caldas, mat. 3009625, Robério Costa de Souza, mat. 3094279 e Joeli   Melo de Oliveira Pinto, mat. 3138191 para, sob a presidência do primeiro, constituírem a Comissão   Central Permanente de Cadastro e Avaliação de Fornecedores - COMPEC e na condição de suplente:   Nádia Dias Assunção, mat. 3093841, ficando revogada a Portaria nº 334/2019, publicada no DOM nº   7.410 de 18/07/2019, e nos impedimentos legais, o presidente será substituída por Danielle Pereira   Nobre.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 09 de fevereiro de 2021.   THIAGO MARTINS DANTAS Secretário  PORTARIA Nº 98/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar dispensada, a pedido, desde 09/02/2021, a servidora SIMONE DE MOURA ANTONIO  CORDEIRO, matrícula 3026816, da função de confiança de Supervisor, Grau 63, da Gerência de  Benefícios Previdenciários, da Diretoria de Previdência da Secretaria Municipal de Gestão.  GABINETE DO SECRETÁRIO DA SEMGE, em 22 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário   PORTARIA Nº 99/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar dispensada, desde 19/02/2021, a servidora VALDILENE PINHEIRO DE VASCONCELLOS,  matrícula 3026815, da função de confiança de Chefe de Setor B, Grau 63, do Setor de Pensão, da  Coordenadoria de Benefícios, da Gerência de Benefícios Previdenciários, da DPR da Semge, por  motivo de aposentadoria.  GABINETE DO SECRETÁRIO DA SEMGE, em 22 de fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 07/2021  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, no uso  das suas atribuições;  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar  designada através da Portaria nº 21/2020, de 28 de outubro de 2020, apure as irregularidades  constantes do Processo de PAD nº 1190/2019, devendo apresentar relatório conclusivo no prazo de  60 dias a contar da data da publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 02  de março de 2021.   FERNANDA SILVA LORDÊLO Secretária   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 58/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 17149 / 2020 de 15/07/2020,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-147,   publicada no DOM nº 6.974, através da Portaria nº 389 / 2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, ao POSTO DE LUBRIFICAÇÃO BARBALHO LTDA, inscrito no CNPJ: nº 15.135.429/0001-  63 sito a Ladeira do Arco, nº 05, Barbalho, Salvador-Ba, para operação da atividade de Postos de   Venda de Gasolina e outros Combustíveis e serviços e capacidade de armazenamento de 75m³ de   combustíveis líquido, sob as coordenadas geográficas 12°58’2,06’’S e 38°30’6,72’’O (Datum SIRGAS   2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:     I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de lavagem de Veículos e abastecimento de GNV;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, apresentar relatório   comprobatório semestralmente a partir da data da publicação, com fotos;  IV. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra da caixa separadora de água e   óleo, etc.), contados a partir da publicação desta Licença;  V. Apresentar a PMS/SEDUR semestralmente os comprovantes da entrega da coleta dos resíduos   classe I, óleo, limpeza da caixa separadora de água e óleo, limpeza da fossa e embalagens plásticas;  VI. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  VII. Apresentar, anualmente, a partir da data da publicação no diário, o laudo de eficiência da caixa   separadora de água e óleo (SAO) existente, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das análises físicos químicos   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da Resolução nº430/2011 (Dispõe sobre as condições e padrões de lançamento de   efluentes);  VIII. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante, Apresentar relatório comprobatório com fotos;  IX. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência, apresentar relatório comprobatório semestralmente, a partir da data da   publicação no diário, com fotos;  X. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 25 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE MARÇO DE 2021  ", "5": "| N º 7.942 5 PORTARIA Nº 59/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal   Nº 076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 49389 / 2019 de 22/10/2019,  RESOLVE:  Art. 1º conceder LICENÇA AMBIENTAL DE OPERAÇÃO Nº 2021-SEDUR/CLA/LO-01, pelo   prazo de 03 (três) anos, a INDIANA VEÍCULOS LTDA, inscrita no CNPJ: nº 40.606.402/0001-59, para   operação da atividade de serviços de manutenção e reparação mecânica e elétrica, lubrificação,   lavagem, polimento e lanternagem ou funilaria e pintura para veículos automotores, com área   construída total de 11.919,58m² sendo a área da manutenção, lavagem e pintura de apenas   2.398,60m², sito na Avenida Antônio Carlos Magalhães, nº 4.375, Parque Bela Vista, Salvador - Ba,   sob coordenadas geográficas 12°58’46,87’’s e 38°28’09,45’’o (DATUM SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações,   ou demais obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa   responsável pela coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra das caixas   separadora de água e óleo, etc.), contados a partir da publicação desta Licença;  III. Realizar limpeza ou substituição periódica do filtro do exaustor da câmara de pintura,   com frequência para garantir sua eficiência, apresentar relatório comprobatório anualmente;  IV. Apresentar anualmente, os comprovantes das coletas de resíduos Classe I (óleo   usado, embalagens plásticas e borra das caixas separadora de água e óleo, etc), a partir da data da   publicação desta Licença;  V. Apresentar anualmente relatório de execução do Plano de Gerenciamento de Resíduos   Sólidos - PGRS, apresentado nos autos, com registros fotográficos e comprovantes das destinações   dos resíduos, acompanhado de ART do profissional responsável;  VI. Apresentar, no prazo de 90(noventa) dias e depois anualmente, a partir da data da   publicação no diário, o laudo de eficiência da caixa separadora de água e óleo (SAO) existente,   assinado por profissional habilitado e acompanhado de anotação de responsabilidade técnica (ART),   contendo resultado das analises físico químicas do afluente e efluente das caixas SAO e indicando a   taxa de remoção de poluentes, conforme recomendações da Resolução nº430/2011 (Dispõe sobre as   condições e padrões de lançamento de efluentes);  VII. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo, com frequência   adequada para garantir sua eficiência, apresentar relatório comprobatório semestralmente, a partir   da data da publicação no diário, com fotos;  VIII. Instalar no prazo de 01(hum) ano, sistemas e equipamentos exclusivos para captação,   tratamento, armazenamento e reúso da água da área de lavagem, que deverão ser projetados e   executados de acordo com a legislação pertinente, observadas as resoluções do Conselho Nacional   do Meio Ambiente - CONAMA e as normas da Associação Brasileira de Normas Técnicas - ABNT.   Elaborando relatório referente à instalação, com memorial descritivo e fotos, devidamente subscrito   por profissional técnico competente, com a respectiva Anotação de Responsabilidade Técnica - ART.   Bem como, relatório de funcionamento que ateste a periodicidade de manutenção, válido pelo prazo   de 01 (um) ano, devidamente subscrito por profissional técnico competente, com a respectiva ART.   Por fim, treinar e supervisionar os funcionários para que não realizem lavagens fora desta área;   IX. Apresentar no prazo de 90(noventa) dias o Atestado de Vistoria do Corpo de Bombeiro   atualizado;   X. Executar no prazo de 90 (noventa) dias a adequação da área de acondicionamento dos   óleo usado, de acordo com as Normas técnicas vigentes. Após a sua execução encaminhar relatório   comprobatório com registro fotográfico e ART do profissional responsável;  XI. Realizar a limpeza periódica das canaletas existentes, evitando o acúmulo de resíduos   e águas de chuva, apresentar relatório comprobatório semestralmente com fotos;  XII. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental   voltado para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização   comprovada, conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na   Lei Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de   competência desta SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras   instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos do município, quando   couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos   referentes ao empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais   órgãos do Poder Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas   com antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências   contidas no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 25 de   fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 60/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 27890  2019 de 25/09/2015,  RESOLVE:  Art. 1º Conceder Licença Ambiental de Operação nº 2021-SEDUR/CLA/LO-02, pelo prazo de 03 (três)   anos, ao DEVILLE HOTÉIS TURISMO LTDA., inscrito no CNPJ nº 81.071.623/0006-61, para operação   de Lavanderia industrial, com 1.804,03 unidades processadas por dia e Estação de Tratamento de   Efluentes com vazão média de 2,58L/S, localizada na Rua Passárgada, S/n - Itapuã, Salvador - BA,   sob Coordenadas Geográficas 12° 57’ 3.223” S e 38° 21’ 7.351” O: 12° 57’ 2.095” S e 38° 21’ 7.775”   O; 12° 56’ 59.86” S e 38° 21’ 8.679” O; 12° 56’ 57.91” S e 38° 21’ 9.667” O; 12° 56’ 57.00” S e 38° 21’   10.09” O; 12° 56’ 55.73” S e 38° 21’ 10.23” O; 12° 56’ 54.95” S e 38° 21’ 3.750” O; 12° 56’ 56.79” S e   38° 21’ 2.454” O; 12° 56’ 56.24” S e 38° 21’ 1.023” O; 12° 57’ 1.246” S e 38° 20’ 58.51” O; 12° 57’ 3.595”   S e 38° 21’ 1.987” O; 12° 57’ 3.127” S e 38° 21’ 2.100” O; 12° 57’ 3.223” S e 38° 21’ 7.351” O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes:  I. Informar caso ocorra qualquer ampliação ou modificação da atividade e/ou do empreendimento;   II. Obter autorização junto a Liquigás;  III. Implementar no prazo de 90 (noventa) dias, o PEA - Programa de Educação Ambiental voltado para   os colaboradores do Deville Hotéis e Turismo LTDA, o qual deverá ser elaborado e ter sua realização   comprovada, conforme as Diretrizes do TR disponível no site da SEDUR;  IV. Apresentar documento de Outorga ou Dispensa de Outorga emitido pelo INEMA para captação de   água subterrânea;  V. Apresentar, semestralmente, durante a vigência desta licença, os Relatórios de Execução do   Plano de Gerenciamento de Resíduos Sólidos (PGRS), contendo planilhas de controle da geração   e disposição dos resíduos sólidos, com comprovantes de destinação dos resíduos, para empresas   devidamente habilitadas e licenciadas, acompanhado de ART do responsável técnico pelas   informações;  VI. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas;  VII. Apresentar, os três últimos comprovantes de destinação dos vasilhames vazios das matérias-  primas utilizadas na Lavanderia Interna do Deville Hotéis Turismo LTDA., informado nos estudos   ambientais apresentados;  VIII. Apresentar, semestralmente, o relatório de gerenciamento de lodo na ETE, indicando a produção,   armazenamento, tratamento e destinação final, com comprovantes de destinação do lodo, para   empresas devidamente habilitadas e licenciadas, acompanhado de ART assinada do responsável   técnico;  IX. Apresentar, semestralmente, os relatórios de monitoramento dos efluentes na entrada e na saída   da ETE, contemplando parâmetros físico-químicos e bacteriológicos, de acordo com a Resolução   CONAMA nº 430/2011,que dispõe sobre as condições e padrões de lançamento de efluentes,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "6": "| N º 7.9426  complementa e altera a Resolução nº 357, de 17 de março de 2005, do Conselho Nacional do Meio   Ambiente-CONAMA;  X. Garantir que os efluentes tratados destinados à Irrigação atendam aos Valores Máximos Permitidos   estabelecidos nas resoluções CONAMA nº 430/2011 e apresentar as análises de qualidade de água,   no prazo de 90 dias;  XI. Apresentar, no prazo de 90 (noventa) dias e depois anualmente, as análises de qualidade do solo   na área referente às Valas de Infiltração de acordo com a resolução CONAMA n° 420/2009, que   dispõe sobre critérios e valores orientadores de qualidade do solo quanto à presença de substâncias   químicas e estabelece diretrizes para o gerenciamento ambiental;  XII. Apresentar, no prazo de 60 (sessenta) dias, novo projeto da Cortina Verde ao redor da área da ETE,   acompanhada de ART do responsável técnico. O projeto deverá contemplar pelo menos três estratos,   com três diferentes alturas de espécies, com o objetivo de mitigar o efeito do odor, filtrando o ar e   melhorando a sua qualidade. A cortina verde deve ser projetada de forma que contorne toda a ETE   e contemple o limite com o Condomínio Quatro Rodas. Após aprovação do projeto da ETE a empresa   deverá executar imediatamente a cortina verde.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência desta   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 25 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  708211 4710/21 RAYANE SOUZA SANTOS  018.566.335-43  R$1.311,97 CAROLINE  PRIMITIVO  01/03/2021  708123 4074/21 RAYANE SOUZA SANTOS  018.566.335-43  R$150,00 CAROLINE  PRIMITIVO  01/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  602937 1965/20 GRAFICO  EMPREENDIMENTOS LTDA  16.365.025/0001-29  R$894,84 CAROLINE  PRIMITIVO  01/03/2021  603258 54058/19 SERTENGE ENGENHARIA  S/A 13.959.986/0001-73  R$223,71 CAROLINE  PRIMITIVO  01/03/2021  607269 50002/19 ADMCS COMERCIO  E SERVICOS LTDA  02.279.318/0001-89  R$3.000,00 VIVIANE   MIRANDA 22/02/2021   Salvador, 02 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 14/2021  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   nº 26.299/ 2015 de 28 de julho de 2015, e tendo em vista o constante do processo Administrativo nº   61030/2021  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento  do    Contrato   n° 041/2019-Objeto é a  execução dos serviços de macrodrenagem do canal do Paraguari   em Periperi, Salvador/BA, sob o regime de empreitada por preços unitários, com fornecimentos de   mão de obras, materiais, equipamentos e o que for necessário para a execução destes serviços, de   acordo com sua proposta, Edital e seus anexos, firmados com a empresa  CONSTRUTORA BSM LTDA,    nos  termos  dos  Arts. 69 e 73, inciso I, alíneas “a” e “b”, da Lei Federal n° 8.666/93, composta pelos   servidores abaixo relacionados:      I - Membros  NOME MATRÍCULA  ENG.  CAMILA DA SILVA CARNEIRO 3156745 PRESIDENTE   ENG. ALEX MIRANDA DA CUNHA 3156727 MEMBRO  ENG. RUI BARBOSA DE SANTANA 3151492 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 01 de março de 2021.   ORLANDO CEZAR DA COSTA CASTRO Superintendente  DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  ESTABILIDADE ECONÔMICA - INDEFERIDA  PROCESSO REQUERENTE MATRÍCULA  480/2020 MARIA AUXILIADORA V. DOS SANTOS 3086103  Salvador, 19 de fevereiro de 2021  RAIMUNDA DE SOUZA OLIVEIRA SANTOS Gerente Administrativo e Financeiro em Exercício           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE MARÇO DE 2021  ", "7": "| N º 7.942 7 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°025/2021 - PROC: 29056/2020- SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de BOTA DE SEGURANÇA EM COURO CANO   LONGO PRETA, com recebimento das propostas a partir das 8h do dia 16/03/2021; abertura no  dia 17/03/2021 às 09:00h e início da disputa no dia 17/03/2021 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 02 de março de 2021.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°024/2021 - PROC: 63762/2021- SEMGE, cujo objeto é a   Elaboração de registro de preço para aquisição de PRODUTOS ALIMENTÍCIOS - (CESTA BÁSICA),  com recebimento das propostas a partir das 8h do dia 12/03/2021; abertura no dia 15/03/2021 às  09:00h e início da disputa no dia 15/03/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 02 de março de 2021.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 012/2021 - PROC: 1476/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de RECIPIENTES E MATERIAIS PARA ACONDICIONAMENTO E  EMBALAGEM (SACO PLÁSTICO PARA ACONDICIONAMENTO DE ALIMENTOS).  LOTE 01: FRACASSADO  DATA DA HOMOLOGAÇÃO: 01/03/2021  Salvador, 02 de março de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 203/2020 - PROC: 5369/2020 - SEMGE, cujo objeto é a elaboração  de registro de preços para aquisição de gêneros alimentícios.  LICITANTE LOTES VALOR (R$)  HF SUZARTE COMERCIO DE PRODUTOS ALIMENTICIOS PAPEL- ME 02 R$ 3.876,10  04 R$ 33.445,64   LKB COMERCIO LTDA- EPP 03 R$ 8.955,30  LOTE 01- DESERTO  DATA DA HOMOLOGAÇÃO: 01/03/2021  Salvador, 02 de março de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal da Educação - SMED,  atendendo a decisão da Autoridade Superior, torna público para conhecimento dos interessados, o  resultado da licitação a seguir:  PREGÃO ELETRÔNICO Nº: 001/2021 PROCESSO Nº: 3712/2020 OBJETO: Aquisição de gênero alimentício (FEIJÃO PRETO TIPO I, FEIJÃO BRANCO, FEIJÃO  CARIOQUINHA, FEIJÃO FRADINHO TIPO I), através do sistema registro de preço, destinado à Rede   Municipal de Ensino visando atender ao Programa Nacional de Alimentação Escolar (PNAEC, PNAEP,  PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  LICITANTE VENCEDOR LOTE VALOR DA PROPOSTA     LITORAL NORTE COMERCIO DE PRODUTOS ALIMENTICIOS  LTDA  01 R$ 54.900,00  02 R$ 100.890,00  03 R$ 204.750,00  04 R$ 62.820,00  05 R$ 6.100,00  06 R$ 11.210,00  07 R$ 22.750,00  08 R$ 6.980,00  Data da Adjudicação: 17/02/2021 Data da Homologação: 18/02/2021  Salvador, 18 de fevereiro de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na Dispensa de Licitação nº 025/2021, Processo nº 17069/2020, publicada no DOM nº 7.934 de 25 de   fevereiro de 2021, páginas 10 e 11  ONDE SE LÊ:   Fonte de Recurso: 2.1.00 (Ex. Anterior - Tesouro).  LEIA-SE:   Fonte de Recurso: 0.2.14. (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Assist Farm e Insu).  Salvador, 02 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AVISO DE CONVOCAÇÃO PREGÃO ELETRÔNICO 01/2021  MODALIDADE: PREGÃO ELETRÔNICO Nº 01/2021.   TIPO: MENOR PREÇO GLOBAL.   LICITAÇÃO Nº: 01/2021.  PROCESSO Nº: 63.120/2021  LOTE: ÚNICO  OBJETO: Contratação de Pessoa Jrídica especializada para prestação de serviços de locação,   instalação e manutenção preventiva e corretiva de 46 (Quarenta e seis) Unidades de Aparelhos de   Ar Condicionado.  RECEBIMENTO DAS PROPOSTAS: A partir das 09:00 horas do dia  16/03/2021   ABERTURA DAS PROPOSTAS:  17/03/2021 às 09:30 horas.   SESSÃO DE DISPUTA DOS PREÇOS:  17/03/2021 às 10:00 horas.   O Edital e seus Anexos encontram-se à disposição para consulta na Sede da SEDUR, situada na Av.   Antônio Carlos Magalhães, Nº 3.244, 19º andar - Pituba - Centro Empresarial Thomé de Souza - Sala   da Comissão Setorial Permanente de Licitação - COPEL, Salvador/Ba. Telefones, (71) 3202-9326;   (71) 3202-9323 e nos sítios eletrônicos, www.licitacoes-e.com.br e www.compras.salvador.ba.gov.br,   onde os interessados poderão solicitar maiores informações.  Salvador, 02 de Março de 2021.  PLELIANE ESPINHARA Presidente/Copel  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE SUSPENSÃO  Impugnação de Licitação - Programa PRODETUR Salvador.   Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Presidente da Comissão Especial de Licitação da Secretaria Municipal de Cultura e Turismo   comunica aos interessados em participar da Licitação Pública Nacional nº 005/2020 cujo objeto é a         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "8": "| N º 7.9428  aquisição de solução de monitoramento que em razão da proximidade com a data de abertura das   propostas e tendo em vista que estão sendo analisadas as duas impugnações interpostas ao edital,   o referido certame fica suspenso sine die.   Salvador, 02 de março de 2021  MÁRCIO PEIXOTO LIMA Presidente  HOMOLOGAÇÃO DA TOMADA DE PREÇO Nº 001/2020  O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos da Lei  8.666/1993 (art. 22, § 2º, decide homologar o Tomada de Preço nº 001/2020, cujo objeto é Contratação  de empresa especializada para execução de obras de restauração dos painéis de azulejo e bens  integrados da Igreja do Bonfim, que foi adjudicado à Construtora Pentágono LTDA, pelo valor de R$  386.019,05 (trezentos e oitenta e seis mil, dezenove reais e cinco centavos).Critério de julgamento:  Menor Preço.  Salvador, 01 de março de 2021.  FABIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE PRORROGAÇÃO DE LICITAÇÃO  O Presidente da Comissão Setorial de Licitação da Secretaria Municipal de Ordem Pública - COSEL/ SEMOP torna público para conhecimento dos interessados, que fica prorrogada a licitação na  modalidade Concorrência n.º 001/2021, veiculada no DOM nº 7.936, de 26 de fevereiro de 2021, pág.  10, a qual será realizada conforme descrição abaixo:  Concorrência N.º 001/2021 - SEMOP PROCESSO: 45.416/2020 OBJETO: outorga de permissão de uso de bem público, mediante remuneração mensal com encargo  para exploração comercial, no Mercado Municipal São Miguel em equipamentos do tipo BOXE,  localizado na Avenida JJ Seabra, Baixa dos Sapateiros, s/n - Centro Cidade, Salvador - Bahia, nos  setores, numerações, quantidades, dimensões e atividades elencadas no Termo de Referência -  Anexo I do edital LOCAL: Sala da Biblioteca - localizada na BR-324, Km 618, Oeste, Porto Seco Pirajá - LIMPURB -  Salvador - BA ABERTURA: 07/04/2021, às 09h30min  Comunicamos que o edital e seus anexos encontram-se disponíveis no endereço eletrônico: www. compras.salvador.ba.gov.br.  Salvador, 02 de março de 2021  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  Publicado no dom nº 7.929 do dia 20 a 22/02/2021, página nº 30, e republicado para nova da data  de disputa.  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei  13.303, bem como as demais normais regulamentares que regem a matéria, torna público para  conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 002/2021 LICITAÇÃO nº 002/2021 OBJETO: Contratação de Pessoa Jurídica especializada no gerenciamento informatizado, com  fornecimento de cartões eletrônicos, utilizados na operação de compra de combustíveis, gasolina e  óleo diesel em redes de postos credenciados, compreendendo a implantação e gestão de um sistema  tecnológico de intendência com metodologia de cadastramento, controle e logística, visando a  fiscalização financeira e operacional da COMPANHIA DE DESENVOLVIMENTO URBANO DE SALVADOR  - DESAL, conforme descrito no item 3 do termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 09/03/2021 ás 08:00 horas;  ABERTURA DAS PROPOSTAS 10/03/2021 às 08:00 horas; SESSÃO DE DISPUTA DOS PREÇOS: 10/03/2021 às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 19 de fevereiro de 2021  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 001/2021  PROCESSO ELETRÔNICO Nº: 1849/2020 - SEMGE. EMPRESA: TROPICAL INDUSTRIA E COMÉRCIO DE TAPETES LTDA ME CNPJ: 08.722.710/0001-37. OBJETO: contratação de empresa especializada na prestação de serviço de fornecimento e instalação  de piso Vinílico Paviflex, com a utilização de material necessário, incluindo a remoção do piso  existente e reparo de contrapiso, para o prédio onde funciona a Diretoria de Previdência - DPR/ SEMGE, localizado na Avenida Joana Angélica, n° 399, Edf. Fernando José Rocha, Nazaré, Salvador  - BA. VALOR TOTAL: R$ 17.030,16 (dezessete mil e trinta reais e dezesseis centavos) DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 257700. ELEMENTO DE DESPESA: 33.90.39. FONTE DE RECURSO: 0.2.34. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 01 de março de 2021.  Salvador, 01 de março de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002258  Processo: 78872/2021  Contratada: T A WEBER- ME  CNPJ nº.26.113.297/0001-95.  Objeto: Espelho 2,56X0,80 com moldura(2 unidades).  Valor total: R$ 3.186,55 (três mil, cento e oitenta e seis reais e cinquenta e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3026  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 02/03/2021.  Salvador, 02 de março de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002254  Processo: 80488/2021  Contratada: R.W.M. CASTRO COMÉRCIO  DE PISOS E TAPETES.  CNPJ nº.29.605.776/0001-17.  Objeto: Tapete sanitizante vinil (25 unidades).  Valor total: R$ 1.304,75 (mil, trezentos e quatro reais e setenta e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2630  Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 02/03/2021.  Salvador, 02 de março de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 135/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 135/2020, celebrado em 04/03/2020 entre a PMS/  Secretaria Municipal da Saúde e a GUEDES DANTAS SERVIÇOS DE CONSULTORIA, TREINAMENTOS   E REPRESENTAÇÕES LTDA.   PROCESSO ELETRÔNICO 46990/2020.  OBJETO: Prorrogar a vigência do contrato de 04/03/2021 até 03/03/2022, cujo objeto é a contratação   de pessoa jurídica prestadora de serviços veterinários, especializada na esterilização cirúrgica de   cães e gatos, para atuar em unidade móvel de esterilização e educação em saúde (UMEES) até 600   castrações mês e no fornecimento de materiais e insumos, permanecendo o valor anual estimado de   R$ 679.968,00 (seiscentos e setenta e nove mil novecentos e sessenta e oito reais), mantendo-se   as demais condições contratadas.  Salvador, 02 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE MARÇO DE 2021  ", "9": "| N º 7.942 9 RESUMO DE TERMO DE COMPROMISSO Nº 129/2021  PREGÃO ELETRÔNICO SMS: 129/2020  PROCESSO Nº 11388/2020  OBJETO: Registro de preços para aquisição de máscara cirúrgica descartável TNT 03  TERMO DE COMPROMISSO SMS Nº 129/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR    CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MÁSCARA CIRÚRGICA DESCARTAVEL TNT 03 CAMADAS C/  FILTRO E ELASTICO MARCA/FABRICANTE: NEVE  UND 0,49  Salvador, 01 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 128/2021  PREGÃO ELETRÔNICO SMS: 128/2020  PROCESSO Nº 11388/2020  OBJETO: Registro de preços para aquisição de máscara cirúrgica descartável TNT 03  TERMO DE COMPROMISSO SMS Nº 128/2021  CONTRATADA: BLUE OCEAN CONFECÇÕES LTDA  CNPJ: 03.475.822/0001-17  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ADELI GARCIA JÚNIOR   BLUE OCEAN CONFECÇÕES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MÁSCARA CIRÚRGICA DESCARTAVEL TNT 03 CAMADAS  C/ FILTRO E ELASTICO MARCA/FABRICANTE: BLUE  OCEAN CONFECÇÕES LTDA  UND 0,35  Salvador, 01 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 011/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 011/2020, celebrado em 06/01/2020, entre a SMS/ Secretaria Municipal da Saúde e PRAJ MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 8808/2020 OBJETO: Prorrogar a vigência do presente Contrato de 01/04/2021 até 29/06/2021 cujo objeto é  a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta  mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16  (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais  condições contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 136/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 136/2020, celebrado em 06/03/2020, entre a SMS/  Secretaria Municipal da Saúde e IMED - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 34896/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 138/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 138/2019, celebrado em 09/12/2019, entre a SMS/  Secretaria Municipal da Saúde e COSMO SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 34087/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 139/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 139/2020, celebrado em 09/03/2020, entre a SMS/  Secretaria Municipal da Saúde e AGITAR MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 34909/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/03/2021 até 02/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 178/2020 Resumo do 4° Termo “Ex Officio” ao Contrato nº 178/2020, celebrado em 03/04/2020, entre a SMS/  Secretaria Municipal da Saúde e W MED - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 9027/2020  OBJETO: Prorrogar a vigência do presente Contrato de 01/04/2021 até 29/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 190/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 190/2019, celebrado em 10/12/2019, entre a SMS/  Secretaria Municipal da Saúde e FRIULI - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 34089/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/03/2021 até 02/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis mil,   novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte mil,   novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 205/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 205/2020, celebrado em 03/04/2020, entre a SMS/ Secretaria Municipal da Saúde e SEMPRE SAÚDE SOCIEDADE MÉDICA LTDA PROCESSO ADMINISTRATIVO nº 9031/2020 OBJETO: Prorrogar a vigência do presente Contrato de 01/04/2021 até 29/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 212/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 212/2019, celebrado em 06/12/2019, entre a SMS/  Secretaria Municipal da Saúde e LECLIN - SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 34759/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/03/2021 até 31/05/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "10": "| N º 7.94210  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 213/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 213/2019, celebrado em 09/12/2019, entre a SMS/  Secretaria Municipal da Saúde e SALVADOR CLIN - SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 34770/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 224/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 224/2019, celebrado em 10/12/2019, entre a SMS/ Secretaria Municipal da Saúde e FL MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34806/2020 OBJETO: Prorrogar a vigência do presente Contrato de 05/03/2021 até 02/06/2021 cujo objeto é  a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta  mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16  (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais  condições contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 232/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 232/2019, celebrado em 16/12/2019, entre a SMS/ Secretaria Municipal da Saúde e MARJABA MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34811/2020 OBJETO: Prorrogar a vigência do presente Contrato de 11/03/2021 até 08/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 240/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 240/2019, celebrado em 19/12/2019, entre a SMS/ Secretaria Municipal da Saúde e BLAMC MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34835/2020 OBJETO: Prorrogar a vigência do presente Contrato de 14/03/2021 até 11/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 61.117,44 (sessenta  e um mil, cento e dezessete reais e quarenta e quatro centavos), e o valor global de R$ 183.352,32  (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se  as demais condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 73/2021  PROCESSO nº 69969/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: NELCFM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 33.175.952/0001-03  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 01 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 77/2021  PROCESSO nº 67866/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: CLINICA SANTO EXPEDITO LTDA  CNPJ: 37.651.771/0001-59  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Graziella Lima Vieira  Salvador, 01 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 81/2021  PROCESSO nº 67607/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: DANTAS SOCIEDADE MÉDICA LTDA-ME  CNPJ: 14.762.908/0001-47  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Jurandir José Cerqueira Dantas  Salvador, 01 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 90/2021  PROCESSO nº 67856/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 137.514,24 (cento e trinta e sete mil, quinhentos e quatorze reais e vinte quatro   centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: LAIC MED SERVIÇOS MÉDICOS LTDA  CNPJ: 39.918.969/0001-81  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 01 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 13969/2019  AFM Nº: 0074/2021 - R$ 5.459,70 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: AAF DO BRASIL PRODUTOS ODONTOLOGICOS EIREL  CNPJ: 04.356.658/0001-91  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2330 Elemento de Despesas: 449052  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 02 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE MARÇO DE 2021  ", "11": "| N º 7.942 11 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Produtos biológicos e reagentes para laboratórios  PROCESSO: 18718/2020  AFM Nº: 2136/2021 - R$ 843.570,00 - DATA DA ASSINATURA: 24/02/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS MEDICO HOSPITALAR   EIREL  CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 449052  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 02 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ventiladores, circuladores de ar e ventoinhas  PROCESSO: 7036/2019  AFM Nº: 0491/2021 - R$ 33.423,50 - DATA DA ASSINATURA: 20/01/2021  CONTRATADA: VENTISOL NORDESTE INDUSTRIA E COMERCIO DE VENTILADORES LTDA  CNPJ: 08.934.225/0001-27  PROCESSO: 7036/2019  AFM Nº: 72/2020 - R$ 416,44 - DATA DA ASSINATURA: 20/01/2021  CONTRATADA: ITACA EIRELI - ME  CNPJ: 24.845.457/0001-65  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501 Elemento de Despesas: 449052  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 02 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Mat. Segurança/epi  PROCESSO: 19809/2018  AFM Nº: 0650/2021 - R$ 45.660,00 - DATA DA ASSINATURA: 25/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 449052  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 02 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento   PROCESSO: 13735/2020  AFM Nº: 1633/2021 - R$ 24.800,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: SEMEAR DISTRIBUIDORA EIRELI - EPP  CNPJ: 24.800,00  PROCESSO: 17612/2019  AFM Nº: 1632/2020 - R$ 8.880,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: ART VITA DISTRIBUIDORA DE ALIMENTOS LTDA - ME  CNPJ: 09.340.228/0001-03  PROCESSO: 17612/2019  AFM Nº: 1631/2020 - R$ 14.500,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: ESTRATTI VEGETALI FARMACIA E MANIPULAÇÃO EIRELI ME  CNPJ: 04.162.170/0001-23  PROCESSO: 5006/2020  AFM Nº: 1630/2020 - R$ 148.800,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 5006/2020  AFM Nº: 1629/2020 - R$ 17.000,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 449052  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 02 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO 3º TERMO ADITIVO DO CONTRATO Nº 01/2018  PROCESSO Nº: 57276/2021 - SEMOB OBJETO: Prorrogação por mais 12 (DOZE) meses, a partir de 02 de março de 2021. EMPRESA CONTRATADA: ELEVADORES OTIS LTDA CNPJ: 29.739.737/0010-01 VALOR GLOBAL DO CONTRATO: R$ 296.274,67 (duzentos e noventa e seis mil, duzentos e setenta e  quatro reais e sessenta e sete centavos). AMPARO LEGAL: Lei nº 8.666/93   DATA DA ASSINATURA: 02 de março de 2021.  ASSINAM: Fabrizzio Muller Martinez (SEMOB) e Fabio Nogueira Goes (ELEVADORES OTIS LTDA)  Salvador, 02 de março de 2021  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 032/2020  Processo nº:54219/2020  Contrato nº 032/2020-Objeto: Execução dos serviços de estabilização de encosta na Gamboa de Baixo,   no Município do Salvador/BA, sob regime de empreitada por preços unitários, com fornecimento de   mão de obra, materiais, equipamentos, e o que for necessário para a execução destes serviços, de   acordo com sua proposta, Edital, Termo de Referência  e seus Anexos.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: AMF ENGENHARIA E SERVIÇOS LTDA-CNPJ/MF nº 00.638.562/0001-65  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias   corridos, com início em 08/02/2021 e término em 08/05/2021.  Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93  Data de Assinatura: 01/02/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e LUAN COSTA MIRANDA RAYRES-AMF  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 016/2020  Processo nº: 61077/2021  Contrato nº 016/2020-Objeto: Construção modular de container de estações de reciclagem em   diversas localidade de Salvador/BA.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO LTDA-CNPJ/MF nº   15.137.680/0001-67  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias   corridos, com início em 02/03/2021 e término em 30/04/2021.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 25/02/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e ANIBAL CAMOZZATO - EBISA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "12": "| N º 7.94212  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RETIFICAÇÃO   NO TERMO DE APOSTILAMENTO N° 001/2021, PUBLICADO EM 02.03.2021 NO DOM N°7.940 pág.12.  ONDE SE LÊ:   CLISTENES BISPO, Secretário em exercício.  LEIA-SE:   CLISTENES BISPO, Secretário.  RETIFICAÇÃO   NO TERMO DE APOSTILAMENTO N° 003/2021, PUBLICADO EM 02.03.2021 NO DOM N°7.940 pág.13.  ONDE SE LÊ:   CLISTENES BISPO, Secretário em exercício.  LEIA-SE:   CLISTENES BISPO, Secretário.  EDITAIS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 16/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna  público para conhecimento dos interessados, que irá receber até o dia 05 de março de 2021, através  do e-mail: bancodepreco@educacaosalvador.net, cotações de preços para contratação, através  de processo de dispensa de licitação, de empresa especializada em prestação de serviços de  eletrografia, no modelo franquia mais excedente, para emprego de solução de gestão de impressão  através de software e com fornecimento dos equipamentos de acordo com as Especificações  Técnicas do Termo de Referência.  Os interessados deverão entrar em contato através do telefone (71) 98549-6009 para obtenção de  termo de referência e esclarecimento de dúvidas.   Salvador/BA, 02 de marco de 2021.  GEUSA FRABINE SARAIVA Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de materiais para campanhas de vacinação -   COVID 19 - cartões de vacinação (cartão caderneta vacinação apergaminhado 150g 19 x 15cm e   cartão vacinação você foi vacinado papel apergaminhado 180g 9 x 9cm).  COTAÇÃO DE PREÇO Nº 088/2021 - PROC. Nº 53388/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 02 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de suporte de parede para avental plumbífero /   chumbo.  COTAÇÃO DE PREÇO Nº 089/2021 - PROC. Nº 35851/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 02 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de kit de educação nutricional infantil em feltro.  COTAÇÃO DE PREÇO Nº 090/2021 - PROC. Nº 40809/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 02 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 038/2021, contratação de instituição especializada para  realização de Cirurgia Citorredutora com Quimioterapia Intra-Peritoneal, para atender a decisão  judicial em favor do paciente J.C.C.S. As propostas deverão ser apresentadas em até 72 horas a  partir da veiculação desta publicação. O processo administrativo nº 73087/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 02 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-03T11:51:45-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}