{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  19 DE AGOSTO DE 2020   ", "1": "| N º 7.763  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  ITAMAR DE ARAUJO SOUZA ITAMAR DE ARAUJO SOUZA GUARDA CIVIL MUNICIPAL - GCM  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  GUARDA CIVIL MUNICIPAL - GCM  8  CONTRATOS  9  GABINETE DO PREFEITO - GABP  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  10  EMPRESA SALVADOR TURISMO - SALTUR  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  GUARDA CIVIL MUNICIPAL - GCM  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  CONVÊNIOS  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  EDITAIS  12  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  14        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "2": "| N º 7.7632  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.714 de 18 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   310.000,00 (trezentos e dez mil reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.714/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.126.0016.250425 3.3.90.40 2.1.00  310.000,00  SUB-TOTAL  310.000,00  417002-COGEL 23.126.0014.102800 3.3.90.40 2.1.00  310.000,00  SUB-TOTAL  310.000,00  TOTAL GERAL  310.000,00  310.000,00  32.714/2020  DECRETOS SIMPLES   DECRETO de 18 de agosto de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   R E S O L V E:   Prorrogar por mais 02 (dois) anos o prazo de validade do Processo Seletivo Simplificado   - REDA APS SMS, Edital n° 03/2018, para as funções de Auxiliar de Saúde Bucal, Técnico de   Enfermagem, Enfermeiro e Odontólogo - Cirurgião Dentista, conforme despacho de homologação   publicado no DOM n° 7.211 de 28/09/2018.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de agosto de 2020.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE VIVIANE GUIMARAES RABELLO  REQUERENTE A  MESMA  INSCRIÇÃO  IMOBILIÁRIA 652.826-0  CPF DA CONTRIBUINTE 409.478.315-68  PROCESSO Nº. 3.631/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -   LANÇAMENTO VIA HABITE- SE,  EM 30/11/2010, VALOR VENALENCONTRA-SE COMPATÍVEL COM  A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL  -   NÃO FOI CONSTATADA  NENHUMA INCONSISTÊNCIA NOS DADOS  CADASTRAIS DO IMÓVEL.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2020,  NO VALOR  DE R$ 96.502,90, EM ACOLHIMENTO AO PARECER  TÉCNICODO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS NºS.  65, 66,  69   E 302,  INCISO  V,  TODOS  DA  LEI  Nº.  7.186/2006 - CTRMS       E    ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE ANA  MARIA  DE  FREITAS  DANTAS  REQUERENTE A  MESMA  INSCRIÇÃO IMOBILIARIA 231.212-3  CPF DO CONTRIBUINTE 264.187.205-63  PROCESSO Nº. 7.537/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO        - FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS,  CONFORME PREVISTO NA INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº  29/2018. MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR DE  R$  2.260.613,85,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ, BEM COMO, LEVANDO EM  CONTA O RESULTADO DO PROCESSO DE IMPUGNAÇÃO DO EXERCÍCIO  DE 2019 - PROC. 7.111/2019 -, JULGADO IMPROCEDENTE, RESULTADO  ESTE ORA REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2020.  BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  NºS.   65,  66,  69  E  302,  INCISO  V,   TODOS   DA   LEI   Nº.   7.186/2006  -   CTRMS   E   ALTERAÇÕES    POSTERIORES.  Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 19 DE AGOSTO DE 2020  ", "3": "| N º 7.763 3 COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CONSEL SERVIÇOS E MANUTENÇÃO DE MÁQUINAS LTDA  REPRESENTANTE LEGAL -------  CNPJ MATRIZ 15.138.330/0001-15  CGA 414.909/001-35  PROCESSO N. 49226.2019  AINF 25370.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO    E M E N T A SIMPLES NACIONAL. AINF. INSUFICIÊNCIA NO RECOLHIMENTO;  SEGREGAÇÃO INCORRETA DE RECEITAS. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: INFRAÇÃO: ART.33,  §§1º-B, 1º-C, E 3º DA LEI COMPLEMENTAR 123/2006 E ART.79, §§1º,  3º E 4º, ART. 80, PARAGRAFO ÚNICO E ART. 81, DA RESOLUÇÃO CGSN  Nº 94.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  INSC. IMOBILIÁRIA 274.415-5  CPF/CNPJ 15.688.526/0001-83  PROCESSO N. 7.606/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE   NÃO FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 846.265,68, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARCOS ANTONIO DE CARVALHO TAVARES  REQUERENTE O MESMO   INSCRIÇÃO  IMOBILIÁRIA 862.092-0  CPF DA CONTRIBUINTE 346.116.575-15  PROCESSO Nº. 6.655/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMÓVEL  LANÇADO EM  CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL  -  NÃO EXISTEM INCONSISTÊNCIAS CADASTRAIS -  O VALOR VENAL  LANÇADO NA NL DO IPTU/TRSD DE 2019 ENCONTRA-SE COMPATÍVEL  COM OS    ATRIBUTOS E REFERÊNCIAS CONSTANTES DA PGV -  PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS DO MUNICÍPIO DE  SALVADOR, DE ACORDO, PORTANTO, COM A DEMANDA DO MERCADO  IMOBILIÁRIO DA REGIÃO DO IMÓVEL.  MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2019, IGUAL A  R$ 144.496,91, EM CONSONÂNCIA, EM PARTE, COM  O PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ.  BASE LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -  CTRMS  E  ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  INSCRIÇÃO IMOBILIARIA ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  CPF DO CONTRIBUINTE 592.506-1  PROCESSO Nº. 01.487.754/0001-80  NOTIFICAÇÃO DE  LANÇAMENTO  5.942/2019  FASE DE JULGAMENTO IPTU/TRSD 2019  JULGADOR (A): PRIMEIRA INSTÂNCIA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO DO VALOR DO  IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO  VALOR DO IPTU 2019,     ORA REVISADO PELO SELAN / SEFAZ, IGUAL  A R$ 1.541,55, LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO E  A PLANILHA DE CÁLCULO VIRTUAL       AMBOS ELABORADOS PELO   SETOR DE LANÇAMENTO - SELAN,     BEM COMO A NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2019,  DOCUMENTOS ESTES  ANEXADOS  ÀS FOLHAS N°S 35, 36 E 37 DOS AUTOS DO PROCESSO.   FUNDAMENTAÇÃO LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI   Nº.   7.186/2006  E  ALTERAÇÕES  POSTERIORES - CTRMS.       Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A  MESMA   INSCRIÇÃO  IMOBILIÁRIA 274.460-0  CPF DA CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 7.436/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD DE 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2018 - LANÇAMENTO REFERENTE AO EXERCÍCIO  DE 2018.  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO - VALOR VENAL COMPATÍVEL COM A LEGISLAÇÃO  TRIBUTÁRIA MUNICIPAL - PERDA DO OBJETO DA IMPUGNAÇÃO        POR CONTA DO PAGAMENTO DO CRÉDITO TRIBUTÁRIO, O QUE  IMPLICA NA RENÚNCIA DO PROCESSSO ADMINISTRATIVO   FISCAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/ TRSD 2018,  NO VALOR DE  R$ 801.569,10, EM CONSONÂNCIA  COM O PARECER DO SEMAP/CCD/SEFAZ.       BASE LEGAL :    DISPOSITIVOS  LEGAIS  PREVISTOS   NA   LEI  Nº.   7.186/2006    -   CTRMS  -   E   ALTERAÇÕES   POSTERIORES .    CONTRIBUINTE ANTONIO CESAR CARVALHO DE MAGALDI  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 478.732-3  CPF DO CONTRIBUINTE 080.270.485-91  PROCESSO Nº. 4.916/2019   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA   DA IMPUGNAÇÃO  -  FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO POR PARTE DO IMPUGNANTE  -  IMPUGNAÇÃO  DESTITUÍDA DE PROVAS E DOCUMENTOS NECESSÁRIOS  À INSTRUÇÃO E JULGAMENTO DO MÉRITO. MANUTENÇÃO  DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2019, IGUAL A  R$ 316.249,85.  O VALOR VENAL DO IMÓVEL EM QUESTÃO  ESTÁ LANÇADO DE  ACORDO COM A LEGISLAÇÃO MUNICIPAL  VIGENTE, NÃO JUSTIFICANDO UMA REVISÃO E/OU   ALTERAÇÃO  PARA MENOS. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS  65, 66, 69 E  302, INCISO V, TODOS DA   LEI Nº.  7.186/2006    -   CTRMS   E   ALTERAÇÕES   POSTERIORES       Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "4": "| N º 7.7634  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 274.461-9  CPF/CNPJ 125.829.725-68  PROCESSO N. 7.437/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$170.551,93, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE HILDERICO PINHEIRO DE OLIVEIRA     INSC. IMOBILIÁRIA 295.550-4  CPF/CNPJ 000.731.995-91  PROCESSO N. 7.471/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE  CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$1.031.629,50, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE EDUARDO NELSON DE ALMEIDA SANTOS  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 226.870-1  CPF DA CONTRIBUINTE 002.159.705.78  PROCESSO Nº. 7.486/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO. IMPUGNAÇÃO DESTITUÍDA  DE PROVAS, JÁ QUE FOI APRESENTADO UM  PARECER TÉCNICO  EM SUBSTITUIÇÃO AO LAUDO DE AVALIAÇÃO,    TOTALMENTE  EM  DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653-1,  O QUE DEIXA DE SER CONSIDERADO COMO PROVA CONSISTENTE,  INVIABILIZANDO A APRECIAÇÃO DO MÉRITO. MANUTENÇÃO DO VALOR  VENAL ORIGINAL, NO VALOR DE  R$ 2.179.217,92,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO O RESULTADO DO  PROCESSO DE IMPUGNAÇÃO DE 2019 ( PROC. 8.525/2019),  RESULTADO     ESTE QUE ESTÁ SENDO REPLICADO PARA ESTE  PROCESSO DO EXERCÍCIO DE 2020. BASE LEGAL : DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOSNºS.  65,  66,  69  E  302,  INCISO   V,   TODOS   DA   LEI   Nº.   7.186/2006  -  CTRMS   E   ALTERAÇÕES     POSTERIORES.  CONTRIBUINTE SILVIO ALEXANDRE DA SILVA  REQUERENTE CAMILA DAS NEVES MARQUES  INSCRIÇÃO IMOBILIARIA 308.108-7  CPF DO CONTRIBUINTE 110.961.105-63  PROCESSO Nº. 8.019/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMÓVEL  LANÇADO EM  CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL  -  NÃO EXISTEM INCONSISTÊNCIAS CADASTRAIS -  O VALOR VENAL  LANÇADO NA NL DO IPTU/TRSD DE 2020 ENCONTRA-SE COMPATÍVEL  COM OS    ATRIBUTOS E REFERÊNCIAS CONSTANTES DA PGV -  PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS DO MUNICÍPIO DE  SALVADOR, DE ACORDO, PORTANTO, COM A DEMANDA DO MERCADO  IMOBILIÁRIO DA REGIÃO DO IMÓVEL.  MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2020, IGUAL A  R$ 216.611,78, EM CONSONÂNCIA COM O PARECER  TÉCNICO        DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ.   BASE LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -  CTRMS  E   ALTERAÇÕES   POSTERIORES.   Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ABES - SOCIEDADE BAIANA DE ENSINO SUPERIOR LTDA.  REPRESENTANTE LEGAL CARLOS ROBERTO ARAUJO DE SENA - OAB/BA 37.380  CGA 069.681/001-95  CNPJ 32.697.294/0001-49  PROCESSO N. 8124.2019  AI 880003.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO    E M E N T A ISS. FALTA DE EMISSÃO DE NFS-E COMBINADO COM A  INADIMPLÊNCIA DO ISS DEVIDO. PRESTAÇÃO DE SERVIÇO DO ITEM  8.01 DA LS ANEXA À LEI 7.186/06. IMPUGNAÇÃO IMPROCEDENTE. AI  MANTIDO. INFRAÇÃO: ART. 108, §5º DA LEI 7.186/06 ALTERADA PELA  LEI 8.421/2013 E A IN SEFAZ/DGRM 07/2013. PENALIDADE: ART.112,  INCISO II, “A”, DA LEI 7.186/06, COM REDAÇÃO DA LEI 8421/2013 E  9.279/2017 C/C O ART. 4ºDA LEI 8.474/2013.  CONTRIBUINTE SAVEIROS CAMUYRANO SERVIÇOS MARÍTIMOS S.A  REPRESENTANTE LEGAL PALOMA AMORIM DA C. ROSA - OAB/RJ Nº 179315.  CGA 024.499/001-62  CNPJ 33.112.152/0009-92  PROCESSO N. 26880/2019  NFL 213.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO    E M E N T A ISS. INADIMPLÊNCIA. FALTA DE DECLARAÇÃO OU DECLARAÇÃO  INCORRETA DA NFSE.  PRESTAÇÃO DE SERVIÇO DO ITEM 20.01 DA LS  ANEXA À LEI 7.186/06 ALTERADA PELA LEI 9.179/2017 A PARTIR DE  JAN/18. ITEM 20.01 DA LS ANEXA À LEI 7.186/06 ALTERADA PELA  LEI 8621/14 DE 03/07/14 ATÉ 31/12/2017. 20.01 DA LS ANEXA À  LEI 7.186/06 ATÉ 02/07/2014. IMPUGNAÇÃO IMPROCEDENTE. NFL  MANTIDO. INFRAÇÃO: ART.(S): 104, 105, E O §5º DO ART.108 DA LEI  7.186/06 ALTERADA PELA LEI 8.421/2013 E A IN SEFAZ 07/2013.  PENALIDADE: ART.112, INCISO I, “A” DA LEI 7.186/06, COM REDAÇÃO  DA LEI 8421/2013.   Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 19 DE AGOSTO DE 2020  ", "5": "| N º 7.763 5 COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE RIO PROPRIEDADES IMOBILIARIAS LTDA  REQUERENTE ALEXANDRE ANDRADE SUAREZ  INSCRIÇÃO  IMOBILIÁRIA 721.191-0  CPF DA CONTRIBUINTE 13.537.346/0001-75  PROCESSO Nº. 8.318/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMÓVEL  LANÇADO EM  CONFORMIDADE COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL  -  NÃO EXISTEM INCONSISTÊNCIAS CADASTRAIS  -  O  LANÇAMENTO  DO IMÓVEL SE DEU VIA HABITE-SE, EM 22/11/2013 -  A FOTO  APRESENTADA        MOSTRA QUE O VALOR VENAL DO IMÓVEL SE  ENCONTRA EM   CONFORMIDADE COM OS ATRIBUTOS E REFERÊNCIAS  CONSTANTES DA        PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS  DO MUNICÍPIO DE SALVADOR, COM BASE NO  QUE  DISPÕE  OS  ARTS.   65  A  69  DA LEI  Nº  7.186/2006.  MANUTENÇÃO DO VALOR VENAL  ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019,  IGUAL A  R$ 224.652,54, EM CONSONÂNCIA COM O PARECER TÉCNICO    DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.     BASE  LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65,66,  69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -  CTRMS      E     ALTERAÇÕES    POSTERIORES.   CONTRIBUINTE SEBASTIAO  JOSE  MIRANDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 426.919-5  CPF DO CONTRIBUINTE 003.949.045-91  PROCESSO Nº. 6.585/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO        - FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS,  CONFORME PREVISTO NA INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº  29/2018. MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR  DE   R$ 3.499.889,00,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, LEVANDO  EM CONSIDERAÇÃO A FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS NOS  ARTIGOS  NºS.  65,  66,  69  E  302,  INCISO  V,   TODOS   DA   LEI   Nº.    7.186/2006  -  CTRMS   E   ALTERAÇÕES    POSTERIORES.  Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:  CONTRIBUINTE BAHIA MARINA S/A  INSC. IMOBILIÁRIA 426.115-1  CPF/CNPJ 13.444.591/0001-38  PROCESSO N. 9.028/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 -IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 993.702,60 LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª, 296-A, 301-A, 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE ITAMAR DE ARAUJO SOUZA   INSC. IMOBILIÁRIA 882.589-0  CPF/CNPJ 998.219.745-20  PROCESSO N. 9.305/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ QUE  NÃO  FOI APRESENTADO PROVAS PARA REVISÃO DO VALOR, NÃO FOI  IDENTIFICADA QUALQUER INCONSISTÊNCIA  NA APURAÇÃO DA BASE  DE CÁLCULO LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 140.434,98, LANÇADO NO  EXERCÍCIO DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 18  de agosto de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 229/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar dispensado, desde 24/07/2020, o servidor ALAILSON DO CARMO DIAS, mat. nº. 3024906,   da Função de Confiança de CHEFE DE SETOR A, grau 62, do Setor de Administração e Desenvolvimento   de Pessoal, do Distrito Sanitário Pau da Lima, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 31 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 230/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 04/12/2019, a servidora LUCIENE MARIA DE SANTANA COSTA,   mat. nº. 3083005, para responder pelo Cargo em Comissão de SUBCOORDENADOR II, grau 53, da   Subcoordenadoria de Vigilância em Saúde Ambiental, da Coordenadoria de Apoio as Ações de   Vigilância, da Diretoria de Vigilância da Saúde, durante o impedimento legal do titular LOURENÇO   RICARDO DE OLIVEIRA mat. 3092171, por motivo de férias regulamentares, pelo período de 20 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 31 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 231/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 11/05/2020, a servidora ANA CLAUDIA MULLER URPIA, mat.   nº. 3087388, CHEFE DE SETOR B, para responder cumulativamente pelo Cargo em Comissão de   SUBCOORDENADOR II, grau 53, da Subcoordenadoria de Vigilância Epidemiológica, da Coordenadoria   de Apoio as Ações de Vigilância, da Diretoria de Vigilância da Saúde, durante o impedimento legal da   titular MILENA DUARTE ARGOLO DOS SANTOS, mat. 3137665, por motivo de Licença Maternidade,   pelo período de 179 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 06 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "6": "| N º 7.7636  PORTARIA N.º 232/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 29/06/2020, a servidora IVE OLIVEIRA DO CARMO, mat. nº. 3094348,   CHEFE DE SETOR A, para responder cumulativamente pela Função de Confiança de CHEFE DE SETOR   B, grau 63, do Setor de Epidemiologia e Análise da Informação em Saúde, do Distrito Sanitário   Subúrbio Ferroviário, durante o impedimento legal da titular JONAILDES ZACARIAS SANTOS, mat.   3093361, por motivo de Licença Médica, pelo período de 14 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 06 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 245/2020  Prorroga o prazo da Portaria Municipal SMS nº  233/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº   233/2020, publicada no Diário Oficial do Município nº 7.744, de 05/08/2020;  Art. 2º As demais cláusulas da Portaria Municipal nº 182/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 17 de agosto de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA Nº 246/2020  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO   DISCIPLINAR, no uso de suas atribuições e tendo em vista o disposto no artigo 200 da Lei   Complementar de N.º 01/91, e Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:  Apurar os fatos no processo 1271/2016-SMS do SUPOSTA INDISCIPLINA COMETIDA POR SERVIDOR   DA DIRETORIA DE VIIGILANCIA A SAUDE/DVIS, conforme artigo 188, da Lei Complementar 01/91,   devendo os trabalhos serem concluídos de conformidade com o estabelecido na Legislação que a   rege.   Secretaria Municipal da Saúde de Salvador, em 18 de agosto de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  PORTARIA Nº 247/2020  A COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO DISCIPLINAR, no uso   de suas atribuições e tendo em vista o disposto no artigo 200 da Lei Complementar de N.º 01/91, e   Circular GAB nº 013/2020 de 27/05/2020,  RESOLVE:  Arquivar o processo Administrativo nº 12183/2017-SMS, com fulcro no art. 189, parágrafo único da   Lei Complementar 01/91.  Salvador, em 18 de agosto de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão   PORTARIA Nº 248/2020  A COMISSAO PERMANENTE DE SINDICANCIA E PROCESSO ADMINISTRATIVO DISCIPLINAR, no uso de   suas atribuições e tendo em vista o que consta no Processo Disciplinar de N.° 5210/2019 - SEMGE,   ante ao ATO DE INDISCIPLINA praticado, artigo 160 II, da Lei Complementar 01/91, Circular GAB nº   013/2020 de 27/05/2020, resolve aplicar a servidora ELIANA SANTOS SILVA, matricula nº 3091872,   lotada no PA DR. RODRIGO ARGOLO, a PENA DISCIPLINAR DE ADVERTÊNCIA, com base no art. 171,   I da citada Lei.  Secretária Municipal de Saúde de Salvador, em 18 de agosto de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA CONJUNTA Nº 07/2020   O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO - SECULT e o SUPERINTENDENTE DE OBRAS   PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando   o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº 9.506, de   26/12/2019 e o Art. 13 do Decreto nº 32.100, de 09/01/2020, assim como o Termo de Compromisso   nº 001/2019, de 16/07/2019, publicado no DOM nº 7.409, de 17/07/2019.  RESOLVEM:  Art 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto: 23.695.0008.240400   - Gestão do Programa de Requalificação da Infraestrutura Turística, para a Superintendência de   Obras Públicas do Salvador-SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Art 2º - Esta Portaria entra em vigor na data de sua publicação,   Art 3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECULT e Superintendência da SUCOP, em 18 de agosto de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE   Secretário   JESSE MOTTA CARVALHO FILHO  Superintendente   ANEXO A PORTARIA CONJUNTA Nº 07/2020         PREFEITURA DO SALVADOR     DESCENTRALIZAÇÃO DE CREDITO     PAG. 1     UNIDADE DE ORIGEM:     5400 – Secretaria Municipal de Cultura e Turismo – SECULT  540002 – UG SECULT – Secretaria Municipal de Cultura e Turismo – SECULT  54002 – SECULT - Secretaria Municipal de Cultura e Turismo     UNIDADE DE DESTINO:     61000 – Secretaria Municipal de Infraestrutura e Obras Públicas – SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador – SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador Valores em R$ 1,00        PROJETO / ATIVIDADE     NATUREZA DA DESPESA     FONTE     VALOR     23.695.0008.240400     44.90.51     0.1.91     155.680     TOTAL 155.680              DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 19 DE AGOSTO DE 2020  ", "7": "| N º 7.763 7 PORTARIA CONJUNTA Nº 08/2020   O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO - SECULT e o SUPERINTENDENTE DE OBRAS   PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando   o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº 9.506, de   26/12/2019 e o Art. 13 do Decreto nº 32.100, de 09/01/2020, assim como o Termo de Compromisso   nº 001/2019, de 16/07/2019, publicado no DOM nº 7.409, de 17/07/2019.  RESOLVEM:  Art 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto: 23.695.0008.240400   - Gestão do Programa de Requalificação da Infraestrutura Turística, para a Superintendência de   Obras Públicas do Salvador-SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Art 2º - Esta Portaria entra em vigor na data de sua publicação,   Art 3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECULT e Superintendência da SUCOP, em 18 de agosto de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário   JESSE MOTTA CARVALHO FILHO Superintendente   ANEXO A PORTARIA CONJUNTA Nº 08/2020         PREFEITURA DO SALVADOR     DESCENTRALIZAÇÃO DE CREDITO     PAG. 1     UNIDADE DE ORIGEM:     5400 – Secretaria Municipal de Cultura e Turismo – SECULT  540002 – UG SECULT – Secretaria Municipal de Cultura e Turismo – SECULT  54002 – SECULT - Secretaria Municipal de Cultura e Turismo     UNIDADE DE DESTINO:     61000 – Secretaria Municipal de Infraestrutura e Obras Públicas – SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador – SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador Valores em R$ 1,00        PROJETO / ATIVIDADE     NATUREZA DA DESPESA     FONTE     VALOR     23.695.0008.240400     44.90.51     0.1.91            1.401.211     TOTAL 1.401.211      SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA Delegação de Competência Decreto nº 7047/1984  LICENÇA PRÊMIO DEFERIDA (para momento oportuno)  PROCESSO REQUERENTE QÜINQÜÊNIO  1851/2020 MARIA JOSE DE DEUS CONCEIÇÃO 1°; 2°; 3º E 4º  538/2020 MARCOS ANTONIO BATISTA RIBEIRO 6º  Salvador, 18 de agosto de 2020.  PAULO BATISTA Coordenador Administrativo  ITAMAR DE ARAUJO SOUZA ITAMAR DE ARAUJO SOUZA  GUARDA CIVIL MUNICIPAL - GCM   PORTARIA Nº 112/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Cessar, a pedido, desde 14/08/2020, o Mandato Classista dos servidores abaixo relacionados,  lotados nesta Guarda Civil Municipal.  SERVIDOR MATRICULA  BRUNO DA CRUZ CARIANHA 3101644  EDEVALDO PINTO DOS SANTOS 3107785  GABINETE DO INSPETOR GERAL DA GCM, em 17 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP     DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  1241/2020 MARIA AUXILIADORA VALASQUES DOS SANTOS 3º  Salvador, 22 de julho de 2020.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº170/2020 - PROC: 282/2020 - SEMGE, cujo objeto é elaboração   de registro de preços para aquisição de artigos de escritório e descartáveis - (ELASTICO PARA   PROCESSO), com recebimento das propostas a partir das 8h do dia 01/09/2020; abertura no dia   02/09/2020 às 09:00h e início da disputa no dia 02/09/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 18 de agosto de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº171/2020 - PROC: 601/2020 - SEMGE, cujo objeto é elaboração de   registro de preços para aquisição de equipamentos e materiais cívico, esporte e lazer - (MEDALHA,   TROFÉU, APITO E OUTROS), com recebimento das propostas a partir das 8h do dia 01/09/2020;   abertura no dia 02/09/2020 às 09:00h e início da disputa no dia 02/09/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 18 de agosto de 2020.  NAILTON NUNES FRANÇA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "8": "| N º 7.7638  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº172/2020 - PROC: 442/2020 - SEMGE, cujo objeto é elaboração  de registro de preço para aquisição de artigos para HIGIENE PESSOAL (FRALDA DESCARTÁVEL  INFANTIL), com recebimento das propostas a partir das 8h do dia 01/09/2020; abertura no dia  02/09/2020 às 09:00h e início da disputa no dia 02/09/2020 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de agosto de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 230/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 8.667/2020  Recebimento das Propostas a partir das 08:00 horas do dia 01/09/2020 até às 09:00 horas do dia   02/09/2020-SMS  Abertura das Propostas:02/09/2020 às 09:00 horas  Sessão de Disputa dos Preços:02/09/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 231/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 10.126/2020  Recebimento das Propostas a partir das 08:00 horas do dia 01/09/2020 até às 09:00 horas do dia   02/09/2020-SMS  Abertura das Propostas:02/09/2020 às 09:00 horas  Sessão de Disputa dos Preços:02/09/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 232/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 8.669/2020  Recebimento das Propostas a partir das 08:00 horas do dia 02/09/2020 até às 09:00 horas do dia   03/09/2020-SMS  Abertura das Propostas:03/09/2020 às 09:00 horas  Sessão de Disputa dos Preços:03/09/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 18 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 233/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 8.668/2020  Recebimento das Propostas a partir das 08:00 horas do dia 03/09/2020 até às 10:00 horas do dia   04/09/2020-SMS  Abertura das Propostas:04/09/2020 às 10:00 horas  Sessão de Disputa dos Preços:04/09/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 234/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 7.958/2020  Recebimento das Propostas a partir das 08:00 horas do dia 07/09/2020 até às 10:00 horas do dia   08/09/2020-SMS  Abertura das Propostas:08/09/2020 às 10:00 horas  Sessão de Disputa dos Preços:08/09/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 235/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 9.146/2020  Recebimento das Propostas a partir das 08:00 horas do dia 08/09/2020 até às 10:00 horas do dia   09/09/2020-SMS  Abertura das Propostas:09/09/2020 às 10:00 horas  Sessão de Disputa dos Preços:09/09/2020 às 11:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 18 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 194/2020  PROCESSO Nº: 6706/2020  CONTRATADA: CLÍNICA DE UROLOGIA DO COMÉRCIO  CNPJ: 22.672.929/0001-08  OBJETO: Realização de Exame de Urofluxometria, para atender cumprimento de ação judicial em   favor de paciente, conforme OF PROCAT nº 1148/2020.  VALOR GLOBAL: R$ 90,00 (Noventa reais)  AMPARO LEGAL: Artigo 24, Inciso Il da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Atenção Saúde Pop MAC)  PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 13/08/2020  Salvador, 18 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   HOMOLOGAÇÃO DO PREGÃO ELETRÔNICO Nº 001/2020  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do Art. 43,   VI, da Lei Federal n° 8.666/93 c/c o Art. 4º, XXI, XXII da Lei nº 10.520/02, decide adjudicar o Pregão   Eletrônico nº 001/2020 à empresa D.W.L COMÉRCIO E SERVIÇOS DE INFORMATICA LTDA pelo valor   de R$17.499,00 (dezessete mil quatrocentos e noventa e nove reais). Critério de julgamento: Menor   Preço por Item, e homologar o resultado do pregão supramencionado, que objetivou a aquisição de   mesa interativa touchscreen para infraestrutura e instrumentação do Centro de atendimento ao   Turista (CAT) Elevador Lacerda.   Salvador, 18 de agosto de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RETIFICAÇÃO  Na publicação do DOM nº 7.710 de 03/07/2020, página 09, referente ao Resultado da Dispensa de   Licitação 002/2020.  Onde se lê:  Natureza da despesa 33.90.39  Projeto atividade  250115  Leia-se:  Natureza da despesa 33.90.40  Projeto atividade  250405  GABINETE DO INSPETOR GERAL DA GCM, em 18 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 19 DE AGOSTO DE 2020  ", "9": "| N º 7.763 9 CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: NADIA CORREIA DE ALMEIDA C.N.P.J.: 10.275.216/0001-13 Processo: 223/2020.2 Objeto: Material de Consumo/ Mascara artesanal proteção reutilizável  Projeto Atividade: 263017 Elemento de Despesa: 33.90.30.30 Fonte: 0.1.00 - Tesouro AFM: 009131/2020 - R$ 1.022.000,00 - Data da Assinatura: 14.08.2020   Salvador, 18 de agosto de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 093/2019  PROCESSO Nº 1445 /2020. OBJETO: acordam as partes em estender, pelo prazo de 30 dias, a redução da Jornada de Trabalho  dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO I do Contrato,  para 33 horas semanais, nos termos do Decreto Federal nº 10.422 de 13 de julho de 2020, a partir  de 30 de julho do corrente ano. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI CNPJ/MF sob n.º 03.595.040/0001-11. DATA DE ASSINATURA: 18 de agosto de 2020.  Salvador, 18 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 113/2019  PROCESSO Nº 1445/2020. OBJETO: acordam as partes em estender, pelo prazo de 30 dias, a redução da Jornada de Trabalho  dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO I do Contrato,  para 33 horas semanais, nos termos do Decreto Federal nº 10.422 de 13 de julho de 2020, a partir  de 30 de julho do corrente ano. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI. CNPJ/MF sob nº 09.445.502/0001-09. DATA DE ASSINATURA: 18 de agosto de 2020.  Salvador, 18 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Secretaria Municipal de Gestão  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 118/2019  PROCESSO Nº 1445/2020. OBJETO: acordam as partes em estender, pelo prazo de 30 dias, a redução da Jornada de Trabalho  dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO I do Contrato,  para 33 horas semanais, nos termos do Decreto Federal nº 10.422 de 13 de julho de 2020, a partir  de 30 de julho do corrente ano. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI. CNPJ/MF sob nº 09.445.502/0001-09. DATA DE ASSINATURA: 18 de agosto de 2020.  Salvador, 18 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Secretaria Municipal de Gestão  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 120/2019  PROCESSO Nº 1445/2020. OBJETO:  acordam as partes em estender, pelo prazo de 30 dias, a redução da Jornada de Trabalho  dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO I do Contrato,  para 33 horas semanais, nos termos do Decreto Federal nº 10.422 de 13 de julho de 2020, a partir  de 30 de julho do corrente ano. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI. CNPJ/MF n.º: 03.595.040/0001-11. DATA DE ASSINATURA: 18 de agosto de 2020.  Salvador, 18 de agosto de 2020.  ISABELA LOUREIRO MANSO CABRAL Secretaria Municipal de Gestão  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 061/2020  PROCESSO: Nº 9566/2020 DO CONTRATO: Acordam as partes em acrescer o percentual de 50% (cinquenta por cento) do valor  inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$  54.000,00 (cinquenta e quatro mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;  Fontes de recursos 0.1.02. CONTRATADA: JVL SERVIÇOS MÉDICOS LTDA. CNPJ: 26.195.070/0001-36 DATA DA ASSINATURA: 23/01/2020. AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL: Jardel Galvão Loiola  Salvador, 18 de agosto de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 045/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 045/2018, celebrado em 10/08/2020 entre a PMS/ Secretaria Municipal da Saúde e a ALFACO EMPREENDIMENTOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 8898/2019 OBJETO: Prorrogar a vigência do contrato de 01/09/2020 até 31/08/2021, tendo por objeto a  execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico  por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 48.480,00 (quarenta  e oito mil, quatrocentos e oitenta reais) e o valor global de R$ 581.760,00 (quinhentos e oitenta e  um mil, setecentos e sessenta reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 10/08/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 046/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 046/2018, celebrado em 14/08/2020 entre a PMS/ Secretaria Municipal da Saúde e a CLÍNICA DIAGNÓSTICO POR IMAGEM LTDA - CDI.  PROCESSO ADMINISTRATIVO nº 8897/2019 OBJETO: Prorrogar a vigência do contrato de 01/09/2020 até 31/08/2021, tendo por objeto a  execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico  por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 95.844,10 (noventa  e cinco mil, oitocentos e quarenta e quatro reais e dez centavos) e o valor global de R$ 1.150.129,20  (um milhão, cento e cinquenta mil, cento e vinte e nove reais e vinte centavos), mantendo-se as  demais condições contratadas.  DATA DA ASSINATURA: 14/08/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 043/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 043/2018, celebrado em 10/08/2020 entre a PMS/ Secretaria Municipal da Saúde e a PRIMAGEM PREVENÇÃO DIAGNÓSTICA POR IMAGEM LTDA - EPP.  PROCESSO ADMINISTRATIVO nº 6454/2019 OBJETO: Prorrogar a vigência do contrato de 01/09/2020 até 31/08/2021, tendo por objeto a  execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Radiologia, Diagnóstico  por Imagem e Medicina Nuclear, permanecendo o valor mensal estimado de R$ 55.355,99 (cinquenta  e cinco mil, trezentos e cinquenta e cinco reais e noventa e nove centavos) e o valor anual de R$  664.271,88 (seiscentos e sessenta e quatro mil, duzentos e setenta e um reais e oitenta e oito  centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 10/08/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos PROCESSO: 9684/2019 AFM Nº: 8528/2020 - R$ 3.510,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA CNPJ: 05.400.006/0001-70  PROCESSO: 11484/2019 AFM Nº: 8525/2020 - R$ 10.950,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA CNPJ: 05.400.006/0001-70  PROCESSO: 11482/2019 AFM Nº: 8539/2020 - R$ 25.800,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA CNPJ: 05.400.006/0001-70  PROCESSO: 10464/2019 AFM Nº: 8531/2020 - R$ 8.160,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA CNPJ: 05.400.006/0001-70  PROCESSO: 5848/2019 AFM Nº: 8506/2020 - R$ 13.050,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ZUCK PAPEIS LTDA CNPJ: 23.232.280/0001-69  PROCESSO: 15282/2019 AFM Nº: 8507/2020 - R$ 8.985,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ZUCK PAPEIS LTDA CNPJ: 23.232.280/0001-69  PROCESSO: 9679/2019 AFM Nº: 8508/2020 - R$ 454,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ZUCK PAPEIS LTDA CNPJ: 23.232.280/0001-69  PROCESSO: 11487/2019 AFM Nº: 8556/2020 - R$ 2.550,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 32.556.536/0001-11        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "10": "| N º 7.76310  PROCESSO: 13739/2019 AFM Nº: 8551/2020 - R$ 7.122,50 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 32.556.536/0001-11  PROCESSO: 5255/2019 AFM Nº: 8523/2020 - R$ 5.100,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ELFA MEDICAMENTOS LTDA CNPJ: 09.053.134/0002-26  PROCESSO: 13739/2019 AFM Nº: 8527/2020 - R$ 14.950,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ELFA MEDICAMENTOS LTDA CNPJ: 09.053.134/0002-26  PROCESSO: 2391/2019 AFM Nº: 8544/2020 - R$ 5.400,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: NDS DISTRIBUIDORA DE MEDICAMENTOS LTDA CNPJ: 11.034.934/0001-60  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de Impostos  e Transferência de Impostos - Saúde).  Salvador, 18 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos PROCESSO: 15666/2019 AFM Nº: 8532/2020 - R$ 16.700,00 - DATA DA ASSINATURA: 28/07/2020 AFM Nº: 8526/2020 - R$ 28.800,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: RIOBAHIAFARMA COM. E DISTRIBUIÇÃO DE PROUTOS MÉDICOS E COSMETICOS LTDA CNPJ: 15.145.035/0001-96  PROCESSO: 9670/2019 AFM Nº: 8530/2020 - R$ 14.500,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES E SUPRIMENTOS  LTDA CNPJ: 15.031.173/0001-44  PROCESSO: 2391/2019 AFM Nº: 8536/2020 - R$ 185.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA CNPJ: 13.778.147/0001-59  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 18 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos PROCESSO: 7954/2019 AFM Nº: 8538/2020 - R$ 141.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: NDS DISTRIBUIDORA DE MEDICAMENTOS LTDA CNPJ: 11.034.934/0001-60  PROCESSO: 710/2019 AFM Nº: 8541/2020 - R$ 6.540,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: NDS DISTRIBUIDORA DE MEDICAMENTOS LTDA CNPJ: 11.034.934/0001-60  PROCESSO: 23084/2018 AFM Nº: 8543/2020 - R$ 40.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: NDS DISTRIBUIDORA DE MEDICAMENTOS LTDA CNPJ: 11.034.934/0001-60  PROCESSO: 10464/2019 AFM Nº: 8524/2020 - R$ 38.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A CNPJ: 60.665.981/0009-75  PROCESSO: 7950/2019 AFM Nº: 8545/2020 - R$ 53.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: HIPOLABOR FARMACÊUTICA LTDA CNPJ: 19.570.720/0007-06  PROCESSO: 21211/2019 AFM Nº: 8505/2020 - R$ 36.900,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: UNI HOSPITALAR LTDA CNPJ: 07.484.373/0001-24  PROCESSO: 11812/2019 AFM Nº: 8537/2020 - R$ 95.200,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: JC PRODUTOS FARMACÊUTICOS E HOSPITALARES LTDA CNPJ: 11.101.919/0001-98  PROCESSO: 14405/2019 AFM Nº: 8546/2020 - R$ 21.900,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA, HOSPITALAR DE HIGIENE E TRANSPORTES LTDA CNPJ: 96.827.563/0001-27 PROCESSO: 2401/2019 AFM Nº: 8533/2020 - R$ 18.000,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: CIMED INDÚSTRIA DE MEDICAMENTOS LTDA CNPJ: 02.814.497/0007-00  PROCESSO: 7980/2019 AFM Nº: 8529/2020 - R$ 660,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: ARMAZEM DOS MEDICAMENTOS EIRELI - ME  CNPJ: 27.718.661/0001-03  PROCESSO: 23086/2018 AFM Nº: 8522/2020 - R$ 24.180,00- DATA DA ASSINATURA: 28/07/2020 CONTRATADA: CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA CNPJ: 44.734.671/0001-51  PROCESSO: 11243/2019 AFM Nº: 8504/2020 - R$ 1.050,00 - DATA DA ASSINATURA: 28/07/2020 CONTRATADA: PREMIUM HOSPITALAR EIRELI ME CNPJ: 27.325.768/0001-91  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de Impostos  e Transferência de Impostos - Saúde).  Salvador, 18 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 031/2019  Contrato nº 031/2019 Processo Administrativo: PR-SECULT 491/2020 Contratante: MUNICÍPIO DO SALVADOR (SECULT) CNPJ: 13.927.801/0028-69 Contratado: UFC Engenharia Ltda. CNPJ: 32.690.778/0001-66 Objeto do aditivo: Alteração do apêndice C - Relação de profissionais, conforme informações  constantes no Processo PR-SECULT 491/2020, com recursos oriundos do Contrato de Empréstimo nº  3682/OC-BR, celebrado com o Banco Interamericano de Desenvolvimento- BID. Data da Assinatura: 18 de agosto de 2020.  Salvador, 18 de agosto de 2020.   PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  Fundação Gregório de Mattos - FGM   RESUMO DE  CONTRATO DE Nº 003/2020  Contrato nº 003/2020 Processo nº 410/2020 Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28 Contratada : INSTITUTO EUVALDO LODI - NUCLEO REGIONAL DA BAHIA. CPF/CNPJ: 15.244.114/0001-54. Objeto : A prestação de serviços de Agente de Integração, conforme previsto na Lei 11.788/2008. Prazo do Contrato : 12 (doze) meses Valor : R$ 1.800,00 (Hum mil e oitocentos reais) Data da Assinatura : 18/08/2020  Salvador, 18 de agosto de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020. CONTRATO nº 026-D/2020 Contratante: Empresa Salvador Turismo - SALTUR. Contratada: AYRA DISTRIBUIDORA EIRELI. CLÁUSULA PRIMEIRA - O presente instrumento tem por finalidade prorrogar o contrato originário  por mais 6 (seis) meses a contar da data de 29 de julho de 2020, com fundamento legal no art. 71  da Lei 13.303/2016. CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por  conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100 Tesouro; Projeto/Atividade;  250121- Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339030 -  Material de Consumo CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 29 de julho 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro AYRA DISTRIBUIDORA EIRELI.  Salvador,18 de agosto de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONTRATO  Contrato nº: 018/2020  Processo Nº 1157/20206        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 19 DE AGOSTO DE 2020  ", "11": "| N º 7.763 11 Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: CONSTRUTORA JF PRADO LTDA  CNPJ: 13.585.696/0001-07  Objeto: Contratação de empresa especializada para construção de Camelódromo em uma área  coberta de 216,4m² para abrigo de 32 ambulantes, situado na Alameda Marques de Leão, 69/55 -  Fazenda Coutos, Salvador-BA.  Base legal: Art. 65, § 1º, da Lei Federal nº 8.666/1993.  Valor global: R$ 192.386,57 (cento e noventa e dois mil, trezentos e oitenta e seis reais e cinqüenta  e sete centavos).  Dotação Orçamentária: Unidade Orçamentária: 45002; Subação: 111200, Elemento de Despesa  44.90.51, Fonte de Recurso: 2.1.00.000000 Ex anterior Tesouro.  Data de assinatura: 31 de julho de 2020.  Gabinete do Secretário da SEMOP, 07 de agosto de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  RESUMO DE CONTRATO  Contrato nº: 020/2020  Processo Nº 1157/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA – SEMOP.   Contratada: CONSTRUTORA JF PRADO LTDA  CNPJ: 13.585.696/0001-07  Objeto: Contratação de empresa especializada para construção de Camelódromo em uma área  coberta de 890m² para adequação de conforto térmico no camelódromo, recuperação de trechos  da estrutura em situações de risco e construção de quatro depósitos, situado na Av. José Joaquim  Seabra, Baixa dos Sapateiros  Base legal: Art. 65, § 1º, da Lei Federal nº 8.666/1993.  Valor global: R$ 285.764,49 (duzentos e oitenta e cinco mil, setecentos e sessenta e quatro reais e  quarenta e nove centavos).  Dotação Orçamentária: Unidade Orçamentária: 45002; Subação: 111200, Elemento de Despesa  44.90.51 – Fonte de Recurso:2.1.00.000000 Ex anterior Tesouro. Base Legal: Lei Federal nº 8.666/93 e Municipal 4.484/92.  Data de assinatura: 31 de julho de 2020.  Gabinete do Secretário da SEMOP, 07 de agosto de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário  Guarda Civil Municipal - GCM   RETIFICAÇÃO  Na publicação do DOM nº 7.754 de 12/08/2020, página 18, referente ao Extrato de contrato 002/2020.  Onde se lê:  Natureza da despesa 33.90.39 Projeto atividade  250115  Leia-se:  Natureza da despesa 33.90.40 Projeto atividade  250405  GABINETE DO INSPETOR GERAL DA GCM, em 18 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  RETIFICAÇÃO  Na publicação do DOM nº 7.746 de 06/08/2020, página 15, referente ao Extrato de contrato 003/2020.  Onde se lê:  Natureza da despesa 33.90.39 Projeto atividade  250115  Leia-se:  Natureza da despesa 33.90.40 Projeto atividade  250405  GABINETE DO INSPETOR GERAL DA GCM, em 18 de agosto de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 006/2019  Processo nº: 1334/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  CONSTRUTORA PABLO LTDA-CNPJ/MF nº 14.443.519/0001-59 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias corridos, com início em 31/07/2020 e término em 28/09/2020. Base Legal: art. 57, § 1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 29/07/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e PAULO ROBERTO BRUGNI NUNES-PABLO  RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 024/2019  Processo nº: 1226/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  MVS-MARCELO VICENTE DA SILVA EIRELI-CNPJ/MF   nº 03.414.962/0001-85 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 45 (quarenta  e cinco) dias corridos, com início em 25/07/2020 e término em 07/09/2020. Base Legal: art. 57, § 1º, I e II, Lei Federal nº 8.666/93 Data de Assinatura: 21/07/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCELO VICENTE DA SILVA-MVS  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONVÊNIO Nº 006/2020  Resumo do Convênio nº 006/2020 celebrado em 18/08/2020 entre a PMS/Secretaria Municipal da  Saúde e a Santa Casa de Misericórdia da Bahia, através do Hospital Santa Izabel. PROCESSO ADMINISTRATIVO nº 10.319/2020 DO OBJETO - O presente Termo de Convênio, tem por objeto o repasse dos recursos estipulados nas  Portarias nº 1.393 e 1.448/2020 para custeio com vistas a fortalecer os atendimentos assistências  no enfrentamento a Pandemia da Covid-19, conforme detalhado no Plano de Trabalho, acostado às  fls. 160 à 163 constantes do Processo Administrativo nº 10.319/2020, peça esta que integra este  instrumento independentemente de transcrição DOS RECURSOS FINANCEIROS - R$ 2.410.434,17 (dois milhões, quatrocentos e dez mil, quatrocentos  e trinta e quatro reais e dezessete centavos), que será repassado em parcela única DA DOTAÇÃO - Projeto Atividade 10.302.0002.232900 - Reorganização da Rede de Saúde de Média e  Alta Complexidade e 10.122.0002.263000 - Enfrentamento a Pandemia do Covid-19 - FMS; Elementos  de Despesas, 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso 014 -  Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio DATA DA ASSINATURA: 18/08/2020  LEONADO SILVA PRATES  Secretaria Municipal da Saúde  JOSÉ ANTÔNIO RODRIGUES ALVES Santa Casa de Misericórdia da Bahia  RESUMO DO CONVÊNIO Nº 007/2020  Resumo do Convênio nº 007/2020 celebrado em 18/08/2020 entre a PMS/Secretaria Municipal da   Saúde e o Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC.  PROCESSO ADMINISTRATIVO nº 10.587/2020  DO OBJETO - O presente Termo de Convênio, tem por objeto o repasse dos recursos estipulados nas   Portarias nº 1.393 e 1.448/2020 para custeio com vistas a fortalecer os atendimentos assistências   no enfrentamento a Pandemia da Covid-19, conforme detalhado no Plano de Trabalho, acostado   às fls. 43 à 46 constantes do Processo Administrativo nº 10.587/2020, peça esta que integra este   instrumento independentemente de transcrição  DOS RECURSOS FINANCEIROS - R$ 365.420,52 (trezentos e sessenta e cinco mil, pquatrocentos e   vinte reais e cinquenta e dois centavos), que será repassado em parcela única  DA DOTAÇÃO - Projeto Atividade 10.122.0002.263000 - Enfrentamento a Pandemia do Covid-19 -   FMS; Elementos de Despesas, 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de   Recurso 014 - Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio  DATA DA ASSINATURA:  18/08/2020  LEONADO SILVA PRATES Secretaria Municipal da Saúde  MARIA LUISA CARVALHO SOLIANI  Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "12": "| N º 7.76312  RESUMO DO CONVÊNIO Nº 008/2020  Resumo do Convênio nº 008/2020 celebrado em 18/08/2020 entre a PMS/Secretaria Municipal da   Saúde e a Liga Bahiana Contra o Câncer Através do Hospital Aristides Maltez.  PROCESSO ADMINISTRATIVO nº 10.588/2020  DO OBJETO - O presente Termo de Convênio, tem por objeto o repasse dos recursos estipulados nas   Portarias nº 1.393 e 1.448/2020 para custeio com vistas a fortalecer os atendimentos assistências no   enfrentamento a Pandemia da Covid-19, conforme detalhado no Plano de Trabalho, acostado às fls. 1   à 10 constantes do Processo Administrativo nº 10.588/20200, peça esta que integra este instrumento   independentemente de transcrição  DOS RECURSOS FINANCEIROS - R$ 3.532.652,10 (três milhões, quinhentos e trinta e dois mil,   seiscentos e cinquenta e dois reais e dez centavos), que será repassado em parcela única  DA DOTAÇÃO - Projeto Atividade 10.122.0002.263000 - Enfrentamento a Pandemia do Covid-19 - FMS;   Elementos de Despesas, 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso   0.2.14 - Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio  DATA DA ASSINATURA: 18/08/2020   LEONADO SILVA PRATES Secretaria Municipal da Saúde  ARISTIDES PEREIRA MALTEZ FILHO Liga Bahiana Contra o Câncer   RESUMO DO CONVÊNIO Nº 009/2020  Resumo do Convênio nº 009/2020 celebrado em 18/08/2020 entre a PMS/Secretaria Municipal da   Saúde e a Liga Álvaro Bahia Contra a Mortalidade Infantil através do Hospital Martagão Gesteira.  PROCESSO ADMINISTRATIVO nº 10.213/2020  DO OBJETO - O presente Termo de Convênio, tem por objeto o repasse dos recursos estipulados nas   Portarias nº 1.393 e 1.448/2020 para custeio com vistas a fortalecer os atendimentos assistências   no enfrentamento a Pandemia da Covid-19, conforme detalhado no Plano de Trabalho, acostado às   fls. 258 à 271 constantes do Processo Administrativo nº 10.213/2020, peça esta que integra este   instrumento independentemente de transcrição  DOS RECURSOS FINANCEIROS - R$ 5.247.486,74 (cinco milhões, duzentos e quarenta e sete mil,   quatrocentos e oitenta e seis reais e setenta e quatro centavos) que será repassado em parcela única  DA DOTAÇÃO - Projeto Atividade 10.122.0002.263000 - Enfrentamento a Pandemia do Covid-19 -   FMS; Elementos de Despesas, 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de   Recurso 014 - Transferência Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio  DATA DA ASSINATURA: 18/08/2020  LEONADO SILVA PRATES Secretaria Municipal da Saúde  CARLOS EMANUEL ROCHA DE MELO Liga Álvaro Bahia Contra a Mortalidade Infantil   EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,  conforme relação abaixo:  PROCESSO CGA NOME  73811/2013 46645000160 DIEGO FABRICIO CORREA SILVA  24034/2015 31845300164 BENILDES GOMES MIGUEZ REGIS  Salvador,18 de agosto de 2020  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  30389/20 ESPOLIO DE JOAO B. CARIBE ALT. LOGRADOURO  47310/16 UBIRANICE A. F. DE SANTANA T. CREDITO  16632/20 AMANDA JESUS DOS REIS ALT. TITULARIDADE  16591/20 ANIRA CONCEIÇÃO SANTOS ALT. TITULARIDADE  15872/20 BARBARA IRIS DAS M. SODRE ALT. TITULARIDADE  15645/20 NEUCINEI C. OLIVEIRA ALT. TITULARIDADE  16902/20 ARMANDO MARIANO ALT. TITULARIDADE  14135/20 DEJANIRA ANDRADE DE SANTANA ALT. TITULARIDADE  15818/20 NATAKÇLIOCE S. DE AMORIN ALT. TITULARIDADE  16036/20 NATALIA VITORIA COELHO DE ALMEIDA ALT. TITULARIDADE  28983/20 MAVIRA PARTICIPAÇÕES LTDA TRSD   38600/18 ANA MARIA NG. DE JESUS C. DUPLICIDADE  26312/19 VALDICEA SOUZA SANTOS DESMEMBRAMENTO  47656/19 LUCIMARA N. DO CARM9O ALT. N. OCU´PAÇÃO  55028/17 ALDACI SOUZA SANTOS ISENÇÃO IPTU  17162/20 EFICIENCIA ADM PART. LTDA ALT. CADASTRAL  PROCESSO REQUERENTE ASSUNTO  15499/20 GERMANA GONÇALVES DOS SANTOS ALT. CADASTRAL  72286/19 WALDIR SOUZA C. DUPLICIDADE  44882/19 LIBANIA ARAUJO NOBRE DESMEMBRAMENTO  21286/20 PATRIMONIAL N. S. DA CONCEIÇÃO CANCELAMENTO  15830/20 ROSE MARY F. MOURA TREC  3386/18 JOEL MARCOS SILVEIRA R. VALOR VENAL  74252/19 ADERBAL A. CAYRES ALT. N. OCUPAÇÃO  68974/19 MARIA NEIDE DE OLIVEIRA ALT. N. OCUPAÇÃO  45499/19 CAROLINA NASCIMENTO RODRIGUES DESMEMBRAMENTO  63166/19 ISABEL F. A. DE NAZARE DESMEMBRAMENTO  2548/20 SAMUEL ANDRADE T. DE ALMEIDA R. P. CONSTRUTIVO  946/20 JOAO DOM BOSCO DOS SANTOS R, VALOR VENAL  42857/19 JURANDY V. CADIM TREC  71634/19 JOSE ANTONIO DA SILVA DESMEMBRAMENTO  70692/19 NILTON CESAR DE O. SANTANA R. A. CONSTRUÇÃO  74270/19 EDER DE SANTANA GOMES R. A. CONSTRUÇÃO  2081/19 IRACEMA SANTOS DE AQUINO DESMEMBRAMENTO  34948/19 JOSE VICENTE T. H. NETO TREC  21305/19 VALNEI A. XAVIER C. DUPLICIDADE  26007/19 RISOLENE EMIDIA SANTOS C. DUPLICIDADE  37899/19 WANYDA DE A. VIANNA ALT. N. OCUPAÇÃO  26206/20 SPE BOA SORTE   EMP IMOB. LTDA DESMEMBRAMENTO  16512/19 GERALDO V. DE ALMEIDA C. DUPLICIDADE  98878/14 ARQUIDIOCESE DE SÃO SALVADOR IMUNIDADE   15361/19 JOSE CARLOS B. DE MATOS C. DUPLICIDADE  2790/19 TALITA CARVALHO DE ALMEIDA DESMEMBRAMENTO  69260/19 HELENILDA L. DOS SANTOS C. DUPLICIDADE  70946/19 IVONILDE S. DA SILVA ALT. LOGRADOURO  71026/19 FRANCISCA A. DE CRAVALHO ALT. LOGRADOURO  70972/19 PAULO LUIZ DOS S. BARROS ALT. LOGRADOURO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 19 DE AGOSTO DE 2020  ", "13": "| N º 7.763 13 PROCESSO REQUERENTE ASSUNTO  2609/20 ZILDA DA SILVA SANTOS ALT. LOGRADOURO  52758/19 JOSE MARIA DE MATOS R. P. CONSTRUÇÃO  59666/19 JOSE BORBA DOS SANTOS R. P. CONSTRUÇÃO  13006/20 HERBERT R. PRATES DOS SANTOS ALT. LOGRADOURO  1026/20 JOSELITA PEREITRA DA S. MAIA ALT. LOGRADOURO  15242/20 EDNALVA B. LESSA MELO ALT. CADASTRAL  15135/20 LUANE DOS S. SILVA ALT. TITULARIDADE  17141/20 PRO4 PATRIMONIAL LTDA ALT. TITULARIDADE  Salvador,18 de agosto  de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  25858/20 WILSON SOUZA DA SILVA  R. A. CONSTRUÇÃO  24781/20 VALDO LIMA COSTA JUNIOR DESMEMBRAMENTO   16707/20 ROMEO IANNETTI ALT. TITULARIDADE  16224/20 UNIRAJARA V.  DOS SANTOS ALT. TITULARIDADE  56520/17 MARIA DA C. SOTER B. DE GAYOSO ALT. LOGRADOURO  27486/18 GEOVANIO DE A. NASCIMENTO C. DUPLICIDADE  17691/19 IGRAJE ABATISTA SHEYKNA IMUNIDADE  3175/19 ANTONIO AUTO SALES R. VALOR VENAL  14243/20 CONSUELO CARVALGO SOARES ALT. CADASTRAL  63707/19 JOSUE AMADO QUADROS R. A. TERRENO  67201/15 ZENAIDE ANDRADE FONSECA ALT. TITULARIDADE  20044/20 NIVALDO VALVERDE SILVA ALT. CADASTRAL  20034/20 FRANCISCA C. DOS SANTOS ALT. CADASTRAL  20036/20 MIRIAN CELESTE T.C.SILVA ALT. CADASYTRAL  13763/20 RACHEL C. DE LACERDA ALT. TITULARIDADE  2404/19 ROSALIA F. DOS SANTOS ISENÇÃO IPTU  6201/19 KATIA C. LUCENA FERREIRA ISENÇÃO IPTU  2462/19 MARIA DAS M.P. TELLES ISENÇÃO IPTU  4544/19 MARIA LUCIA C. COSTA ISENÇÃO IPTU  67395/19 SIMONE OLIVEIRA DA SILVA C. DUPLICIDADE  20149/20 RIO VERMELHO INVCORP SPE LTDA UNIF. ARTEAS   1346/20 ESPOLIO ZULMIRA A. DUARTE ADMINISTRATIVO  14908/20 GABRYEL H. A. DE ALMEIDA ALT. TITULARIDADE  12964/20 WALKIRIA G. DOS SANTOS ISENÇÃO V. VENAL  16347/20 ANTONIO CARLOS M. DA SILVA DESMEMBRAMENTO  8948/20 JP PATRIMONIAL LTDA ALT. TITULARIDADE  15257/20 VANDA M. MEDEIROS ALT. TITULARIDADE  14981/20 JOSE G. M. SANTOS ALT. TITULARIDADE  15199/20 LUIZ CLEBER F. SALDANHA ALT. TITULARIDADE  24606/19 BENEILTON SOUSA DOS SANTOS DESMEMBRAMENTO  28327//19 JOSE H. F. DA SILVA ALT. LOGRADOURO  PROCESSO REQUERENTE ASSUNTO  74748/19 ALESSANDRO A. CERQUEIRA ALT. LOGRADOURO  67923/19 JANDERSON N. DOS SANTOS ALT. TITULARIDADE  14417/17 ANTONIO REINALDO REIS NETO CANCELAMENTO  1194/20 TELMA REGINA M. DA SILVA ALT. LOGRADOURO  45368/18 ANTONIO JOSÉ SOUZA DA CRUZ ALT. N. OCUPAÇÃO  62422/19 GEVAL C. DA SILVA DESMEMBRAMENTO  59204/19 NEIDE DA SILVA CARDIM C. DUPLICIDADE  27216/19 RUBENS A, LEITE R. P. CONSTRUTIVIO  64479/16 TELMA FREIRA BRITO ALT. TITULARIDADE  2459/19 MARIA LUCINEIDE DE A. OLIVEIRA ISENÇÃO IPTU/TRSD  66588/19 COSENTINI MAURIZIO ALT. TITULARIDADE  19505/20 PATRIMONIAL COSTA VIEIRA LTDA R. P. CONSTRUTIVO  27853/20 CAMILA SAMPAIO B. COTRIM R. P. CONSTRUTIVO  29742/20 MARILUCIA DIAS A. MIGUEL R. P. CONSTRUTIVO  60026/19 ROBERTO V. MARUBAYASHI R. P. CPNSTRUTIVO  30044/20 RUI AMANCIO C. DE ANDRADE ALT. LOGRADOURO  16592/19 LINDINALVA B. DOS SANTOS R. P. CONSTRUÇÃO  58450/18 ALINE DE LIMA SANTOS C. DUPLICIDADE  44302/17 MARIA LUISA DE OLIVEIRA R. VALOR VENAL   28380/20 MARIA C. DE O. SOARES VIANA ALT. TITULARIDADE  19417/18 EDSON RODRIGUES S. FILHO DESMEMBRAMENTO  16292/20 BARROQUINHA ESTACIONAMENTO S.A R. VALOR VENAL  31261/20 JOSE CARLOS V. BOAS ALT. LOGRADOURO  Salvador,18 de agosto de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO Nº 04/2020 PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 06/2018   O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome da candidata   desclassificada no Processo Seletivo Simplificado, Edital nº 06/2018, para as funções abaixo   relacionadas, tendo em vista o Aviso de Convocação nº 06/2020, por não terem comparecido dentro   do prazo estipulado no ato convocatório para assinatura de contrato, e descumprimento das regras,   conforme item 12.5 do Edital.  FUNÇÃO: PROFESSOR SUBSTITUTO - EDUCAÇÃO INFANTIL - 20H  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  CRISTIANE SANTOS DO AMARAL 810788624 EDI20SSA201834281 217  Gabinete do Secretário Municipal de Gestão, em 13 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 05/2020 PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 06/2018   O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Processo Seletivo Simplificado, Edital nº 06/2018, para as funções   abaixo relacionadas, tendo em vista o Aviso de Convocação nº 07/2020, por não terem comparecido   dentro do prazo estipulado no ato convocatório para assinatura de contrato, e descumprimento das   regras, conforme item 12.5 do Edital.  FUNÇÃO: PROFESSOR DE LÍNGUA PORTUGUESA - 20H  AMPLA CONCORRÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 19 DE AGOSTO DE 2020 ", "14": "| N º 7.76314  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  NOME RG INSCRIÇÃO CLAS  ELISANGELA MARIA DE SANTANA SANTOS  497681587 EDP40SSA201827121 168  EGELZA GOMES SOUZA  707807654 EDP40SSA201830344 170  FUNÇÃO: LINGUA INGLESA - 20H  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  JEANE CERQUEIRA BRAZ  783331304 EPI20SSA201830048 102  CRISTIANE CRUZ GUIMARÃES  601981251 EPI20SSA201826341 103  ALINE SOUSA SANTOS BARBOSA  740831127 EPI20SSA201831359 104  ELDA LEITE DOS SANTOS SIMAS  767162102 EPI20SSA201831308 106  CRISTIANE CELESTINO VAZ  859335461 EPI20SSA201828107 107  PATRICIA BARBOSA COUNAGO DOS SANTOS  892335300 EPI20SSA201828289 110  TONY ALEXANDRE SANTOS ROCHA  30552230 EPI20SSA201833607 112  FUNÇÃO: MATEMÁTICA - 20H  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  ROBERTO LIGER ASSIS  298305755 EDM20SSA201831946 153  MEIRIENE SOUSA LIMA DA SILVA  408568100 EDM20SSA201830710 154  NILTON SOUSA SILVA  427169690 EDM20SSA201829076 155  FUNÇÃO: PROFESSOR SUBSTITUTO - EDUCAÇÃO FÍSICA - 20H  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  SERGIO MAURICIO DE OLIVEIRA MAGNAVITA 353982300 EDF20SSA201826049 44  FUNÇÃO: PROFESSOR SUBSTITUTO - EDUCAÇÃO INFANTIL - 20H  AMPLA CONCORRÊNCIA  NOME RG INSCRIÇÃO CLAS  UILMA CRISOSTOMO DO S SANTOS 1002725259 EDI20SSA201834041 220  JAQUELINE DA SILVA PEREIRA 936240938 EDI20SSA201827984 222  KATIA REGIA ALVES FERREIRA FLOQUET 2181315698 EDI20SSA201832488 224  ADNA CONCEIÇÃO DA SILVA 1288681984 EDI20SSA201829520 226  DENISE MOURA DA SILVA 449008563 EDI20SSA201831706 233  REBECA COSTA DOS SANTOS 1280271850 EDI20SSA201828042 234  TAMIRES DE JESUS PAULO NERES 1206465956 EDI20SSA201825235 235  MARYA GISLENNE PINHEIRO PONTES 2838596 EDI20SSA201828989 236  DANILO MENDES DA SILVA 1469359855 EDI20SSA201828006 239  JÉSSICA LINDAIARA CRISPINA SOUZA SANTOS 1589678362 EDI20SSA201830265 241  JOSEANE DOS SANTOS OLIVEIRA 228077133 EDI20SSA201832099 246  KATIA PEIXOTO KULHAVY 352389680 EDI20SSA201831450 247  ROSENICE SOUZA SANTANA DE ARAUJO 380368943 EDI20SSA201832501 248  ROSÂNGELA MARQUES DOS SANTOS DE  OLIVEIRA  552372668 EDI20SSA201831067 252  SHEILA CRISTINA BARBUDA NEVES 969960301 EDI20SSA201830018 253  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME RG INSCRIÇÃO CLAS  ROBERTA SANTANA DOS SANTOS 667338470 EDI20SSA201831691 81  Gabinete do Secretário Municipal de Gestão, em 13 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica suspensa, na condição sub judice, o Edital de  Divulgação do Resultado Definitivo da Avaliação Psicológica, do candidato abaixo indicado, publicado  respectivamente no D.O.M nº 7.559, de 29 de janeiro de 2020, referente ao Concurso Público, Edital  nº 02/2019, em cumprimento à decisão prolatada nos autos do Processo Judicial nº 8003593- 85.2020.8.05.0000.  CARGO: PROFESSOR EDUCAÇÃO INFANTIL AO 5ºANO - 20H - SALVADOR - SEDE  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927013654 ROSA MARIA BISPO DA COSTA AMADEU 0409874930-  INAPTO  CANDIDATOS QUE SE DECLARARAM NEGROS   INSCRIÇÃO NOME RG AVALIAÇÃO   PSICOLÓGICA  927013654 ROSA MARIA BISPO DA COSTA AMADEU 0409874930-  INAPTO  Gabinete do Secretário Municipal de Gestão, em 13 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE RETIFICAÇÃO  Na publicação de AVISO DE CONVOCAÇÃO COTAÇÃO DE PREÇO 12/2020, publicado no DOM, sexta-  feira - N º 7.748, Edição de 07 DE AGOSTO DE 2020, página 106, Processo Administrativo Nº 690/2020.  ONDE SE LÊ:  COTAÇÃO DE PREÇO 12/2020.  LEIA-SE:  COTAÇÃO DE PREÇO 14/2020.  Salvador, 18 de agosto de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   EDITAL 009/2019 PRÊMIO SAMBA JUNINO ", "15": "PRORROGAÇÃO DO PRAZO PARA EXECUÇÃO DAS PROPOSTAS   SELECIONADAS  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito  municipal, com fulcro na Lei Federal 8.666/1993, Lei Federal 8.981/1995, Lei Complementar Federal  101/2000, Lei Municipal 4.484/1992, Lei Municipal 8.551/2014, Decreto Municipal 23.781/2013,  Decreto Municipal 11.951/1998, Decreto Municipal 23.856/2013 e demais legislações pertinentes,   torna público a prorrogação do prazo de vigência do Edital 009/2019 Prêmio Samba Junino Ano III,   com base nos Decretos Municipais nº 32256 de 16/03/2020 e nº 32.268, de 18 de março de 2020,   que dispõem sobre medidas de prevenção e controle para enfrentamento do COVID-19 no âmbito do   município de Salvador.  1 Fica prorrogado até o dia 31 de agosto de 2021 o prazo para execução das propostas selecionadas  no Edital 009/2019 Prêmio Samba Junino Ano III.  2 Cada proponente deverá apresentar proposta de reformulação de cronograma, que será analisado  e validado pelo setor da FGM responsável pela fiscalização e acompanhamento da execução do  projeto.  Salvador, 18 de agosto de 2020  FERNANDO FERREIRA DE CARVALHO Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-18T20:19:58-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}