{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  01 DE JANEIRO DE 2021   ", "1": "| N º 7.886  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS SIMPLES   DECRETOS de 01 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Designar ANA PAULA ANDRADE MATOS MOREIRA, Vice-Prefeita, para, cumulativamente,  responder pelo cargo de Secretária Municipal, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Manter LUIZ ANTÔNIO VASCONCELLOS CARREIRA, no cargo de Chefe da Casa Civil, da  Prefeitura Municipal do Salvador.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear GIOVANNA GUIOTTI TESTA VICTER, para exercer o cargo de Secretário Municipal,  da Secretaria Municipal da Fazenda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Manter THIAGO MARTINS DANTAS, no cargo de Secretário Municipal, da Secretaria  Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear CLISTENES BISPO, para exercer o cargo de Secretário Municipal, da Secretaria  Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear OTÁVIO MARCELO MATOS DE OLIVEIRA, para exercer o cargo de Secretário  Municipal, da Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JOÃO XAVIER NUNES FILHO, para exercer o cargo de Secretário Municipal, da  Secretaria Municipal de Desenvolvimento Urbano.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MILA CORREIA GONÇALVES PAES SCARTON, para exercer o cargo de Secretário  Municipal, da Secretaria Municipal de Desenvolvimento Econômico, Emprego e Renda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Manter LEONARDO SILVA PRATES, no cargo de Secretário Municipal, da Secretaria  Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear FABRIZZIO MULLER MARTINEZ, para exercer o cargo de Secretário Municipal, da  Secretaria Municipal de Mobilidade.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear FÁBIO RIOS MOTA, para exercer o cargo de Secretário Municipal, da Secretaria  Municipal de Cultura e Turismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LUIZ CARLOS DE SOUZA, para exercer o cargo de Secretário Municipal, da  Secretaria Municipal de Infraestrutura e Obras Públicas.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LUCIANO RICARDO GOMES SANDES, para exercer o cargo de Secretário  Municipal, da Secretaria Municipal de Manutenção da Cidade.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear FERNANDA SILVA LORDELLO, para exercer o cargo de Secretário Municipal, da  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear EDNA DE FRANÇA FERREIRA, para exercer o cargo de Secretário Municipal, da  Secretaria Municipal de Sustentabilidade e Resiliência.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Manter IVETE ALVES DO SACRAMENTO, no cargo de Secretário Municipal, da Secretaria  Municipal da Reparação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MARISE PRADO DE OLIVEIRA CHASTINET, para exercer o cargo de Secretário  Municipal, da Secretaria Municipal de Ordem Pública.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear RENATA GENDIROBA VIDAL, para exercer o cargo de Secretário Municipal, da  Secretaria Municipal de Comunicação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 01 DE JANEIRO DE 2021 ", "2": "| N º 7.8862  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  R E S O L V E :  Nomear SAMUEL PEREIRA ARAÚJO, para exercer o cargo de Secretário Municipal, da   Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter LUCIANA RODRIGUES VIEIRA LOPES, no cargo de Procurador Geral, da   Procuradoria Geral do Município.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter MARIA RITA GÓES GARRIDO, no cargo de Controlador Geral, da Controladoria   Geral do Município.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter LUIZ ANTONIO GALVÃO DA SILVA GORDO FILHO, no cargo em comissão de Diretor   Geral, da Diretoria das Prefeituras-Bairro, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear IGOR THOMAZ DE CARVALHO DOMINGUEZ SOUZA, para exercer o cargo em   comissão de Secretário Particular do Prefeito, Grau 58, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ALBERTO MAGALHÃES PIMENTEL JÚNIOR, para exercer o cargo em comissão de   Secretário de Gabinete do Prefeito, Grau 58, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter FERNANDO GUERREIRO DE CARVALHO, no cargo em comissão de Presidente, da   Fundação Gregório de Mattos - FGM.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ISABELA ARGOLO DE ALMEIDA, para exercer o cargo de Presidente, da Fundação   Cidade Mãe.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter TÂNIA MARIA SCOFIELD DE SOUZA ALMEIDA, no cargo em comissão de   Presidente, da Fundação Mário Leal Ferreira - FMLF.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ORLANDO CEZAR DA COSTA CASTRO, para exercer o cargo em comissão de   Superintendente, Grau 58, da Superintendência de Obras Públicas do Salvador - SUCOP.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ELIEZER LADEIA FREIRE, para exercer o cargo  de Diretor-Presidente da Agência   Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARCUS VINICIUS PASSOS RAIMUNDO, para exercer o cargo em comissão   de Superintendente, Grau 58, da Superintendência de Trânsito e Transporte do Salvador -   TRANSALVADOR, da Secretaria Municipal de Mobilidade.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter MAURICIO ROSA LIMA, no cargo de Diretor Geral, da Diretoria de Ações de   Prevenção e Violência, da Secretaria Municipal de Ordem Pública.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear OMAR ANTÔNIO GORDILHO DE BRITO, para exercer o cargo de Presidente, da   Empresa de Limpeza Urbana de Salvador - LIMPURB.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Manter SOSTHENES TAVARES DE MACEDO ALMEIDA, no cargo em comissão de Diretor   Geral, da Diretoria Geral de Defesa Civil - Defesa Civil de Salvador.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JEANCLEYDSON DE ALMEIDA SACRAMENTO, para exercer o cargo em comissão   Ouvidor Geral, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  Nomear HUMBERTO RODRIGUES VIANA JUNIOR, para exercer o cargo de Diretor Geral,   da   Diretoria de Ações e Proteção e Defesa do Consumidor CODECON - da Secretaria Municipal de   Ordem Pública.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de janeiro de 2021.   "}