{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  11 DE DEZEMBRO DE 2020   ", "1": "| N º 7.865  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS NUMERADOS  7 DECRETOS SIMPLES  9 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  10 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15 FUNDAÇÃO CIDADE MÃE - FCM  15  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  16  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  17 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  17  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  17  LICITAÇÕES  21 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED 21 SECRETARIA MUNICIPAL DA SAÚDE - SMS  21 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  22 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  23  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  23 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  23  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  24  CONTRATOS  24 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  24 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  24 SECRETARIA MUNICIPAL DA SAÚDE - SMS  24 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  25 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  25  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  25  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  25 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  25  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  25  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  26 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  26  CONVÊNIOS  26 SECRETARIA MUNICIPAL DA SAÚDE - SMS  26  EDITAIS  26 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  26  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  26  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  27  SECRETARIA MUNICIPAL DA SAÚDE - SMS  27  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  27  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  28  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  29 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  29  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  31  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  32        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8652  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.272 de 10 de dezembro de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,  no valor de R$ 6.581.000,00 (seis milhões, quinhentos e oitenta e um mil reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º  As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário  correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo  SEMPRE 45575/2020  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em  10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.272/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINARIO  ANEXO AO DECRETO N°33.272/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.50.43 0.2.29 2.000.000,00  08.122.0002.263002 3.3.90.30 0.2.29 1.000.000,00  08.122.0002.263002 3.3.90.32 0.2.29 1.581.000,00  08.122.0002.263002 3.3.90.39 0.2.29 2.000.000,00  SUB-TOTAL  6.581.000,00   TOTAL GERAL  6.581.000,00   DECRETO Nº 33.273 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019 e Ato Legislativo nº 01, de 06 de  janeiro de 2020.  DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.273/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.273/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  203002-FCF 01.031.0018.250027 3.1.90.13 0.1.00 26.000,00  01.031.0018.250027 3.1.90.11 0.1.00 16.000,00  01.031.0018.250027 3.1.91.13 0.1.00 10.000,00  SUB-TOTAL  26.000,00  26.000,00   TOTAL GERAL  26.000,00  26.000,00   DECRETO Nº 33.274 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019 e Ato Legislativo nº 01, de 06 de   janeiro de 2020.  DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.274/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.274/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430003-CODESAL 15.122.0016.250035 3.1.90.04 0.1.00 60.800,00  15.122.0016.250035 3.1.90.11 0.1.00 335.500,00  15.122.0016.250035 3.1.91.13 0.1.00 117.100,00  15.122.0016.250035 3.1.90.92 0.1.00 363.400,00  15.122.0016.250035 3.1.90.95 0.1.00 150.000,00  SUB-TOTAL  513.400,00  513.400,00   451010-FUNCIP 15.122.0016.250037 3.1.90.11 0.1.17 20.000,00  15.122.0016.250037 3.1.90.13 0.1.17 10.000,00  15.122.0016.250037 3.1.90.95 0.1.17 30.000,00  SUB-TOTAL  30.000,00  30.000,00   560002-SEMAN 15.122.0016.250034 3.1.90.04 0.1.00 35.000,00  15.122.0016.250034 3.1.90.13 0.1.00 540.000,00  15.122.0016.250034 3.1.90.95 0.1.00 575.000,00  SUB-TOTAL  575.000,00  575.000,00   567002-DESAL 22.122.0016.250025 3.1.90.94 0.1.00 15.250,00  22.122.0016.250025 3.1.90.13 0.1.00 15.250,00  SUB-TOTAL  15.250,00  15.250,00   TOTAL GERAL  1.133.650,00  1.133.650,00           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "3": "| N º 7.865 3 DECRETO Nº 33.275 de 10 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de  07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art.  6º, inciso II.  DECRETA:  Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 954.535,00 (novecentos e cinquenta e quatro mil e quinhentos e trinta e cinco reais),  na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo  SEMPRE Nº 45575 /2020  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.275/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.275/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.258000 3.1.90.04 0.2.29  131.268,00  08.244.0004.258000 3.1.90.11 0.2.29  110.000,00  08.244.0004.258000 3.1.90.13 0.2.29  60.000,00  08.244.0004.258000 3.1.91.13 0.2.29  15.000,00  08.244.0004.258000 3.3.90.46 0.2.29  34.500,00  08.244.0004.258000 3.3.90.49 0.2.29  5.500,00  08.244.0004.258200 3.1.90.04 0.2.29  231.267,00  08.244.0004.258200 3.1.90.11 0.2.29  200.000,00  08.244.0004.258200 3.1.90.13 0.2.29  80.000,00  08.244.0004.258200 3.1.91.13 0.2.29  50.000,00  08.244.0004.258200 3.3.90.46 0.2.29  35.000,00  08.244.0004.258200 3.3.90.49 0.2.29  2.000,00  SUB-TOTAL  954.535,00  TOTAL GERAL  954.535,00  DECRETO Nº 33.276 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  500.000,00 (Quinhentos mil reais) na unidade orçamentária  indicada  no anexo integrante a este  Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.276/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.276/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.106100 4.4.90.51 2.1.00  500.000,00  18.541.0012.135500 3.3.50.41 2.1.00  500.000,00  SUB-TOTAL  500.000,00  500.000,00  TOTAL GERAL  500.000,00  500.000,00  DECRETO Nº 33.277 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 1.500.000,00 (Hum milhão e quinhentos mil reais) na unidade orçamentária  indicada  no anexo  integrante a este Decreto.  Art. 2º  As  Unidades  Orçamentárias  abrangidas  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.277/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.277/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.451.0010.211000 3.3.90.39 0.1.00  1.100.000,00  15.451.0010.214500 3.3.90.39 0.1.00  400.000,00  SUB-TOTAL  1.500.000,00  610002-SEINFRA 16.482.0011.113800 4.4.90.51 0.1.00  1.500.000,00  SUB-TOTAL  1.500.000,00  TOTAL GERAL  1.500.000,00  1.500.000,00  DECRETO Nº 33.278 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  68.000,00 (Sessenta e oito mil reais) na unidade orçamentária  indicada  no anexo integrante a este  Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8654  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.278/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.278/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  560002-SEMAN 15.122.0016.250034 3.3.90.46 0.1.00  68.000,00  15.122.0016.250034 3.1.90.95 0.1.00  68.000,00  SUB-TOTAL  68.000,00  68.000,00  TOTAL GERAL  68.000,00  68.000,00  DECRETO Nº 33.279 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19  do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea A.  DECRETA:   Art.  1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 46.000,00 (quarenta e seis mil reais) na unidade orçamentária indicada no anexo integrante a  este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.279/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.279/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.122.0016.250020 3.1.90.11 0.1.00  35.000,00  13.122.0016.250020 3.1.91.13 0.1.00  11.000,00  13.122.0016.250020 3.3.90.46 0.1.00  11.000,00  13.122.0016.250020 3.3.90.46 0.1.00  35.000,00  SUB-TOTAL  46.000,00  46.000,00  TOTAL GERAL  46.000,00  46.000,00  DECRETO Nº 33.280 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19  do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea A.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 2.400.00,00 (Dois milhões e quatrocentos mil reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.280/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.280/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.122.0016.250004 3.1.90.11 0.1.00  2.400.000,00  04.122.0016.250004 3.3.90.49 0.1.00  2.400.000,00  SUB-TOTAL  2.400.000,00  2.400.000,00  TOTAL GERAL  2.400.000,00  2.400.000,00  DECRETO Nº 33.281 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19  do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea A.  DECRETA:   Art.  1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor  de R$ 281.768,00 (Duzentos e oitenta e um mil, setecentos e sessenta e oito reais) nas unidadas  orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "5": "| N º 7.865 5 ANEXO AO DECRETO Nº 33.281/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.281/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  220002-GABVP 04.122.0016.250002 3.1.90.11 0.1.00  54.860,00  04.122.0016.250002 3.1.90.13 0.1.00  6.908,00  04.122.0016.250002 3.3.90.36 0.1.00  39.568,00  04.122.0016.250002 3.3.90.46 0.1.00  6.200,00  04.126.0016.250417 3.3.90.40 0.1.00  16.000,00  SUB-TOTAL  61.768,00  61.768,00  590002-SEMTEL 11.122.0016.250028 3.1.90.04 0.1.00  20.000,00  11.122.0016.250028 3.1.90.11 0.1.00  200.000,00  11.122.0016.250028 3.3.90.36 0.1.00  220.000,00  SUB-TOTAL  220.000,00  220.000,00  TOTAL GERAL  281.768,00  281.768,00  DECRETO Nº 33.282 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19  do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 200.000,00 (Duzentos mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.282/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.282/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.122.0016.250024 3.1.90.11 0.1.00  160.000,00  23.122.0016.250024 3.1.90.13 0.1.00  40.000,00  SUB-TOTAL  200.000,00  620002-CGM 04.124.0016.250038 3.1.90.13 0.1.00  100.000,00  04.124.0016.250038 3.1.91.13 0.1.00  100.000,00  SUB-TOTAL  200.000,00  TOTAL GERAL  200.000,00  200.000,00  DECRETO Nº 33.283 de 10 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  2.000.000,00 (Dois milhões de reais) na unidade  orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.283/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.283/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.240400 4.4.90.51 0.1.91  2.000.000,00  23.695.0008.110300 4.4.90.51 0.1.91  2.000.000,00  SUB-TOTAL  2.000.000,00  2.000.000,00  TOTAL GERAL  2.000.000,00  2.000.000,00  DECRETO Nº 33.284 de 10 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 7.280.270,00 (sete milhões,duzentos e oitenta mil e duzentos e setenta reais) na  unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em  10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.284/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.284/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.37 2.2.33  1.000.000,00  10.126.0014.233900 3.3.90.40 2.2.33  50.000,00  10.301.0016.249300 3.3.90.39 0.2.14  820.580,00  10.302.0002.232900 3.3.90.92 0.2.14  297.620,00  10.302.0016.249400 3.3.90.39 2.2.33  4.871.560,00  10.302.0016.249400 3.3.90.92 0.2.14  30.510,00  10.302.0016.249400 3.3.90.93 0.2.14  210.000,00  10.122.0016.250005 3.1.90.11 2.2.33  5.921.560,00  10.122.0016.250106 3.3.90.37 0.2.14  1.326.690,00  10.126.0014.233900 3.3.90.30 0.2.14  1.480,00  10.126.0014.233900 3.3.90.39 0.2.14  1.510,00  10.131.0002.232800 3.3.90.92 0.2.14  6.330,00  10.305.0002.233000 3.3.90.30 0.2.14  12.030,00  10.305.0003.233500 3.3.90.30 0.2.14  6.000,00  10.305.0003.233600 3.3.90.30 0.2.14  2.250,00  10.305.0003.233600 3.3.90.39 0.2.14  2.420,00  SUB-TOTAL  7.280.270,00  7.280.270,00  TOTAL GERAL  7.280.270,00  7.280.270,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8656 DECRETO Nº 33.285 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.285/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.285/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.122.0016.250020 3.1.90.11 0.1.00 120.000,00  13.122.0016.250020 3.1.90.04 0.1.00 120.000,00  SUB-TOTAL  120.000,00  120.000,00   TOTAL GERAL  120.000,00  120.000,00   DECRETO Nº 33.286 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.286/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.286/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  220002-GABVP 04.122.0016.250002 3.1.90.13 0.1.00 17.860,00  04.122.0016.250002 3.1.90.05 0.1.00 5.000,00  04.122.0016.250002 3.1.90.95 0.1.00 10.860,00  04.122.0016.250002 3.1.91.13 0.1.00 2.000,00  SUB-TOTAL  17.860,00  17.860,00   270002-SEFAZ 04.122.0016.250004 3.1.90.11 0.1.00 1.045.000,00  04.122.0016.250004 3.1.91.13 2.1.00 2.519.000,00  04.122.0016.250004 3.1.90.11 2.1.00 2.369.000,00  04.122.0016.250004 3.1.90.16 2.1.00 150.000,00  04.122.0016.250004 3.1.90.92 0.1.00 500.000,00  04.122.0016.250004 3.1.90.93 0.1.00 145.000,00  04.122.0016.250004 3.1.91.13 0.1.00 400.000,00  SUB-TOTAL  3.564.000,00  3.564.000,00   570002-SECOM 24.122.0016.250030 3.1.90.11 0.1.00 200.000,00  24.122.0016.250030 3.1.90.16 0.1.00 200.000,00  SUB-TOTAL  200.000,00  200.000,00   TOTAL GERAL  3.781.860,00  3.781.860,00   DECRETO Nº 33.287 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.287/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.287/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.126.0016.250412 3.3.90.92 0.2.50 5.000,00  15.126.0016.250412 3.3.90.40 0.2.50 5.000,00  SUB-TOTAL  5.000,00  5.000,00   TOTAL GERAL  5.000,00  5.000,00   DECRETO Nº 33.288 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "7": "| N º 7.865 7 orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.288/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.288/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250008 3.1.90.94 0.1.00 4.000,00  04.122.0016.250008 3.1.90.11 0.1.00 4.000,00  SUB-TOTAL  4.000,00  4.000,00   TOTAL GERAL  4.000,00  4.000,00   DECRETO Nº 33.289 de 10 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.289/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.289/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.36 0.2.14 9.120,00  10.302.0002.232900 3.3.90.92 0.2.14 52.380,00  10.122.0016.250106 3.3.90.37 0.2.14 9.120,00  10.302.0002.232900 3.3.90.30 0.2.14 52.380,00  SUB-TOTAL  61.500,00  61.500,00   TOTAL GERAL  61.500,00  61.500,00   DECRETOS NUMERADOS   DECRETO Nº 33.290 de 10 de dezembro de 2020  Declara de utilidade pública para fins de  desapropriação, 3 (três) áreas de terreno com  acessões e benfeitorias porventura existentes,  medindo na sua totalidade 181,21 m², situadas  na Avenida Tancredo Neves, Zona Urbana do  Município do Salvador, através do Processo adm.  nº 34451/2020 - SEFAZ e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem os arts. 6º e 15º do Decreto Lei Federal nº 3.365 de 21 de junho de   1941 e inciso IX do art. 52 da Lei Orgânica do Município do Salvador de 05 de abril de 1990 e com   fundamento nos arts. 5º, alínea “i” e 15º do Decreto Lei Federal nº 3.365/41, alterado pela Lei Federal   nº 2.786 de 21 de maio de 1956,  DECRETA:  Art. 1º Declara de utilidade pública para fins de desapropriação, 3 (três) áreas de   terrenos com acessões e benfeitorias porventura existentes, medindo na sua totalidade 181,21 m²,   situadas na Avenida Tancredo Neves, Zona Urbana do Município do Salvador, através do Processo   adm. nº 34451/2020 - SEFAZ, descritas e caracterizadas pelas coordenadas SICAR/RMS, expressas   em metros, referenciadas no Datum Horizontal SIRGAS 2000 na ordem apresentada a seguir:  ÁREA 01: 96,42 m²  PONTOS E(M) N(M)  P1 559295,066 8564646,904  P2 559291,569 8564650,411  P3 559290,944 8564651,096  P4 559290,360 8564651,818  P5 559289,821 8564652,572  P6 559289,328 8564653,358  P7 559288,883 8564654,172  P8 559288,487 8564655,011  P9 559288,143 8564655,872  P10 559287,850 8564656,752  P11 559287,610 8564657,648  P12 559287,499 8564658,162  P13 559287,404 8564658,679  P14 559287,328 8564659,200  P15 559287,269 8564659,722  P16 559287,228 8564660,246  P17 559287,204 8564660,771  P18 559287,198 8564661,297  P19 559285,787 8564658,870  P20 559284,141 8564654,611  P21 559313,570 8564626,742  P22 559314,648 8564628,768  P0 559298,661 8564643,497  ÁREA 02: 84,26 m²  PONTOS E(M) N(M)  P6 559314,648 8564628,768  P5 559343,030 8564602,619  P4 559342,124 8564602,964  P3 559337,177 8564605,512  P2 559332,554 8564608,608  P1 559313,570 8564626,742  ÁREA 03: 0,53 m²  PONTOS E(M) N(M)  P2 559357,592 8564588,367  P1 559357,788 8564589,022  P0 559359,048 8564587,862  Parágrafo único. As áreas objeto deste Decreto destinam-se a execução de   obra para implantação da Trincheira Bidirecional de Ligação entre as Avenidas Tancredo Neves e   Magalhães Neto.  Art. 2º Fica a Secretaria Municipal da Fazenda - SEFAZ, autorizada a promover   a efetivação da desapropriação amigável das áreas referidas no caput do art. 1º deste Decreto, na   forma da legislação vigente.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8658  Parágrafo único. Em caso de efetivação da desapropriação por via judicial, fica   autorizada a Procuradoria Geral do Município - PGMS, para em nome do expropriante, mover ação   competente, podendo, na petição inicial ou no curso do respectivo processo, solicitar a aplicação do   regime de urgência, nos termos da Legislação Federal, que regula para fim de obtenção da imissão   na posse do bem declarado de utilidade pública.  Art. 3º Para efeito do que se dispõe o presente Decreto, a Secretaria Municipal de   Infraestrutura e Obras Públicas - SEINFRA, fornecerá logo lhe sejam solicitados, os recursos   necessários segundo as rubricas orçamentárias próprias.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de  2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  PAULO GANEM SOUTO Secretário Municipal da Fazenda  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestruturas e Obras Públicas  em exercício  N ORTOFOTO 2016/2017  PREFEITURA MUNICIPAL DE SALVADOR SECRETARIA DA FAZENDA - SEFAZ COORDENADORIA DE ADMINISTRAÇÃO DO PATRIMÔNIO IMOBILIÁRIO - CAP SETOR DE DESAPROPRIAÇÃO DE IMÓVEIS - SEDIM  ESCALA DO MAPA: IMPRESSÃO: 16/11/2020  MAPA DE LOCALIZAÇÃO   LEGENDA:  PROCESSO 34451/2020 - SEFAZ  ÁREA 1  ENDEREÇO: AVENIDA TANCREDO NEVES - CAMINHO DAS ÁRVORES, SALVADOR/BA  PONTOS E(m) N(m)  P1 559295.066 8564646.904  P2 559291.569 8564650.411  P3 559290.944 8564651.096  P4 559290.36 8564651.818  P5 559289.821 8564652.572  P6 559289.328 8564653.358  P7 559288.883 8564654.172  P8 559288.487 8564655.011  P9 559288.143 8564655.872  P10 559287.85 8564656.752  P11 559287.61 8564657.648  P12 559287.499 8564658.162  P13 559287.404 8564658.679  P14 559287.328 8564659.2  P15 559287.269 8564659.722  P16 559287.228 8564660.246  P17 559287.204 8564660.771  P18 559287.198 8564661.297  P19 559285.787 8564658.87  P20 559284.141 8564654.611  P21 559313.57 8564626.742  P22 559314.648 8564628.768  P0 559298.661 8564643.497  ÁREA 1: 96,42 m²  ORTOFOTO 2016/2017PREFEITURA MUNICIPAL DE SALVADOR SECRETARIA DA FAZENDA - SEFAZ COORDENADORIA DE ADMINISTRAÇÃO DO PATRIMÔNIO IMOBILIÁRIO - CAP SETOR DE DESAPROPRIAÇÃO DE IMÓVEIS - SEDIM  ESCALA DO MAPA: IMPRESSÃO: 16/11/2020  MAPA DE LOCALIZAÇÃO   LEGENDA:  PROCESSO 34451/2020 - SEFAZ  ÁREA 2 e 3   ENDEREÇO: AVENIDA TANCREDO NEVES - CAMINHO DAS ÁRVORES, SALVADOR/BA  PONTOS E(m) N(m)  P6 559314.648 8564628.768  P5 559343.03 8564602.619  P4 559342.124 8564602.964  P3 559337.177 8564605.512  P2 559332.554 8564608.608  P1 559313.57 8564626.742  PONTOS E(m) N(m)  P2 559357.592 8564588.367  P1 559357.788 8564589.022  P0 559359.048 8564587.862  N  ÁREA 3: 0,53 m²  ÁREA 2 : 84,26 m²  DECRETO Nº 33.291 de 10 de dezembro de 2020  Altera dispositivo do Decreto nº 31.888 de 04 de   dezembro de 2019 que cria Comissão Especial   Mista de Licitação, na forma que indica.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições, e na forma do inciso V, do art. 52 da Lei Orgânica do Município,   DECRETA:  Art. 1º Fica alterado o art. 2º do Decreto nº 31.888 de 04 de dezembro de 2019, que  passa a vigorar com a seguinte redação:  “Art. 2º Integram a Comissão Especial Mista de Licitação - COMEL, na condição de  membros titulares, os servidores, GEORGE MELO BARRETO, matrícula nº 3128744, que a presidirá,  MARIA CRISTINA BERBET DE CASTRO KUMAR, matrícula nº 3019806; AUGUSTO SEIXAS SILVA,  matrícula nº 3131453; e, na condição de membros suplentes, os servidores, FERNANDO JORGE  BARRETO MIRANDA, matrícula nº 3082843 e ANA CAROLINA LINS DE CASTRO, matrícula nº 3088216.  Parágrafo único. Nos casos de impedimento do presidente, este será substituído por  MARIA CRISTINA BERBET DE CASTRO KUMAR, matrícula nº 3019806. ” (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELOS CARREIERA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário Municipal de Desenvolvimento e Urbanismo  LUCIANO RICARDO GOMES SANDES  Secretário Municipal da Infraestrutura e Obras Públicas,   em exercício  DECRETO Nº 33.292 de 10 de dezembro de 2020  Dispõe sobre a atualização monetária dos valores  que indica para o exercício de 2021, conforme  estabelece o art. 327 da Lei nº 7.186, de 27 de  dezembro de 2006, e dá outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no   exercício de suas atribuições, com fundamento no inciso III do art. 52 da Lei Orgânica do Município,   e no art. 327 da Lei nº 7.186, de 27 de dezembro de 2006, com redação dada pela Lei nº 8.421, de 15   de julho de 2013,   DECRETA:  Art. 1º Ficam atualizados mediante aplicação do fator 1,0431 (um vírgula zero quatro   três um), correspondente ao Índice de Preços ao Consumidor Amplo - IPCA, apurado pelo Instituto   Brasileiro de Geografia e Estatística - IBGE, entre os meses de dezembro de 2019 a novembro de   2020, para efeito de apuração da base de cálculo do Imposto sobre a Propriedade Predial e Territorial   Urbana - IPTU e da Taxa de Coleta Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD,   para o exercício de 2021.   § 1º Fica fixado em R$ 36,50 (trinta e seis reais e cinquenta centavos), o valor   mínimo de cada parcela do IPTU, para o exercício de 2021.   § 2º Quando ocorrer imunidade, isenção ou não incidência do IPTU e a TRSD for   devida, a parcela mínima da taxa será de R$ 36,50 (trinta e seis reais e cinquenta centavos).  Art. 2º Fica atualizado para R$ 107.457,59 (cento e sete mil quatrocentos e cinquenta   e sete reais e cinquenta e nove centavos), a base de cálculo referente à isenção do IPTU e da TRSD   para imóvel residencial, com base no fator indicado no art. 1º, de acordo com o disposto nos artigos   83, IX, e 164 da Lei nº 7.186, de 27 de dezembro de 2006.   Art. 3º Aplica-se, ainda, aos tributos, rendas, preços públicos, multas e outros   acréscimos legais, estabelecidos em quantia fixa, para o exercício de 2021, o índice de atualização   previsto no caput do art. 1º deste Decreto.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "9": "| N º 7.865 9 Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  DECRETO Nº 33.293 de 10 de dezembro de 2020  Aprova o Tombamento da Igreja da Ascensão do  Senhor, Bem Cultural Imóvel, sito à 3a Avenida do  Centro Administrativo da Bahia - CAB  O PREFEITO MUNICIPAL DE SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições legais, especialmente no que lhe confere o Capítulo I, art. 1º da Lei Municipal n.º  8.550, de 28 de janeiro de 2014, regulamentada pelo Decreto nº 27.179, de 29 de abril de 2016, e  CONSIDERANDO que a Igreja da Ascensão do Senhor ou Igreja do CAB, como  também é conhecida, reserva aspectos arquitetônicos singulares, valor histórico relevante para  o Movimento Moderno e valor artístico e paisagístico significativo, relacionando-se “com as suas  potentes soluções volumétricas, espaciais, materiais e imateriais, presentes nos distintos recintos  que compõem o edifício (nave, batistério/Capela do Santíssimo e a residência dos padres) e nas  significativas relações que estabelece com a paisagem circundante”.   CONSIDERANDO que há o interesse comum na preservação desse elemento tanto do  poder público como da Sociedade Civil, com Moção de apoio de entidades representativas do campo  da arquitetura e urbanismo, registrando ser a Igreja: “uma das obras mais importantes da prolífica  trajetória de Lelé, tendo sido reconhecida como sendo de excepcional qualidade pela crítica nacional  e internacional”.    CONSIDERANDO, o parecer técnico emitido pela Conselheira Ana Clara Sousa e  Silva (UNEB), acostado ao processo PR FGM nº 252/2017, aprovado pelo Conselho Consultivo do  Patrimônio Cultural.   DECRETA  Art. 1º Fica aprovado o tombamento da Igreja da Ascensão do Senhor ou Igreja do  CAB, conforme o processo PR FGM n.º 252/2017, para efeito da sua inscrição no Livro do Tombamento  dos Bens Imóveis e Sítios, de acordo com delimitações assinaladas em mapas com poligonal de  tombamento e poligonal de entorno, na forma dos Anexos I e II deste Decreto.  Art. 2º O tombamento de qual trata o art. 1º deste Decreto, refere-se à Igreja da  Ascensão do Senhor, sito à 3a Avenida do Centro Administrativo da Bahia - CAB.  Art. 3º Qualquer intervenção pretendida para o bem cultural em consideração e seu  entorno, deverá ser precedida de análise, sujeita à aprovação e posterior acompanhamento, por meio  de fiscalização do órgão municipal competente na aplicação da Lei nº 8.550/14, no intuito de que  sejam observadas: aspectos arquitetônicos da sua tipologia original, visibilidade e feição paisagística.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 10 de dezembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e Turismo  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário Municipal de Desenvolvimento e Urbanismo  DECRETOS SIMPLES   DECRETOS de 10 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar nomeada, desde 07/12/2020, THAINÁ RIBEIRO RAMOS, para exercer o cargo em  comissão de Assessor Técnico, Grau 53, da Gerência de Assistência e Controle Contábil e Financeira  - Diretoria de Previdência, da Secretaria Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e com fundamento no Art. 20 da Lei Complementar nº 01/91, alterado pela Lei Complementar nº  34/2003. DOM de 10/06/2003,  RESOLVE:  Tornar sem efeito a nomeação do candidato abaixo, nomeado no DOM nº 7.859 de 05 a 07/12/2020.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO ESPECIALIDADE: MÉDICO ORTOPEDISTA SAUEF  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  MARCOS ANTONIO  ALMEIDA MATOS  925006688 457.10X.XXX-XX 44 2º  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Tornar sem efeito o Decreto s/nº de 03/12/2020, publicado no DOM de 04/12/2020, referente a  nomeação de ANDRÉ SILVA QUINTEIRO, mantendo a exoneração.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Tonar sem efeito o Decreto s/nº de 04/12/2020, publicado no DOM de 05 a 07/12/2020, referente a  nomeação de THAINÁ RIBEIRO RAMOS e exoneração de ANE CAROLINE ALVES AMORIM.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 01/12/2020, ANE CAROLINE ALVES AMORIM, do cargo  em comissão de Assessor Técnico, da Gerência de Assistência e Controle Contábil e Financeira -  Diretoria de Previdência, da Secretaria Municipal de Gestão.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições e  tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar, constante do v  processo nº 9111/2019-SMS,   R E S O L V E :  Aplicar a pena disciplinar de demissão, à servidora VANUSA LEITE DA SILVA PEREIRA, matrícula  3144028, do cargo de Técnico em Serviço de Saúde, na área de qualificação de Técnico em  Enfermagem, código 23001, lotada na Secretaria Municipal da Saúde, com fulcro no artigo 176, II e  artigo 178, da Lei Complementar nº 01/91.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  10 de dezembro de 2020.  RETIFICAÇÃO   No Decreto s/nº de 07/10/2020, publicado no DOM de 08/10/2020, referente a nomeação de TEREZA  CRISTINA SANTOS DO ESPÍRITO SANTO,  Onde se lê:   ...Coordenador Regional, Grau 54, da Coordenadoria de Apoio Administrativa, da Diretoria Pedagógica  - DIPE, ...  Leia-se:   ...Coordenador Regional, Grau 54, da Coordenadoria de Apoio Administrativa, da Gerência Regional, ...        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "10": "| N º 7.86510  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 049/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar designado, de 04.12.2020 a 23.12.2020, sem prejuízo das suas atuais atribuições, o  Procurador ANDRE VIEIRA FREIRE, matrícula 3152635, para substituir a Procuradora CÉLIA MARIA  BASTOS DE ALMEIDA, matrícula  3112901, nas funções de Chefe de Representação, Grau 64, da  Procuradoria Geral do Município junto à Secretaria Municipal de Infraestrutura e Obras Públicas -  SEINFRA  e Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ,  durante o   afastamento da titular por motivo de férias.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 10 de dezembro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 066/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar, no período de 1º a 30 de dezembro de 2020, o servidor EDELTINO SOARES SOUSA, matrícula  3013831, para responder pela função de confiança de Chefe B, grau 63, do Setor de Atendimento da  Coordenadoria de Recuperação de Créditos e Atendimento da Diretoria da Receita Municipal durante  o afastamento legal do titular, CARLOS AUGUSTO SILVA SANTOS, matrícula 3026914, por motivo de  férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 10 de dezembro de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  PORTARIA Nº 067/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Considerar designado, no período de 1º a 30/12/2020, o servidor RENILDO BORGES SANTIAGO,  matrícula 3013615, para responder pela função de confiança de Encarregado da Subsecretaria,  grau 61, durante o afastamento legal da titular, ANTÔNIA ANGÉLICA DA SILVA FALHEIROS, matrícula  3016206, por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 10 de dezembro de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  PORTARIA Nº 068/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar, no período de 1º a 30/12/2020, a servidora ELMÁRIA PIRES DE JESUS, matrícula 3025287,  Encarregada, para, cumulativamente, responder pela função de confiança de Chefe B, grau 63, do  Setor de Documentação e Triagem da Coordenadoria Administrativa durante o afastamento legal da  titular, LINDAURA ALCÂNTARA DOS SANTOS FILHA, matrícula 3015109, por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 10 de dezembro de 2020.  PAULO GANEM SOUTO   Secretário Municipal da Fazenda  PORTARIA Nº 069/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº   29.796, de 05 de junho de 2018.  RESOLVE:  Considerar designada, no período de 1º a 30/12/2020, a servidora ELI MOTA DO NASCIMENTO,   matrícula 3016701, para responder pela função de confiança de Chefe B, grau 63, do Setor de   Cadastro Informativo da Coordenadoria de Administração Financeira da Diretoria do Tesouro   Municipal, durante o afastamento legal da titular, RITA DE CÁSSIA ARRUDA LINS, matrícula 3059985,   por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 10 de dezembro de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  PORTARIA Nº 070/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar, no período de 1º a 30 de dezembro de 2020, o servidor ADAMÁSIO DE JESUS SOUZA,  matrícula 3154590, para responder pela função de confiança de Chefe B, grau 63, do Setor de  Documentação Imobiliária da Coordenadoria de Administração do Patrimônio Imobiliário durante o  afastamento legal da titular, MARIA DAS GRAÇAS PIEDADE DA SILVA SANTOS, matrícula 3016971,  por motivo de férias.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 10 de dezembro de 2020.  PAULO GANEM SOUTO   Secretário Municipal da Fazenda  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 19976/2019 (volumes 01 e 02)   Interessado: SOCIEDADE PROTETORA DOS DESVALIDOS   (Inscrição imobiliária nº 649.672-5, 649.671-7, 27.005-9, 39.262-6, 20.385-8, 21.674-7, 809.567-1,   809.793-3, 28.416-5, 26.378-8, 108.114-4, 816.079-1, 27.732-0 e 35.594-1)  INDEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 19976/2019 (volumes 01 e 02)   Interessado: SOCIEDADE PROTETORA DOS DESVALIDOS   (Inscrição imobiliária nº 2.860-6)  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 45841/2020   Requerente: FELIPPE SILVA DE SOUZA  Interessado: WBARRETO EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  (Inscrição imobiliária nº 250.540-1)  Salvador, 09 de dezembro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 47555/2020   Interessado: MARIA AMÉLIA DE SALLES GARCEZ   (Inscrição imobiliária nº 160.241-1)  Processo nº: 47541/2020   Interessado: CONSTRUTORA ANDRADE MENDONÇA LTDA   (Inscrição imobiliária nº 160.242-0)  Processo nº: 47545/2020   Interessado: ROOSEVELT PATRIMONIAL LTDA   (Inscrição imobiliária nº 160.239-0)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "11": "| N º 7.865 11 Processo nº: 47548/2020   Interessado: ROOSEVELT PATRIMONIAL LTDA   (Inscrição imobiliária nº 160.240-3)  Processo nº: 47552/2020   Interessado: ROOSEVELT PATRIMONIAL LTDA   (Inscrição imobiliária nº 158.259-3)  Salvador, 09 de dezembro de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “a”.  INDEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU  Processo nº: 58138/2014  Interessado: TÂNIA REGINA MAGALHÃES SALDANHA SANTOS  (Inscrição imobiliária nº 153.289-8)  Salvador, 10 de dezembro de 2020.  SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 46901/2020  Interessado: ANA MARIA FERREIRA DE SOUZA  (Inscrição imobiliária nº 631.191-1)   Processo nº: 47930/2020  Interessado: ANTONIA FRANCISCA DO NASCIMENTO MESQUITA  (Inscrição imobiliária nº 582.400-1)   Processo nº: 47460/2020  Interessado: ANTONIO CARLOS SANTIAGO DA CONCEIÇÃO  (Inscrição imobiliária nº 591.807-3)   Processo nº: 47156/2020  Interessado: ASIRLEIDE BARRETO DE SOUZA  (Inscrição imobiliária nº 591.782-4)   Processo nº: 47662/2020  Interessado: CLAUDEMIRO BISPO DOS SANTOS  (Inscrição imobiliária nº 589.675-4)   Processo nº: 48098/2020  Interessado: DÊVIDE DOS SANTOS DE ALELUIA  (Inscrição imobiliária nº 619.060-0)   Processo nº: 48203/2020  Interessado: ELBA MARIA SANTOS DE ALMEIDA  (Inscrição imobiliária nº 595.151-8)   Processo nº: 47486/2020  Interessado: JAIRO ALVES DOS SANTOS  (Inscrição imobiliária nº 595.190-9)   Salvador, 10 de dezembro de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa   Habitação e Urbanização da Bahia S.A. - URBIS  Processo nº: 47951/2020  Interessado: ALBERTO LUIZ PALMA DE SOUZA  (Inscrição imobiliária nº 386.177-5)   Processo nº: 45094/2020  Interessado: ALDENIRA BEATRIZ GONZAGA DE ALMEIDA  (Inscrição imobiliária nº 373.764-0)   Processo nº: 46790/2020  Interessado: ANGELITA SANTOS DE ARAUJO  (Inscrição imobiliária nº 364.969-5)   Processo nº: 47027/2020  Interessado: JORGE LUIS SOUSA DE MATOS  (Inscrição imobiliária nº 441.375-0)   Processo nº:17097 /2020 (em anexo o Processo nº 48316/2020)  Interessado: JOSENILDO FREIRE DE AZEVEDO  (Inscrição imobiliária nº 431.322-4)   Processo nº: 46655/2020  Interessado: MARIA DAS GRAÇAS DE JESUS ALCANTARA  (Inscrição imobiliária nº 532.788-1)   Processo nº: 45061/2020  Interessado: MARIA ELIZABETE PEREIRA DE JESUS  (Inscrição imobiliária nº 379.788-0)   Processo nº: 45431/2020  Interessado: MARIA JOSE SANTOS  (Inscrição imobiliária nº 417.810-6)   Processo nº: 45271/2020  Interessado: MARINA BOMFIM DOS SANTOS  (Inscrição imobiliária nº 228.765-0)  Processo nº: 51907/2018 (em anexo o Processo nº 47048/2020)  Interessado: RENATA SUZART FRANCISCO DA SILVA  (Inscrição imobiliária nº 355.729-4)      Processo nº: 45396/2020  Interessado: RENI SILVA FIGUEIREDO  (Inscrição imobiliária nº 392.235-9)   Processo nº: 46921/2020  Interessado: TADEU BATISTA DE CERQUEIRA  (Inscrição imobiliária nº 245.087-9)   Processo nº: 45362/2020  Interessado: TEREZA CRISTINA RIBEIRO DOS SANTOS CERQUEIRA  (Inscrição imobiliária nº 387.171-1)   Processo nº: 45005/2020  Interessado: WASHINGTON LINS SILVA SANTOS  (Inscrição imobiliária nº 450.979-0)   Salvador, 10 de dezembro 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 24 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 49206-2019  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 558.2019 - ISS  NOTIFICANTE: DARCI ALMEIDA DURÃES E OUTRO  RECORRENTE: JMC - SOCIEDADE MÉDICA - ME  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCOS SAMPAIO E OUTRAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "12": "| N º 7.86512  RELATORA: MARIA IVONETE SANTOS DURAN  EMENTA - ISS. OBRIGAÇAO PRINCIPAL. SOCIEDADE DE MÉDICOS.  SOCIEDADE EMPRESARIA   LIMITADA. INAPLICABILIDADE DO BENEFÍCIO FISCAL NA FORMA PRIVILEGIADA. INCIDÊNCIA   DO IMPOSTO SOBRE FATURAMENTO MENSAL.  NOTAS FISCAIS EMITIDAS COM EFEITOS   DECLARATORIOS. SOCIEDADE SIMPLES PURA. RECOLHIMENTO DO ISS POR QUANTIDADE DE   PROFISSIONAIS CONFORME ART. 87-B DA LEI  7.186/2006.   1. Não faz jus ao tratamento fiscal   privilegiado, a sociedade de profissionais constituída na forma limitada, Inciso II do Art. 87-B da Lei   7.186/2006. Até março/2015 o ISS deve ser apurado com base no preço do serviço conforme art. 87   da lei 7.186/2006. 2. A partir de abril/2015 a  Sociedade de profissionais simples pura que atendem   aos requisitos do Art. 87-B deve recolher o ISS com base na Tabela de Receita nº II, do Anexo III da   Lei 7.186/2006.    RECURSO CONHECIDO E PROVIDO. REFORMADA  A DECISÃO PROFERIDA PELA PRIMEIRA INSTÂNCIA   PELA IMPROCEDÊNCIA DA NFL. DECISÃO UNANIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,10 dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 26 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 64582-2018  AUTO DE INFRAÇÃO Nº 880142.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA   EMENTA - ISS. OBRIGAÇÃO ACESSÓRIA. LOCAÇÃO DE BENS MÓVEIS COM PRESTAÇÃO   DE SERVIÇOS DE TRANSPORTE. EMISSÃO DA NFTS-E COM DADOS INEXATOS. SERVIÇO SUJEITO   A SUBSTITUIÇÃO TRIBUTÁRIA EM QUE O PRESTADOR ESTÁ LOCALIZADO EM OUTRO MUNICÍPIO.   OBRIGAÇÃO DO TOMADOR. EXCLUSÃO DOS VALORES QUE SE REFEREM A LOCAÇÃO DE BEM MÓVEL.   1. Contrato complexo com locação de bem e prestação de serviços. O ISS não incide   sobre o valor da locação, desde que individualizado do serviço associado, o que deve ser comprovado   pelo Contribuinte 2. Substituição Tributária. Configurada a execução de serviços de transporte (item   16.01), por prestador localizado fora do Município de Salvador, é dever do Tomador do Serviço emitir   a NFTS-e (§ 3º do artigo 108 do CTRMS (Decreto nº 25.406/2014). 3. Comprovada a emissão da NFTSe   com dados inexatos, que não refletem o serviço, impõe-se a cobrança de multa nos termos previstos   na legislação municipal 4. Distinção das penalidades impostas em razão da omissão de recolhimento   do tributo e descumprimento de obrigação acessória. 5. Impossibilidade de redução ou dispensa de   multa pelo Julgador administrativo, conforme artigo 297-D da CTRMS.   RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDENCIA DO AI COM BASE   NOS VALORES AJUSTADOS NO VOTO. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador, 10 dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 26 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 59673-2019  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 807.2019 - ISS  NOTIFICANTE: KARLA LOPES BORGES DE MELO  RECORRENTE: MAKRO CONSULTORIA SOCIEDADE SIMPLES - EPP  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELA OLIVA DE MATTOS SENA E OUTROS  RELATORA: MARIA IVONETE SANTOS DURAN  EMENTA - ISS. SOCIEDADE DE PROFISSIONAIS. SÓCIOS ECONOMISTAS. CUNHO EMPRESARIAL NÃO   COMPROVADO. A DISTRIBUIÇÃO DE LUCROS NÃO DESCARACTERIZA A NATUREZA DA SOCIEDADE,   NEM CONFIGURA INFRAÇÃO. A PROPORCIONALIDADE ENTRE PAGAMENTO DE PRO-LABORE E   DIVIDENDOS AOS SÓCIOS NÃO AFETA A TRIBUTAÇÃO DO ISS. INEXISTÊNCIA NA LEGISLAÇÃO DE   OBRIGATORIEDADE DE QUOTAS DE CAPITAL SEREM IGUALITÁRIAS ENTRE OS SÓCIOS. 1. Comprovado que a sociedade presta unicamente os serviços de economistas previstos no   subitem 17.20 da Lista de Serviços anexa à Lei 7.186/2006. 2. Sociedade formalmente constituída  como sociedade simples, composta apenas por sócios economistas e tendo como objeto a  prestação de serviços de economia. 3. O não atendimento aos requisitos do art. 87-B do CTRMS  e a descaracterização da sociedade uniprofissional para afastar o recolhimento do ISS por  alíquota fixa exige prova robusta do desrespeito aos requisitos legais, o que deve ser provado  pelo Notificante. 4. A quantificação da distribuição de quotas de capital e da proporcionalidade de  pagamento de lucros e/ou dividendos não constituem elemento de empresa.  RECURSO CONHECIDO. PROVIDO. REFORMA DA DECISÃO DE PRIMEIRA INSTÂNCIA DE PROCEDÊNCIA   PARA IMPROCEDÊNCIA DO LANÇAMENTO. DECISÂO POR MAIORIA.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),  assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,  ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador, 10 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  7375/2020 SMS LUIS ANDRE LIMA COSTA 20  11211/2020 SMS MILENA SANTANA DOS  SANTOS  20  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - INDEFERIDO   PROCESSO ORGÃO SERVIDOR  5453/2020 SMS LILIANE ALVES CORTES  5431/2020 SMS MARCOS PAULO SANTANA DOS SANTOS  13645/2020 SMS MARISA DOS SANTOS LISBOA  13215/2020 SMS DEISIANE SANTOS DA SILVA CARVALHO  8262/2020 SMS GEORGE SANTANA DO ESPIRITO SANTO  2605/2020 SMS STEPHANIE ROCHA DE SOUSA CARVALHAL  23495/2019 SMS ELMA SÁ MAGALHÃES  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 10 de dezembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 63/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9.502/19,  Considerando, o disposto no §1º do art. 22 da Lei Federal nº 8.742, de 07 de dezembro de 1993,   atualizada pela Lei Federal nº 12.435, de 06 de junho de 2011, que dispõe sobre a organização da   Assistência Social e dá outras providências;   Considerando, o Decreto Federal nº 6.307 de 14 de dezembro de 2007, que dispõe sobre os benefícios   eventuais;   Considerando, a Resolução CNAS nº 212 de 19 de outubro de 2006, que propõe critérios orientadores   para a regulamentação da provisão de benefícios eventuais no âmbito da política pública de   assistência social;   Considerando, a Resolução CNAS nº 39, de 09 de dezembro de 2010, que dispõe sobre o processo   de reordenamento dos benefícios eventuais no âmbito da Política de Assistência Social em relação   à Política de Saúde;   Considerando, a Lei Municipal nº 9.502 de 28 de novembro de 2020, que dispõe sobre o Sistema Único  de Assistência Social - SUAS no Município de Salvador e dá outras providências.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "13": "| N º 7.865 13 RESOLVE:  Art. 1º Estabelecer critérios e prazos para a concessão de benefícios eventuais no âmbito da Política   Pública de Assistência Social no Município de Salvador/BA.  Art. 2º Os benefícios eventuais de Assistência Social no Município de Salvador serão geridos pela   Secretaria Municipal de Promoção Social e Combate à Pobreza, mediante critérios aprovados pelo   Conselho Municipal de Assistência Social de Salvador - CMASS.  Parágrafo único. As despesas decorrentes da execução dos benefícios eventuais serão providas por   meio de dotações orçamentárias do Fundo Municipal de Assistência Social, e devem ser previstas   anualmente na Lei Orçamentária Anual do Município - LOA.  Art. 3º Benefícios eventuais são modalidade de provisão de proteção social de caráter suplementar   e temporário, de caráter não contributivo, que integram organicamente as garantias do Sistema   Único de Assistência Social - SUAS, que são prestados aos cidadãos e às famílias em virtude de   nascimento, morte, situações de vulnerabilidade temporária e risco social, desastre, calamidade   pública e emergência, na forma prevista na Lei Federal nº 8.742, de 1993, atualizada pela Lei Federal   nº 12.435, de 2011.    § 1º Os Benefícios Eventuais serão concedidos apenas aos cidadãos e às famílias residentes no   município de Salvador, exceto no caso do Benefício Viagem e do Benefício Funeral.   § 2º A concessão de Benefícios Eventuais para menores de 18 anos deverá ser solicitada por   representante legal ou por autoridade competente.  Art. 4º O benefício eventual destina-se aos cidadãos e às famílias com impossibilidade de arcar   por conta própria com o enfrentamento de contingências sociais, cuja ocorrência provoca riscos e   fragiliza a manutenção do indivíduo, a unidade familiar e a sobrevivência de seus membros.   § 1º Para efeito do disposto no caput deste artigo, entende-se por família o conjunto de pessoas que   comprovadamente vivem sob o mesmo teto ou em situação de rua, mantendo-se economicamente   com a contribuição de seus membros.   § 2º População em situação de rua, pessoas com deficiência, lgbt, mulheres vítimas de violência   em risco iminente de morte, famílias com idosos e/ou crianças e adolescentes constituem público   prioritário para a concessão de benefícios eventuais.   § 3º Outros públicos prioritários podem ser definidos pelo CMASS e/ou pelo órgão gestor   Art. 5º Os benefícios eventuais integram organicamente as garantias do SUAS, devendo sua   prestação observar:   I - Não subordinação a contribuições prévias e vinculação a quaisquer contrapartidas;   II - Desvinculação de comprovações complexas e vexatórias, que estigmatizam os beneficiários;   III - Garantia de qualidade e prontidão na concessão dos benefícios;   IV - Garantia de igualdade de condições no acesso às informações e à fruição dos benefícios   eventuais;   V - Ampla divulgação dos critérios para a sua concessão;   VI - Integração da oferta com os serviços socioassistenciais.  Art. 6º Os benefícios eventuais podem ser prestados na forma de pecúnia, bens de consumo ou   prestação de serviços.   Art. 7º Os benefícios eventuais devem ser prestados em virtude de nascimento, morte, situações   de vulnerabilidade temporária, desastre, calamidade pública e emergência, observadas as   contingências de riscos, perdas e danos a que estão sujeitos os cidadãos e as famílias.  Art. 8º São modalidades de benefícios eventuais:  I - Benefício eventual em virtude de nascimento;  II - Benefício eventual em virtude de morte;  III - Benefício eventual em virtude de vulnerabilidade temporária e risco social;  IV - Benefício eventual em virtude de desastre ou calamidade pública.  IV - Benefício eventual em virtude de desastre ou calamidade pública e emergência.  Parágrafo único. Não se incluem na modalidade de benefícios eventuais da assistência social as   provisões relativas a serviços, programas, projetos e benefícios vinculados ao campo da saúde,   da educação, da integração nacional, da habitação, da segurança alimentar e das demais políticas   públicas setoriais e transversais.  Art. 9º O benefício eventual, na forma de benefício natalidade, deverá ser prestado para reduzir   vulnerabilidade provocada por nascimento de membro da família, podendo ser concedido em   pecúnia ou em bens de consumo.   Parágrafo único. O benefício natalidade deverá atender as famílias em situação de vulnerabilidade   e/ou risco pessoal e social cuja renda per capita seja igual ou inferior a ½ (meio) salário mínimo   vigente.  Art. 10. O benefício natalidade é destinado aos cidadãos e à família e terá, preferencialmente, entre   suas condições:   I - Atenções necessárias ao nascituro;  II - Apoio à mãe no caso de morte do recém-nascido;  III - Apoio à família no caso de morte da mãe;   IV - Apoio à mãe vítima de sequelas de pós-parto;  V - Outras situações de vulnerabilidade relacionada ao evento.  Art. 11. O benefício natalidade deverá ser concedido:  I - À genitora que comprove residir no Município;   II - À família do nascituro, caso a mãe esteja impossibilitada de requerer o benefício ou tenha falecido;  III - À genitora ou família que estejam em trânsito no município e seja potencial usuária da assistência   social;   IV - À genitora atendida ou acolhida em unidade de referência do SUAS.  Parágrafo único. A participação no grupo de gestantes não é critério para a concessão do benefício,   sendo vedada a sua exigência.  Art. 12. O benefício natalidade poderá ser concedido nas formas de pecúnia por uma única parcela, ou   bens de consumo, ou em ambas as formas, conforme a necessidade do requerente e disponibilidade   orçamentária da administração pública.   § 1º Os bens de consumo consistem no enxoval do recém-nascido, incluindo itens de vestuário,   utensílios para alimentação e de higiene, observada a qualidade que garanta a dignidade e o respeito   à família beneficiária.   § 2º Quando o benefício natalidade for assegurado em pecúnia, deve ter como referência o valor das   despesas previstas no parágrafo anterior, não excedendo valor de 01 (um) salário mínimo vigente.  § 3º O benefício natalidade será concedido à família em número igual ao das ocorrências do evento.   § 4º O requerimento por parte do usuário/a os municípios com relação ao benefício natalidade deve   ser realizado até 90 (noventa) dias após o nascimento.  § 5º O benefício natalidade deve ser concedido até 45 (quarenta e cinco) dias após o requerimento do   pleito pelo usuário/a junto ao município.  § 6º A morte da criança não inabilita a família a receber o benefício natalidade.  Art. 13. Para requerimento do benefício natalidade, a gestante deverá:  I - Ser atendida pela Equipe Técnica de Unidade de Serviço Socioassistencial, que deverá proceder   à elaboração de relatório técnico, podendo solicitar mais de um atendimento caso seja necessário   mais informações;  II - Ser atendida em consulta pré-natal em unidade de saúde (comprovar ter tido algum atendimento)   e apresentar documentos comprobatórios da gestação (cópia da carteira de gestante, declaração da   saúde, dentre outros);  III - Apresentar inscrição no CadÚnico atualizada, caso possua;   IV - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou   declaração de residência, e comprovante ou declaração de renda familiar (caso não possua cadunico).      Parágrafo único. Para requerimento de benefício natalidade após o nascimento, o responsável deve   acrescentar a apresentação da certidão de nascimento do recém-nascido.   Art. 14. O benefício eventual, na forma de benefício funeral, deverá ser prestado com o objetivo de   reduzir vulnerabilidades provocadas por morte de membro da família e tem por objetivo atender às   necessidades urgentes da família para enfrentar vulnerabilidades advindas da morte de um de seus   provedores ou membros, podendo ser concedido em pecúnia, em bens de consumo ou prestação de   serviços, conforme a necessidade do requerente e disponibilidade orçamentária da administração   pública.  Parágrafo único. O benefício funeral deverá atender as famílias em situação de vulnerabilidade e/ou   risco pessoal e social cuja renda per capita seja igual ou inferior a ½ (meio) salário mínimo vigente.  Art. 15. O benefício funeral poderá ser concedido em modalidades de:  I - Custeio das despesas de urna funerária, coroa de flores artificial, transporte funerário, transporte   de familiares e de pessoas com as quais mantinha vínculos comunitários até o local do sepultamento,   no perímetro municipal;  II - custeio de necessidades urgentes da família para enfrentar os riscos e vulnerabilidades advindas   da morte de um de seus provedores ou membro;  II - Ressarcimento no caso de perdas e danos causados pela ausência do benefício eventual no   momento em que este se fez necessário, não excedendo valor de 01 (um) salário mínimo vigente.  § 1º Quando o benefício for assegurado em pecúnia, deve ter como referência o custo dos serviços   previstos no inciso I, não excedendo valor de 01 (um) salário mínimo vigente, devendo ser pago no   prazo de até 60 (sessenta) dias.  § 2º O benefício funeral poderá ser concedido em número igual ao das ocorrências desses eventos.   § 3º O benefício funeral poderá ser concedido diretamente a um membro da família beneficiária. Em   casos de falecimento de cidadãos em situação de acolhimento institucional, a concessão deve ser   solicitada pelo responsável pelo serviço socioassistencial.   § 4º O benefício funeral deve ser concedido até 48 (quarenta e oito) horas após o requerimento,   quando concedido através da prestação de serviços.  Art. 16. Para requerimento do benefício funeral, as famílias deverão:   - Ser atendidas pela Equipe Técnica do setor responsável pela Gestão de Benefícios Eventuais ou   das Unidades de Serviços Socioassistenciais, que deverá proceder à elaboração de relatório técnico;  II - Apresentar atestado de óbito;   III - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "14": "| N º 7.86514  declaração de residência, e comprovante ou declaração de renda familiar (caso não possua cadunico);  IV - Apresentar inscrição no CadÚnico, caso possua. Na ausência da inscrição um profissional do   SUAS poderá realizar breve triagem para identificar informações relevante;  Art. 17. O benefício prestado em virtude de vulnerabilidade temporária, caracterizado por benefício   viagem, benefício alimentação, benefício moradia, benefício documentação e benefício complementar,   será destinado à família ou ao cidadão visando minimizar situações de riscos, perdas e danos,   decorrentes de contingências sociais, e deve integrar-se à oferta dos serviços socioassistenciais,   buscando o fortalecimento dos vínculos familiares e a inserção comunitária.   § 1º O benefício eventual em virtude de vulnerabilidade temporária poderá ser concedido na   forma de pecúnia, bens de consumo ou prestação de serviços, em caráter temporário, conforme   disponibilidade orçamentária da administração pública, considerando os processos de atendimento   dos serviços socioassistenciais tipificados.   Art. 18. A situação de vulnerabilidade temporária caracteriza-se pelo advento de riscos, perdas e   danos à integridade pessoal e familiar, assim entendidos:   I - Riscos: ameaça de sérios padecimentos;   II - Perdas: privação de bens e de segurança material;  III - Danos: agravos sociais e ofensa.   Parágrafo único. Os riscos, perdas e danos podem decorrer de:   I - Ausência de documentação;   II - Necessidade de passagem para outra unidade da Federação, com vistas a garantir a convivência   familiar e comunitária;   III - Ocorrência de violência física, psicológica ou exploração sexual no âmbito familiar ou ofensa à   integridade física da (o) usuária (o);  IV - Perda circunstancial ocasionada pela ruptura de vínculos familiares e comunitários;   V - Processo de reintegração familiar e comunitária de pessoas idosas, com deficiência ou em   situação de rua; crianças, adolescentes, mulheres em situação de violência e famílias que se   encontram sob a aplicação de medida protetiva;   VI - Ausência ou limitação de autonomia, de capacidade, de condições ou de meios próprios da família   para prover as necessidades alimentares de seus membros;  VII - Ausência ou limitação de autonomia, de capacidade, de condições e meios para suprir as   necessidades de moradia.  Art. 19.  O benefício eventual em virtude de vulnerabilidade temporária, na forma de benefício   viagem, deverá ser prestado de modo a garantir ao cidadão e às famílias condições dignas de retorno   à cidade de origem, em outras cidades, povoados ou Estados do território brasileiro, com vistas a   garantir a convivência familiar e comunitária, podendo ser concedido em pecúnia ou em passagem.  Parágrafo único. O benefício viagem deverá atender as famílias em situação de vulnerabilidade e/ou   risco pessoal e social cuja renda per capita seja igual ou inferior a ½ (meio) salário mínimo vigente.  Art. 20. O benefício viagem é destinado aos cidadãos e às famílias e será concedido, preferencialmente,   nas seguintes situações:   I - Retorno de emigrante à cidade de origem;  II - Visita a ascendente, descendente ou afim que residam em outras cidades, povoados e Estados,   nos casos de doenças ou falecimento;  III - Necessidade de acompanhamento de crianças, idosos e pessoas com deficiência;  IV - Processo de reintegração familiar e comunitária de pessoas idosas, com deficiência ou em   situação de rua; crianças, adolescentes, mulheres em situação de violência e famílias que se   encontram sob a aplicação de medida protetiva;  V - Dentre outras situações que viabilizem a garantir a convivência familiar e comunitária.   § 1º Na impossibilidade da concessão por meio do fornecimento do serviço, o benefício será   concedido em pecúnia, no valor correspondente ao custo do deslocamento de ida e volta caso seja   o caso.  § 2º O benefício viagem deve ser concedido em até 20 (vinte) dias úteis após o requerimento do/a   usuário/a ao município.  Art. 21. Para requerimento do benefício viagem, os indivíduos e as famílias deverão:  I - Ser atendidas pela Equipe Técnica da Unidade de Serviço Socioassistencial, que deverá proceder   à elaboração de relatório técnico;  II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou   declaração de residência, e comprovante ou declaração de renda familiar;   II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou   declaração de residência, e comprovante ou declaração de renda familiar (caso não possua Cadastro   Único);  III - Apresentar inscrição no CadÚnico, caso possua.  Art. 22.  O benefício eventual em virtude de vulnerabilidade temporária, na forma de benefício   alimentação, deverá ser prestado para reduzir a vulnerabilidade provocada pela falta de condições   socioeconômicas para aquisição de alimentos com qualidade e quantidade, de forma a garantir   uma alimentação saudável e com segurança aos indivíduos e às famílias beneficiárias, podendo ser   concedido em pecúnia ou em alimentos.  Parágrafo único. O benefício alimentação deverá atender as famílias em situação de vulnerabilidade   e/ou risco pessoal e social cuja renda per capita seja igual ou inferior a ½ (meio) salário mínimo   vigente.  Art. 23. Quando o benefício alimentação for assegurado em pecúnia deve ter por referência o valor   das despesas, seguindo os parâmetros já adotados pelo Município para disponibilização de gêneros   alimentícios e/ou referência local e nacional de valores referente a cesta básica, não excedendo valor   de 01 (um) salário mínimo vigente  Art. 24. Para requerimento do benefício alimentação, as famílias deverão:  I - Ser atendidas pela Equipe Técnica da Unidade de Serviço Socioassistencial, que deverá proceder   à elaboração de relatório técnico;  II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou   declaração de residência, e comprovante ou declaração de renda familiar;   II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou   declaração de residência, e comprovante ou declaração de renda familiar (caso não possua cadastro   único);  III - Apresentar inscrição no CadÚnico atualizado, caso possua.  § 1º Em situações de emergência e calamidade pública, a Equipe Técnica responsável pelo   acolhimento às famílias poderá proceder ao requerimento do benefício alimentação.   § 2º O benefício alimentação deve ser concedido em até 15 (quinze) dias úteis após o requerimento   do/a usuário/a ao município.   § 3º Não será concedido benefício alimentação ao cônjuge, companheiro ou dependente do   beneficiário já cadastrado de forma concomitantemente no mesmo período.   Art. 25. O benefício eventual em virtude de vulnerabilidade temporária, na forma de benefício   moradia, deverá ser prestado para suprir a necessidade de moradia de cidadãos e/ou famílias   em situação de rua, em situação de calamidade pública ou em situação de vulnerabilidade social   provocada pela falta de condições socioeconômicas, devendo ser concedido em pecúnia.   § 1º O benefício moradia deverá atender as famílias em situação de vulnerabilidade e/ou risco   pessoal e social cuja renda per capita seja igual ou inferior a ½ (meio) salário mínimo vigente.  § 2º Será consolidada parceria entre a Secretaria Municipal de Promoção Social e Combate à   Pobreza, a Secretaria Municipal de Infraestrutura e a Defesa Civil para identificação e elaboração de   parecer técnico acerca da condição dos imóveis afetados por calamidade pública.   Art. 26. O benefício moradia será concedido, preferencialmente, nas seguintes condições:  I - Da situação de abandono ou da impossibilidade de garantir abrigo aos filhos;   II - Da perda circunstancial decorrente da ruptura de vínculos familiares, da presença de violência   física ou psicológica na família, de situações de ameaça à vida e da vivência de situação de rua;  III - Da perda de imóvel devido à calamidade pública.  Parágrafo único. Não será concedido o benefício moradia ao cônjuge, companheiro ou dependente do   beneficiário já cadastrado de forma concomitantemente no mesmo período.  Art. 27. O benefício moradia será disponibilizado pelo período máximo de 12 (doze) meses, conforme   parecer da Secretaria Municipal de Promoção Social e Combate à Pobreza, da Secretaria Municipal   de Infraestrutura ou da Defesa Civil.  Parágrafo único. Excepcionalmente, poderá ser prorrogado o período de concessão do auxílio   moradia, mediante avaliação e parecer técnico das equipes vinculadas à SEMPRE;   Art. 28. Para requerimento do benefício moradia, as famílias deverão:  I - Ser atendidas pela Equipe Técnica da Unidade de Serviço Socioassistencial, que deverá proceder   à elaboração de relatório técnico;  II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF e comprovante ou   declaração de renda familiar;   II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF e comprovante ou   declaração de renda familiar (caso não possua cadastro único);  III - Apresentar inscrição no CadÚnico, caso possua.   Art. 29. O benefício eventual em virtude de vulnerabilidade temporária, na forma de benefício   documentação, deverá ser prestado com o objetivo de garantir aos cidadãos e às famílias a obtenção   de documentos de que necessitam e não dispõem de condições para adquiri-los, devendo ser   concedido em pecúnia, em parcela única, ou através da prestação de serviços.  Parágrafo único. O benefício documentação deverá atender as famílias em situação de   vulnerabilidade e/ou risco pessoal e social cuja renda per capita seja igual ou inferior a ½ (meio)   salário mínimo vigente.  Art. 30. O benefício documentação poderá compreender recolhimento de taxas, fornecimento de   fotografias e o valor para o deslocamento do beneficiário e será concedido, preferencialmente, para   obtenção dos seguintes documentos:  I - Registro de Nascimento;  II - Carteira de Identidade;  III - CPF;  IV - Carteira de Trabalho.  Parágrafo único. O benefício documentação somente será concedido na ausência de gratuidade para   obtenção do documento, e uma única vez por beneficiário, em cada exercício, não excedendo valor         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "15": "| N º 7.865 15 de 1/3 do salário mínimo vigente  Art. 31. Para requerimento do benefício documentação, as famílias deverão:  I - Ser atendidas pela Equipe Técnica da Unidade de Serviço Socioassistencial, que deverá proceder   à elaboração de relatório técnico;  II - Apresentar comprovante ou declaração de residência, e comprovante ou declaração de renda   familiar (caso não possua cadastro único);  III - Apresentar inscrição no CadÚnico, caso possua.  Art. 32.  O benefício eventual em virtude de vulnerabilidade temporária, na forma de benefício   complementar, deverá ser prestado de modo a garantir condições dignas de organização da vida   cotidiana às pessoas em situação de rua, após concessão de benefício moradia ou acesso ao imóvel   próprio por meio da política de habitação, devendo ser concedido em pecúnia.  Parágrafo único. O benefício complementar será concedido conforme a necessidade do requerente,   identificada nos processos de atendimento dos serviços socioassistenciais tipificados, e a   disponibilidade orçamentária da administração pública, podendo ser utilizado para os seguintes fins:   I - Vestuários (pessoais, de cama e banho);  II - Utensílios de cozinha (fogão, geladeira, panelas, talheres, pratos);  II - Eletrodomésticos e utensílios de cozinha (fogão, geladeira, panelas, talheres, pratos);  III - móveis (cama, guarda-roupa);  IV - Demais situações que acometem às famílias e as colocam em situação de risco social.   Art. 33. Para requerimento do benefício complementar, as pessoas em situação de rua deverão:  I - Ser atendidas pela Equipe Técnica da Unidade de Serviço Socioassistencial, que deverá proceder   à elaboração de relatório técnico;  II - Apresentar documento oficial com foto, Cadastro de Pessoa Física-CPF, comprovante ou   declaração de residência, e comprovante ou declaração de renda familiar (caso não possua cadastro   único);   III - Apresentar inscrição no CadÚnico, caso possua.  § 1º O benefício complementar somente será concedido uma única vez por beneficiário.  § 2º Não será concedido o benefício complementar ao cônjuge, companheiro ou dependente do   beneficiário já cadastrado, em período concomitante.  Art. 34. O benefício eventual em virtude de desastre ou calamidade pública, na forma de benefício   emergência, deverá ser prestado com o objetivo de garantir o reestabelecimento das condições   mínimas de sobrevivência, visando assegurar a dignidade e a reconstrução da autonomia familiar   e pessoal dos cidadãos e famílias que comprovadamente sofreram perdas decorrentes de desastre   ou calamidade pública.  Parágrafo único. O benefício emergência deverá atender as famílias cuja renda per capita seja igual   ou inferior a ½ (meio) salário mínimo vigente.  Art. 35. As situações de calamidade pública e desastre caracterizam-se por eventos anormais,   decorrentes de baixas ou altas temperaturas, tempestades, enchentes, alagamentos, secas,   inversão térmica, desabamentos, deslizamentos, incêndios, epidemias, os quais causem sérios   danos à comunidade afetada, inclusive à segurança ou à vida de seus integrantes, e outras situações   imprevistas ou decorrentes de caso de força maior.   Art. 36. Para fins de concessão do benefício emergência aos cidadãos e famílias, as residências   atingidas serão identificadas através de laudo emitido por técnicos da Secretaria Municipal de   Infraestrutura, pela Defesa Civil ou pela Secretaria Municipal de Promoção Social e Combate à   Pobreza, devendo esta última analisar os laudos emitidos para a concessão do benefício  Parágrafo único. O benefício emergência deve ser concedido até 60 (sessenta) dias após o   requerimento.  Art. 37. Serão beneficiados com o benefício emergência:   - Aqueles que sofrerem perdas em virtude de desastres ou calamidades públicas;  II - Aqueles que tiverem suas residências interditadas em caráter definitivo pela Equipe Técnica da   Defesa Civil, sem a possibilidade de remoção dos seus pertences.  Parágrafo único. Não será concedido o benefício emergência ao cônjuge, companheiro ou dependente   do beneficiário já cadastrado.  Art. 38. Compete ao Município, através da Secretaria Municipal de Promoção Social e Combate à   Pobreza:  I - estimar a quantidade de benefícios a serem concedidos durante cada exercício financeiro;  II - coordenar, operacionalizar, acompanhar, avaliar e financiar a prestação dos benefícios eventuais;  III - manter equipes técnicas habilitadas para o atendimento, orientação, acompanhamento e   concessão dos benefícios eventuais, nas unidades de serviços socioassistenciais e na sede do órgão   gestor;  IV - elaborar plano de acompanhamento e monitoramento das famílias beneficiárias;  V - realizar estudos da realidade e monitoramento da demanda, para ampliação da concessão dos   benefícios eventuais;  VI - expedir as instruções e instituir formulários e modelos de documentos necessários à   operacionalização dos benefícios eventuais;  VII - manter arquivo dos requerimentos deferidos e indeferidos, consolidando informações e   subsidiando levantamento diagnóstico;  VIII - articular ações com as políticas setoriais e de defesa de direitos para o atendimento integral   da família beneficiária.  IX - promover ações que viabilizem e garantam a ampla e periódica divulgação dos benefícios   eventuais e dos critérios para sua concessão.  Art. 39. Compete ao Conselho Municipal de Assistência Social de Salvador:   I - regulamentar a concessão dos benefícios eventuais;  II - fiscalizar e avaliar a prestação dos benefícios eventuais;   III - contribuir para a melhoria da qualidade do serviço prestado.  Art. 40. O critério de renda para o requerimento ou a concessão do benefício eventual, mediante   análise da Equipe Técnica do Serviço Socioassistencial acerca da situação de vulnerabilidade social   e/ou risco vivenciado pela família, poderá ser excepcionalizado.  Art. 41. A disponibilidade orçamentaria em cada exercício deve ser considerada quando da concessão   de benefícios eventuais ofertados, tendo os prazos de acesso a estes flexibilizados no período de   fechamento e abertura dos exercícios financeiros   Art. 42. Os valores quando em pecúnia dos benéficos eventuais tem previsão na Lei do SUAS   n°9.502/19 e nesta resolução, podendo ter regulamentação complementar e reajustes em decretos   municipais.   Art. 43. Na primazia de garantia de direitos e acesso aos benefícios eventuais para usuários/a e   famílias, as equipes técnicas que atuem em pandemias, emergências, calamidades, operações   especiais, programas e projetos ser considerados em iguais condições a Equipe Técnica da Unidade   de Serviço Socioassistencial nos critérios para oferta de benefícios eventuais.  § 1º Nesses contextos fica flexibilizado os prazos e duração da oferta dos benefícios eventuais, desde   que justificados em relatório técnico.   § 2º Fica autorizada ao gabinete da SEMPRE delegar autorização a concessão da oferta de   benefícios nessas situações excepcionais, a técnicos vinculados a SEMPRE, por esta requisitados   temporariamente ou em atuação conjunta, desde que sejam vinculados a Prefeitura Municipal de   Salvador e justifiquem seus atos em relatório técnico.  § 3º Fica autorizado nessas situações excepcionais a redução dos critérios (exigências documentais,   cadunico, está em atendimento e/ou acompanhamento) para acesso aos benéficos eventuais, desde   que justificado em relatório técnico e validado pelo gestor da área que o técnico está vinculado.   § 3º Fica autorizado nessas situações excepcionais organização de processos administrativos   coletivos, mantendo a justificativa técnica, com o intuito de reduzir o prazo para a oferta dos   benefícios.   Art. 44. Os casos omissos deverão ser encaminhados e analisados pelas áreas técnicas demandantes,   em conjunto com a área responsável pela Gestão de Benefícios Eventuais.   Art. 45. Esta Resolução entra em vigor, com efeitos no que couber, a data da publicação da n° lei   9.502/19.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 09 de dezembro de 2020.  MARCELO TOURINHO   Presidente do CMASS  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 052/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são no DOM de   19.03.2009,  RESOLVE:  Designar o servidor Roberto Reginaldo Mendes Ferreira, matrícula nº. 3097675, para substituir   Camila Dias Andrade, matrícula nº. 3151669 no exercício do Cargo em Comissão de Assessor Técnico,   grau 53, durante o impedimento legal da titular, por motivo de férias regulamentares, no período de   01 a 30/12//2020.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 10 de dezembro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "16": "| N º 7.86516  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO Nº 033/2020  Republicado devido alteração no artigo 2, referente a composição da Comissão de Sindicância,   publicado no Diário Oficial do Município em 12 de novembro de 2020, na página 09.  RESOLVE:  Art. 1º. Distribuir os Processos de Sindicância:   PR-SPMJ 443/2017  PR-SPMJ 452/2017  PR-SPMJ 046/2019  PR-SPMJ 047/2019  PR-SPMJ 254/2019  PR-SPMJ 637/2019  PR-SPMJ 638/2019  PR-SPMJ 639/2019  PR-SPMJ 201/2020  PR-SPMJ 221/2020  PR-SPMJ 595/2020  PR-SPMJ 596/2020  Art. 2º. Ficam nomeados os seguintes membros:   Brisa Dorea Barros- Instituto Beneficente Conceição Macedo - IBCM;  Márcia Trindade dos Santos Silva- Sociedade Recreativa União Santa Cruz;  Renildo Barbosa/Instituto Beneficente Conceição Macedo - IBCM - Presidente da Comissão.  Art. 3º. Distribuir os Processos de Sindicância:   PR-SPMJ 448/2017 apensado ao PR-SPMJ 548/2019  PR-SPMJ 499/2018  PR-SPMJ 500/2018  PR-SPMJ 502/2018  PR-SPMJ 505/2018  PR-SPMJ 509/2018  PR-SPMJ 510/2018  PR-SPMJ 511/2018  PR-SPMJ 515/2018  PR-SPMJ 518/2018  PR-SPMJ 522/2018  Art. 4º. Ficam nomeados os seguintes membros:   Gildasio Francisco de Jesus - Associação Paroquial dos Moradores de Mata Escura e Calabetão -   ACOPAMEC;  Edna Rita Tosta Alves Neta /CMDCA;  Eliene de Assis Campos/Secretaria Municipal de Saúde - SMS - Presidenta da Comissão.  Art. 5º. Distribuir os Processos de Sindicância:   PR-SPMJ 523/2018  PR-SPMJ 526/2018 apensado ao PR-SPMJ 547/2018  PR-SPMJ 528/2018  PR-SPMJ 045/2019  PR-SPMJ 052/2019  PR-SPMJ 061/2019  PR-SPMJ 064/2019  PR-SPMJ 247/2019  PR-SPMJ 615/2019  PR-SPMJ 617/2019  PR-SPMJ 618/2019  Art. 6º. Ficam nomeados os seguintes membros:   Gustavo Figueiredo Mercês - Gabinete Prefeito - GABP  Edna Rita Tosta Alves Neta - CMDCA;  Paulo Israel Ferreira Carvalho - Secretaria Municipal de Políticas para Mulheres, Infância e Juventude   - SPMJ - Presidente da Comissão.  Art. 7º. Distribuir os Processos de Sindicância:   PR-SPMJ 619/2019  PR-SPMJ 620/2019  PR-SPMJ 624/2019  PR-SPMJ 627/2019  PR-SPMJ 629/2019  PR-SPMJ 634/2019  PR-SPMJ 635/2019  PR-SPMJ 636/2019  PR-SPMJ 640/2019  PR-SPMJ 642/2019   PR-SPMJ 215/2020  Art. 8º. Ficam nomeados os seguintes membros:   Sarita Antônia Gonzalez - Fundação José Silveira - FJS  Edileuza de Jesus Santos - Associação dos Educadores das Escolas Comunitárias da Bahia - AEEC;  Ailton Alves de Moura - Associação dos Educadores das Escolas Comunitárias da Bahia - AEEC -   Presidente da Comissão.  Art. 9º. Distribuir os Processos de Sindicância:   PR-SPMJ 645/2019  PR-SPMJ 646/2019  PR-SPMJ 647/2019  PR-SPMJ 198/2020  PR-SPMJ 199/2020  PR-SPMJ 203/2020  PR-SPMJ 210/2020 apensado ao PR-SPMJ 211/2020  PR-SPMJ 212/2020  PR-SPMJ 213/2020  PR-SPMJ 216/2020  PR-SPMJ 222/2020  Art. 10º. Ficam nomeados os seguintes membros:   Tatiane Paixão - Gabinete Prefeito - GABP;  Edna Rita Tosta Alves Neta - CMDCA;  Claudio Jorge Porto Bomfim - Secretaria Municipal da Fazenda - SEFAZ - Presidente da Comissão.  Art. 11º. Distribuir os Processos de Sindicância:   PR-SPMJ 224/2020  PR-SPMJ 226/2020  PR-SPMJ 227/2020  PR-SPMJ 228/2020  PR-SPMJ 229/2020  PR-SPMJ 589/2020  PR-SPMJ 590/2020  PR-SPMJ 592/2020  PR-SPMJ 593/2020  PR-SPMJ 594/2020  Art. 12º. Ficam nomeados os seguintes membros:   Michele Santos de Oliveira - Associação Cultural Esperança  Edna Rita Tosta Alves Neta - CMDCA;  Claudio Jorge Porto Bonfim- Secretaria Municipal da Fazenda - SEFAZ - Presidente da Comissão.  Art. 13. Esta Resolução entra em vigor na data de sua publicação no Diário Oficial do Município.  Salvador, 23 de setembro de 2020.  TATAIANE PAIXÃO  Presidenta  RESOLUÇÃO 040/2020  O Conselho Municipal dos Direitos da Criança e do Adolescente do Município do Salvador - CMDCA,   no uso das suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1990   c/c 5.204/1996 e em conformidade com a reunião da Comissão responsável pelo Processo de   Complementar para Conselheiros Tutelares - Edital 002/2019.  RESOLVE:  Art. 1º Publicar o resultado da análise de Seleção de suplentes que assumirão provisoriamente para   suprir necessidades com férias e/ou licenças, até a finalização do Processo de Escolha Complementar   para Conselheiros Tutelares - Edital 002/2019, a vacância de suplência nos Conselhos Tutelares II   (Barroquinha), VIII (Cajazeiras), X (Federação), XI (Boca do Rio), XV (Barra), XVII (Pituba), XVIII (Valéria):  ORD. CANDIDATOS  PARA CT II -   BARROQUINHA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º LINDINALVA D’  ANUNCIAÇÃO   ARCANJO 10 3,0 3,0 2,0 2,0  2º CRISTIANE   PASSOS DOS  SANTOS  7,3 1,5 1,8 2,0 2,0        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "17": "| N º 7.865 17 ORD.  CANDIDATOS  PARA CT VIII -  CAJAZEIRAS  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º QUÉRCIO  CARDOSO  MONTEIRO  8 3,0 3,0 0 2,0  ORD. CANDIDATOS  PARA CT X -  FEDERAÇÃO  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º MATEUS   SOUSA DO  NASCIMENTO  10 3,0 3,0 2,0 2,0  ORD. CANDIDATOS  PARA CT XI -  BOCA DO RIO  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º ANATALIA   BOA MORTE  SOARES  9 3,0 2,0 2,0 2,0  2º CLEONICE   COSTA  7,7 0,7 3,0 2,0 2,0  3º  ROSENILDA   SANTANA DOS  REIS SANTOS  7,3 0,5 2,8 2,0 2,0  ORD. CANDIDATOS  PARA CT XV -   BARRA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º ISABEL   CRISTINA  ROCHA SANTOS   7 3,0 3,0 0 1,0  2º ELISABETE   DALTRO  SANTOS  6,5 0 1,5 3,0 2,0  ORD. CANDIDATOS   PARA CT XVII -  PITUBA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º PRISCILA   DE ALMEIDA  ROCHA  8 3,0 3,0 0 2,0  ORD. CANDIDATOS  PARA CT XVIII   - VALÉRIA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º SÂNDILA  SOUSA   FERNANDES 10 3,0 3,0 2,0 2,0  Paragrafo Único. No caso específico do Conselho Tutelar XI - Boca do Rio, a primeira colocada a Sra.   Anatalia Boa Morte Soares já é a 1ª suplente do Conselho Tutelar VI - Pernambués. Portanto será   convocada a 2ª suplente Cleonice Costa quando a primeira estiver atuando no conselho de origem.   Art.2. A candidata Érica Moreira Pessoa está desclassificada, porque não é suplente diplomada na   gestão atual.  Salvador, 10 de dezembro de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 344/2020  O SECRETÁRIO MUNICIPAL DE URBANISMO, no uso das atribuições que lhe confere o Art. 12, item XI   do Regimento Interno da SUCOM, aprovado pelo Decreto nº 25.860 de 10 de março de 2015, publicado   no Diário Oficial do Município- DOM nº 6.295 de 11 de março de 2015, republicado no DOM nº 6.296   de 12 de março de 2015,  RESOLVE:   Tornar sem efeito a portaria de nº 341/2020 publicada no DOM de 09.12.2020, referente a substituição   de férias do servidor Antonio Cesar Tobio Rodrigez, matrícula nº 3137130 e José de Jesus Araújo,   matrícula nº 3061823.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 10 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  30858/2020 MÔNICA BERENGUER FERNANDES 7º  Em, 10 de dezembro de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº417/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função execução das obras de infraestrutura necessárias para   implantação da Intervenção “E” - Trincheira Bidirecional de Ligação entre as Avenidas Tancredo   Neves e Professor Magalhães Neto, Integrante do Empreendimento “Nova Tancredo Neves -   Bairro Caminho das Árvores, solicitação feita através do Processo SEDUR nº. 23.825 / 2020, sob a   responsabilidade técnica do Consórcio OAS/Future ATP,  RESOLVE:  Art. 1º Autorizar à execução das obras de infraestrutura necessárias para implantação da Intervenção   “E” - Trincheira Bidirecional de Ligação entre as Avenidas Tancredo Neves e Professor Magalhães   Neto, (Vias Arteriais I), Integrante do Empreendimento “Nova Tancredo Neves - Bairro Caminho das   Árvores, em áreas devidamente tamponadas com perfis metálicos, em fases sucessivas, conforme   descriminação a seguir:  I - Período compreendido entre os dias 03 e 23 / 12 - Serviços Preliminares para possibilitar   os desvios de tráfego e a execução da obra, compreendendo redes de Concessionárias de   Telecomunicações, Energia Elétrica e Drenagem Pluvial;       II - Fase 1: Período compreendido entre os dias 03 / 12 / 2020 e 15 / 04 /2021, com implantação dos   seguintes desvios de tráfego:  a) Interdição parcial da principal da Av. Professor Magalhães Neto (sentido Orla - Paralela);  b) Interdição da Via marginal da Av. Tancredo Neves sentido Stiep.  c) Interdição da Via marginal da Av. Tancredo Neves, a partir da sua interseção com a Rua Alceu de   Amoroso Lima;  III - Fase 2: Período compreendido entre os dias 15 / 04 e 31 / 07 /2021, com implantação dos   seguintes desvios de tráfego:  a) Liberação da principal da Av. Professor Magalhães Neto sentido Orla - Paralela.  b) Liberação da via da Av. Tancredo Neves sentido Stiep.  c) Interdição parcial da principal da Av. Tancredo Neves sentido paralela.  d) Interdição da Av. Professor Magalhães Neto sentido Orla.  §1º - Todas as atividades deverão ser realizadas no prazo 270 (duzentos e setenta) dias, contados a   partir de XX de dezembro de 2020.  §2º - Em cada fase das intervenções descritas no Art. 1º, deverá ter o acompanhamento de Técnicos   e Agentes de Trânsito da TRANSALVADOR.      §3º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02 (dois) Painéis  de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.  521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados  por esta autarquia.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "18": "| N º 7.86518  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SINDEC, SEMOB e SEDUR no Processo nº. 22.899 / 2019, sob a responsabilidade técnica do  Consórcio OAS/Future ATP.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 08 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 418/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função da execução das obras necessárias para implantação da rede   subterrânea de drenagem pluvial para o Empreendimento Residencial Pelourinho na Rua Viver   Salvador - Bairro de Areia Branca, solicitação feita através do Processo SEDUR nº. 14.455 / 2020, sob   a responsabilidade técnica da Tenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias a implantação da rede subterrânea de drenagem   pluvial para o Residencial Pelourinho na Rua Viver Salvador (Via Local), Bairro Areia Branca,   ocupando 1,0m (um metro) da faixa de tráfego, em etapas sucessivas, concluídas e devidamente   recuperadas, sendo que nas  travessias da pista deverá ser executado em duas etapas (sistema de   meia pista), mantendo sempre uma faixa de trafego livre e devidamente sinalizada, para circulação   de veículos e pedestres com segurança.   §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data   recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos   entre 08h30 e 11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º.     §4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30.  §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo   de 01 (um) Painel de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no Processo nº. 14.455 / 2020, sob a responsabilidade técnica da   Tenda Negócios Imobiliários S.A.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 08 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 419/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função da execução das obras necessárias para implantação da rede  subterrânea para abastecimento de água potável ao Empreendimento Residencial Vista Tropical,  na Rua Geraldo Brasil - Bairro Boca da Mata / Cajazeira XI, solicitação feita através do Processo  SEDUR nº. 20.620 / 2020, sob a responsabilidade técnica da Tenda Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias a implantação da rede subterrânea de drenagem  pluvial para o Residencial Pelourinho na Rua Geraldo Brasil (Via Local), Bairro Boca da Mata/ Cajazeira XI, ocupando 1,0m (um metro) da faixa de tráfego, no trecho compreendido entre a sua  interseção com a Rua Juscelino Kubitschek até em frente ao Empreendimento Residencial Vista  Tropical, em etapas sucessivas, concluídas e devidamente recuperadas.  §1º - Todas as atividades terão prazo máximo de 90 (noventa) dias, contados a partir da data  recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos  entre 08h30 e 11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita  no Art. 1º.   §4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a  pavimentação a partir das 17h30.  §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e SEDUR no Processo nº. 20.620 / 2020, sob a responsabilidade técnica da  Tenda Negócios Imobiliários S.A.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 08 de dezembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - DEFERIDO  PROCESSO DIGITAL INTERESSADO VIGÊNCIA  29591/2020 NEMERIANCY DE FREITAS MENDES 03/11/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 10 de dezembro de 2020.   FABRIZZIO M. MARTINEZ Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  27485/2020 HELENITA BISPO SAMPAIO  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 10 de dezembro de 2020.   FABRIZZIO M. MARTINEZ  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "19": "| N º 7.865 19 RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA   COMISSÃO DE DEFESA DA AUTUAÇÃO III,DESIGNADA ATRAVÉS  DA PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO   SR.SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 137/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADENILSON SANTA ROSA  RODRIGUES  PR35905/2020 T908100590 INDEFERIDO  ADERBAL DE OLIVEIRA GOMES PR36822/2020 M000046027 INDEFERIDO  ADJAILTON DOS SANTOS BARROS PR36889/2020 F001484718 INDEFERIDO  AFONSO DOS SANTOS ROCHA PITA PR37962/2020 M000045529 INDEFERIDO  AGNALDO BARRA DE JESUS PR37343/2020 R005376388 INDEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR36579/2020 R005342525 INDEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR36587/2020 T930101909 INDEFERIDO  ALBA OLIVEIRA DO CARMO                  PR36694/2020 R005573562 INDEFERIDO  ALDA DE JESUS ROCHA PR38238/2020 R005354146 INDEFERIDO  ALEX ROCHA DOS SANTOS BRASIL PR38216/2020 T071709840 INDEFERIDO  ALVARO BISPO PR35801/2020 M000046469 INDEFERIDO  ANDRE OLIVEIRA DA SILVA PR37798/2020 T897202225 INDEFERIDO  ANDRESSA FERNANDES DE  ARAUJO  PR34476/2020 R005542192 INDEFERIDO  ANTONIO CARLOS DIAS DE JESUS  CHAVES  PR37573/2020 R005576682 INDEFERIDO  ANTONIO FERNANDO ABREU DE  ANDRADE  PR37975/2020 T433902086 INDEFERIDO  ARLINDO AMADO NETO PR36403/2020 T891503616 INDEFERIDO  ARLINDO AMADO NETO PR36491/2020 T123902103 INDEFERIDO  ARLINDO AMADO NETO PR36498/2020 T423000438 INDEFERIDO  BRAZ AUGUSTO SANTOS PIRES PR35071/2020 R005328714 INDEFERIDO  CANDIDO ALVES TEIXEIRA JUNIOR                PR38137/2020 R005557889 INDEFERIDO  CANDIDO EMANOEL VIVEIROS SA  FILHO  PR36205/2020 R005557743 INDEFERIDO  CARLOS OYAMA NETO PR35557/2020 T935400910 INDEFERIDO  CELIA MARIA TRINDADE COSTA PR37616/2020 R005395900 INDEFERIDO  CELIA MARIA TRINDADE COSTA PR37630/2020 R005440372 INDEFERIDO  CESAR AUGUSTO SANTANA  VASCONCELOS FILHO  PR38318/2020 T424201067 INDEFERIDO  CEZAR AUGUSTO SANTIAGO  ALMEIDA  PR37563/2020 R005560307 INDEFERIDO  CLAUDIA BARBOSA ALVES SANTOS PR37528/2020 R005557615 INDEFERIDO  CLAUDIVAN FRANCA DOS SANTOS PR36244/2020 R005492465 INDEFERIDO  CLEMILTON BERNARDINO DE  OLIVEIRA               PR35495/2020 T143601740 INDEFERIDO  DANIEL DA COSTA ALVAREZ PR36538/2020 T423900248 INDEFERIDO  DANIEL JOSE DOS SANTOS PR38065/2020 R005465879 INDEFERIDO  DANIEL JOSE DOS SANTOS FILHO PR36059/2020 T912205338 INDEFERIDO  DANILO REIS DE OLIVEIRA PR37648/2020 T425203900 INDEFERIDO  DAVID CABRAL FONSECA                    PR35310/2020 M000044913 INDEFERIDO  DENILSON DA SILVA BACELAR                    PR36963/2020 R005318288 INDEFERIDO  DENIVALDO DOS SANTOS PR36502/2020 R005468991 INDEFERIDO  DORIEL SILVA OLIVEIRA PR37007/2020 T422100736 INDEFERIDO  EDIMUNDO OLIVEIRA CAZAIS PR35057/2020 T922700413 INDEFERIDO  EDUARDO GOMES CABRAL PR38686/2020 M000046272 INDEFERIDO  EDVALDO ROMAO DOS SANTOS PR35894/2020 R005541243 INDEFERIDO  ELIANA MARCIA ALVES MEDRADO PR37941/2020 F001473514 INDEFERIDO  EMERSON EDUARDO DE OLIVEIRA  NASSIFFE  PR36359/2020 F001482609 INDEFERIDO  EVERALDO PAIXAO DOS SANTOS PR36334/2020 R005530983 INDEFERIDO  EVERTON NASCIMENTO FRAGA PR35741/2020 T424100019 INDEFERIDO  FERNANDA PR38232/2020 T433902112 INDEFERIDO  FERNANDO SANTOS FROES PR36598/2020 T924203126 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  GALDINO FERREIRA DOS SANTOS  NETO  PR36558/2020 T429000580 INDEFERIDO  GARDNER LIMA MOTA PR35584/2020 M000045302 INDEFERIDO  GENESIO SALLES NETO PR38197/2020 R005509697 INDEFERIDO  GENIVALDO DE SOUZA SANTOS PR36413/2020 R005400516 INDEFERIDO  GERALDO LUIS ROCHA BULCAO PR37236/2020 M000045737 INDEFERIDO  GILMARCOS PAULO DOS ANJOS  SILVA                PR36831/2020 R005425635 INDEFERIDO  GILSON MANOEL DOS SANTOS PR37950/2020 T144000627 INDEFERIDO  GILVAN DO LAGO DIAS PR35456/2020 R005557161 INDEFERIDO  GISELLE DE ARAUJO SANTANA PR33971/2020 T897201827 INDEFERIDO  GLEIDITON SILVA ANDRADE PR37912/2020 R005587814 INDEFERIDO  GRACILIANO BISPO DOS SANTOS PR36347/2020 T904504950 INDEFERIDO  GUSTAVO DE SA ANDRADE PR36387/2020 R005279402 INDEFERIDO  IRACEMA SANTOS GUIMARAES  MOREIRA               PR36980/2020 R005318813 INDEFERIDO  IRACEMA SANTOS GUIMARAES  MOREIRA               PR37001/2020 R005311732 INDEFERIDO  IRACEMA SANTOS GUIMARAES  MOREIRA               PR37033/2020 R005303954 INDEFERIDO  ISIS MORAIS CRUZ SOUZA  FERNANDES  PR35951/2020 M000046457 INDEFERIDO  ISLA ALCANTARA GOMES PR36561/2020 M000043401 INDEFERIDO  IVO CESAR TAVARES RODRIGUES PR35431/2020 T912205860 INDEFERIDO  JAILSON AMANCIO ALVES PR36367/2020 R005310769 INDEFERIDO  JAILSON SILVA LIMA                      PR37420/2020 R005354135 INDEFERIDO  JANILSON BASTOS DE LIMA PR35165/2020 F001478964 INDEFERIDO  JAYME LUIZ ROCHA LARANGEIRA PR36607/2020 F001460588 INDEFERIDO  JAYME LUIZ ROCHA LARANGEIRA PR36611/2020 R005400707 INDEFERIDO  JOAO BATISTA DE MOURA                   PR35327/2020 R005340364 INDEFERIDO  JOAO DANIEL SOARES QUINTAS              PR34708/2020 R005564693 INDEFERIDO  JOAO VICTOR DANTAS LAGE PR35829/2020 T895200203 INDEFERIDO  JOBSON MACHADO FRAGA PR37079/2020 R005511949 INDEFERIDO  JORGETE PINHEIRO RUA                    PR36175/2020 T425202752 INDEFERIDO  JOSE CARLOS DE JESUS JUNIOR PR36161/2020 R005442927 INDEFERIDO  JOSE JORGE CORREIA DOS SANTOS                PR36727/2020 R005574371 INDEFERIDO  JOSE LUIZ PEREIRA LIMA PR37295/2020 T917002737 INDEFERIDO  JOSE NELSON DO NASCIMENTO  GOMES  PR36317/2020 M000044767 INDEFERIDO  JOSINALVA MARIA DE SOUZA  SOARES  PR37327/2020 T444601588 INDEFERIDO  JUSTINO DA PAIXAO FERREIRA  NETO  PR36603/2020 F001481767 INDEFERIDO  LAISE BENTO DA SILVA PR36073/2020 M000046881 INDEFERIDO  LEANDRO TEIXEIRA E SILVA PR37371/2020 T433201908 INDEFERIDO  LEONARDO BARBOSA CERQUEIRA  DUARTE  PR37218/2020 T144001007 INDEFERIDO  LUCIANA ALMEIDA DA SILVA PR37120/2020 T435400060 INDEFERIDO  LUCIANA MEIRA LIMA SELIS PR36133/2020 R005366949 INDEFERIDO  LUCILENE SOUZA LIMA PR36310/2020 M000045532 INDEFERIDO  LUIS EDMUNDO PRADO DE CAMPOS PR36103/2020 R005562957 INDEFERIDO  LUIZ FABIO SANTOS DE ARAGAO PR36199/2020 T424300068 INDEFERIDO  MARCELI UZEDA MOTA                           PR35502/2020 T903701040 INDEFERIDO  MARCELI UZEDA MOTA                           PR35506/2020 F001479511 INDEFERIDO  MARCELO ALMEIDA MATOS DE  OLIVEIRA PINTO  PR34540/2020 R005585126 INDEFERIDO  MARCIO JOSE DE OLIVEIRA PR35814/2020 T436200863 INDEFERIDO  MARCO ANTONIO DE ARAUJO  MATOS  PR37841/2020 T427600209 INDEFERIDO  MARCOS ALMEIDA SANTANA PR34574/2020 R005557728 INDEFERIDO  MARCOS ANTONIO DE CARVALHO  TAVARES  PR36679/2020 T429801136 INDEFERIDO  MARCOS ANTONIO ROCHA DIAS PR36047/2020 M000046773 INDEFERIDO  MARCOS CARDOSO DE ALMEIDA PR37752/2020 F001462699 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "20": "| N º 7.86520  SOLICITANTE PROCESSO AIT RESULTADO  MARGARIDA SOUZA GILO PR35877/2020 T899801788 INDEFERIDO  MARIA RITA FERNANDO DE  ALMEIDA                 PR38038/2020 T917002417 INDEFERIDO  MARIA SONIA SANTOS CONCEICAO PR38014/2020 T932900659 INDEFERIDO  MARIZETE SAO PEDRO CEUTA  ANASTACIO  PR36756/2020 R005344444 INDEFERIDO  MARTA APARECIDA RODRIGUES DE  OLIVEIRA  PR35703/2020 T425201954 INDEFERIDO  MIGUEL PAULO GALVAO LEITE  SILVA  PR35750/2020 R005553237 INDEFERIDO  MIGUEL PAULO GALVAO LEITE  SILVA  PR37045/2020 R005512203 INDEFERIDO  PAULO LEANDRO OLIVEIRA DOS  SANTOS  PR36909/2020 T422100889 INDEFERIDO  PRISCILA NEIVA REIS PR36329/2020 F001483285 INDEFERIDO  RAIMUNDA DIAS DOS SANTOS                     PR35533/2020 R005341051 INDEFERIDO  REALIZA TRANSPORTES E L DE  VEICULOS LTDA  PR34911/2020 R005503512 INDEFERIDO  RICARDO SANTOS TEIXEIRA PR37465/2020 R005454430 INDEFERIDO  RITA DE CASSIA FERREIRA SOUZA PR38531/2020 T914803121 INDEFERIDO  ROBELIO FRANCISCO DA SILVA PR36426/2020 R005418181 INDEFERIDO  ROBSON BAHIA SOARES                          PR35321/2020 R005315632 INDEFERIDO  ROBSON DOS SANTOS MELO PR36020/2020 T917002044 INDEFERIDO  ROSILDA DE JESUS MOREIRA PR37056/2020 T924203721 INDEFERIDO  RUBIA NARA ALVES DE SOUZA PR35485/2020 R005545934 INDEFERIDO  SAIONARA SANTOS LIMA PR36750/2020 T930102146 INDEFERIDO  SARA LARISSA SOUZA FIGUEIREDO PR38419/2020 F001480282 INDEFERIDO  SERGIO MACIEL DA CONCEICAO PR37964/2020 T935400618 INDEFERIDO  TANIA MARIA MOTTA NOGUEIRA  REIS                PR35529/2020 T423000295 INDEFERIDO  TATIANE WIESIENESKI PR38411/2020 T424200991 INDEFERIDO  TEOMAR REIS VIEIRA                      PR37259/2020 R005553599 INDEFERIDO  TIAGO ARAUJO LARANJEIRA DA  SILVA  PR35479/2020 M000044859 INDEFERIDO  ULYSSES CALDAS PINTO NETO PR38101/2020 T917002466 INDEFERIDO  ULYSSES CALDAS PINTO NETO PR38144/2020 T429000644 INDEFERIDO  ULYSSES CALDAS PINTO NETO PR38145/2020 T424200699 INDEFERIDO  VAGUINER SOUSA DOS SANTOS PR36340/2020 M000047042 INDEFERIDO  VAGUINER SOUSA DOS SANTOS PR36345/2020 R005377103 INDEFERIDO  VIVIANE SANTOS OLIVEIRA PR38415/2020 T925401579 INDEFERIDO  WELLINGTON LUZ DE ARAUJO PR35425/2020 T401104527 INDEFERIDO  WELLINGTON NUNES SENA PR36934/2020 T924204996 INDEFERIDO  WENDELL OLIVEIRA MOURA PR38033/2020 T123102057 INDEFERIDO  WILLI JHON SANTOS ALVES PR38173/2020 R005582591 INDEFERIDO  WILLIAM DA SILVA OLIVEIRA PR34265/2020 T924204698 INDEFERIDO  AFONSO DOS SANTOS ROCHA PITA PR37954/2020 T072306619 DEFERIDO  ALEX FABIANO DO NASCIMENTO  DIAS  PR36948/2020 T433902010 DEFERIDO  ALEXANDRE AUGUSTO REIS  OLIVEIRA           PR36721/2020 T425800196 DEFERIDO  ALVARO BISPO PR35867/2020 T425710001 DEFERIDO  ALVARO BISPO PR35897/2020 T439301665 DEFERIDO  ANTHONY LIMA DOS ANJOS PR36132/2020 T912207238 DEFERIDO  AUTRAN BOMFIM DA HORA PR36293/2020 T904901955 DEFERIDO  AXEL BRUNO SANTOS COSTA                      PR36634/2020 T433201843 DEFERIDO  CARLOS EDUARDO PINHEIRO  SOUZA  PR35228/2020 T433200328 DEFERIDO  CECILIA HEEGER GARRIDO  CAMBESES                PR36773/2020 T923501102 DEFERIDO  DANIEL LOPES DOS SANTOS LIMA PR35887/2020 T918202430 DEFERIDO  DINELSON BURAEM DOS SANTOS PR37972/2020 T439701524 DEFERIDO  EVERALDO NAPOLEAO DOS  SANTOS  PR36527/2020 R005534246 DEFERIDO  FRANCISCO RIBEIRO DE CARVALHO PR36991/2020 T912206721 DEFERIDO  HELENO GOMES DA CRUZ                    PR37929/2020 T120200018 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  INARA CASTRO DUNNINGHAM PR38397/2020 T124102375 DEFERIDO  IRACEMA SANTOS GUIMARAES  MOREIRA               PR37027/2020 T914802537 DEFERIDO  JOANA FERREIRA VIERA PR37571/2020 T401104378 DEFERIDO  JONATHAN SOUZA DOS SANTOS PR36479/2020 T433701306 DEFERIDO  LAIZE SOUZA MOITINHO PR36884/2020 T429900759 DEFERIDO  LENI LAURA GOMES BITTENCOURT PR38047/2020 T914302945 DEFERIDO  LORENA MIRANDA VITOR PR37126/2020 T897202203 DEFERIDO  MARCELLO NUNES DE ABREU                 PR38063/2020 T436300319 DEFERIDO  MARCELO ABRAMOVITZ PR36926/2020 T918202944 DEFERIDO  MARCELO SILVA DE ALMEIDA PR24021/2020 R005498409 DEFERIDO  MARCIA DE SOUZA MELO BRAGA PR37993/2020 T121900203 DEFERIDO  MARCIA PEIXOTO TANFERI                  PR37360/2020 T897202145 DEFERIDO  MARCO ANTONIO GAMA DE  ALBUQUERQUE  PR34258/2020 F001464116 DEFERIDO  NAIARA CONCEICAO ALMEIDA PR38024/2020 M000046492 DEFERIDO  NATA FERREIRA DOS SANTOS PR37405/2020 T439200154 DEFERIDO  RAYSSA BUENO FONSECA PR36529/2020 T933100260 DEFERIDO  RENATA DA SILVA SANTANA PR38736/2020 T433902040 DEFERIDO  SAMANTA CARMO SOUZA PR37178/2020 T430500083 DEFERIDO  SANDRA ROCHA BITTENCOURT                     PR35245/2020 T912206380 DEFERIDO  TASS TRANSP E SERVICOS LTDA PR35544/2020 R005473314 DEFERIDO  TASS TRANSP E SERVICOS LTDA PR36760/2020 R005505145 DEFERIDO  TASS TRANSP E SERVICOS LTDA PR36764/2020 R005559851 DEFERIDO  TASS TRANSP E SERVICOS LTDA                  PR36779/2020 M000042413 DEFERIDO  TASS TRANSP E SERVICOS LTDA PR36793/2020 R005534874 DEFERIDO  TICIANA PEREIRA TRINDADE PR36807/2020 T399200351 DEFERIDO  VALDECI FERREIRA DA SILVA                    PR38115/2020 T422900301 DEFERIDO  VILAS BOAS ALVES LTDA ME                     PR37165/2020 T433701752 DEFERIDO  ADENILTON SACRAMENTO PR35536/2020 T424000069 ADVERTÊNCIA  AILTON DE ARAUJO PR35604/2020 R005508358 ADVERTÊNCIA  ANGELICA MOTA VALOIS COUTINHO                PR36004/2020 R005543088 ADVERTÊNCIA  ANTONIO DE SENA GUEDES                       PR37059/2020 M000046686 ADVERTÊNCIA  ANTONIO ISAAC DE ASSIS PR36465/2020 R005563439 ADVERTÊNCIA  ARUDI SOARES DE CASTRO JUNIOR PR35809/2020 R005580501 ADVERTÊNCIA  CARLOS ROBERTO PEREIRA  BORGES             PR37468/2020 T925401256 ADVERTÊNCIA  CAROLINA BRITO QUADROS DE  ANDRADE  PR36299/2020 R005585866 ADVERTÊNCIA  CLAUDIO ROBERTO VITA ABERCEB PR36682/2020 T915701031 ADVERTÊNCIA  EVERTON NASCIMENTO FRAGA PR35699/2020 R005510138 ADVERTÊNCIA  FERNANDO HENRIQUE SOUZA  RIBEIRO  PR36370/2020 R005574018 ADVERTÊNCIA  FREDERICO MARTFELD  BITTENCOURT  PR35551/2020 R005392969 ADVERTÊNCIA  GUNA ALEXANDER SILVA DOS  SANTOS  PR36741/2020 R005585943 ADVERTÊNCIA  JAIRO NASCIMENTO DE SOUZA PR36456/2020 T948901899 ADVERTÊNCIA  JOILSON SANTOS GARCIA PR37861/2020 M000045887 ADVERTÊNCIA  JOSE FAUSTO DE JESUS PR35724/2020 T400300760 ADVERTÊNCIA  JOSE SANTOS DE SANTANA PR36639/2020 T948902032 ADVERTÊNCIA  MARCIA MARIA SEIXAS  FERNANDES PEREIRA          PR36646/2020 R005348990 ADVERTÊNCIA  PAULO VINICIUS SANTANA  PINHEIRO                PR36628/2020 R005412711 ADVERTÊNCIA  REGINALDO RODRIGUES PEREIRA  JUNIOR  PR36572/2020 R005507075 ADVERTÊNCIA  SERGIO KELSCH TOURINHO COSTA                 PR35776/2020 R005566152 ADVERTÊNCIA  UELISSON SANTOS SODRE PR37071/2020 T122200025 ADVERTÊNCIA  WENDELL OLIVEIRA MOURA PR36876/2020 T427701352 ADVERTÊNCIA  Salvador, Quinta-feira, 10 de Dezembro de 2020  FABRIZZIO M.MARTINEZ Superitendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "21": "| N º 7.865 21 LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico Nº: 007/2020;  Processo Nº: 53.274/2019;  Objeto: Contratação de empresa especializada para fornecimento de licenças de softwares para   atendimento das necessidades da Secretaria Municipal da Fazenda - SEFAZ/PMS, com serviço de   suporte e garantia de atualização, conforme especificações e condições estabelecidas no Termo de   Referência.  LICITANTE VENCEDOR LOTE VALOR GLOBAL  BRASOFTWARE INFORMÁTICA LTDA 01 R$ 553.000,00   FRACASSADO 02 R$ 0,00  Valor Total da Licitação: R$ 553.000,00 (quinhentos e cinquenta e três mil reais)   Data da Adjudicação: 10/12/2020.  Critério de Julgamento: Menor Preço para o Lote.  Salvador, 10 de dezembro de 2020.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 005/2020   EMPRESA: Editora Moderna LTDA  CNPJ: 62.136.304/0001-38  MODALIDADE: Inexigibilidade de Licitação.  PROCESSO Nº 36866/2020  OBJETO: Aquisição de material didático específico de apoio pedagógico ao Sistema de Avaliação   da Educação Básica (SAEB) nos componentes curriculares: Língua Portuguesa, Matemática e   plataforma virtual para gestão e monitoramento dos aprendizes para alunos do 5º e 9º ano do Ensino   Fundamental.  PARECER: RPGMS: 07 de dezembro de 2020.  AMPARO LEGAL: Art. 25, I da Lei Federal 8.666/93.  VALOR: R$ 4.621.020,00 (quatro milhões seiscentos e vinte e um mil e vinte reais).  VIGÊNCIA: 03 (três) meses a contar da data da assinatura.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.103900; Natureza da Despesa: 3.3.90.30;   Fonte: 0.1.01.  DATA DA HOMOLOGAÇÃO: 08 de dezembro de 2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de dezembro de 2020.  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 369/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE CADEIRA DE BANHO.  Processo n.º 1.560/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/12/2020 até às 09:00 horas do dia   29/12/2020-SMS  Abertura das Propostas:             29/12/2020 às 09:00 horas  Sessão de Disputa dos Preços:  29/12/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 370/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 13.315/2020  Recebimento das Propostas a partir das 08:00 horas do dia 28/12/2020 até às 09:00 horas do dia   29/12/2020-SMS  Abertura das Propostas:             29/12/2020 às 09:00 horas  Sessão de Disputa dos Preços:  29/12/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 10 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL  RESULTADO DO CERTAME   Tomada de Preços - SMS nº. 05/2020  Processo nº. 21914/2019   OBJETO: Construção da Unidade de Saúde da Família Jardim Cajazeiras - USF Jardim Cajazeiras   - cujo terreno está situado na Rua Luciano Gomes, s/n - Bairro Jardim Cajazeiras (Pau da Lima),   Distrito Sanitário Pau da Lima, nesta Cidade do Salvador-BA.  A Secretaria Municipal da Saúde - SMS - por meio da Comissão Permanente Mista de Licitação SMS/  SUCOP torna público para conhecimento dos interessados, o julgamento das propostas de preços   das licitantes, juntamente com o resultado do certame em referência, conforme o quadro abaixo:  CLAS. LICITANTE VALOR R$   1º CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA 1.425.046,52  __ BMV CONSTRUÇÕES E INCORPORAÇÕES EIRELI DESCLASSIFICADA  __ ELITE ENGENHARIA LTDA DESCLASSIFICADA  __ EMPRESA BRASILEIRA DE CONSTRUÇÃO EIRELI DESCLASSIFICADA  Na forma disposta no art. 109, inciso I, da Lei nº. 8.666/93 fica aberto o prazo de 05(cinco) dias úteis   para interposição de recurso, a contar da publicação deste resultado no Diário Oficial do Município.   A Ata do Julgamento da Proposta de Preços / Resultado do Certame será encaminhada para as   licitantes através de e-mail ou outro meio que comprove o recebimento.   Salvador, 10 de dezembro de 2020.     JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 295/2020  Processo nº 11.103/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL PARA O SAMU 192.  EMPRESAS LOTES VALORES (R$)  H3 PHARMA COMERCIO E SERVICOS LTDA 01 37.500,00  02 20.800,00  TOTAL 58.300,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 07/12/2020.  Salvador, 10 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "22": "| N º 7.86522  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE DISPENSA DE LICITAÇÃO Nº 19/2020.  PROCESSO N º 36962/2020.  EMPRESA: PRESERVE SAÚDE AMBIENTAL LTDA - ME com CNPJ 21.437.668/0001-76.  OBJETO: PRESTAÇÃO SERVIÇO DEDETIZAÇÃO, DESRATIZAÇÃO E DESCUPINIZAÇÃO (ÁREA INTERNA E   EXTERNA), atender demanda da SPMJ.  AMPARO LEGAL: Art. 24, inciso II da Lei 8.666/93.  Valor de R$ 6.881,76 (seis mil, oitocentos e oitenta e um reais e setenta seis centavos).  DOTAÇÃO ORÇAMENTÁRIA:  Unidade orçamentaria - 580002 - UG SPMJ - Secretaria de Políticas para Mulheres, Infância e   Juventude.   Subação 250116- Manutenção dos Serviços Técnicos e Administrativos - SPMJ.  Natureza Despesa 33.90.39-Outros Serviços de Terceiros - Pessoa Jurídica.  Fonte: Recurso 0.1.00.000000-Tesouro.  DATA DA ASSINATURA: 10 de dezembro de 2020.  GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA MULHERES, INFÂNCIA E JUVENTUDE,   Salvador 10 de dezembro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE MANIFESTAÇÃO DE INTERESSE Nº 08/2020  SERVIÇOS DE CONSULTORIA (PESSOA JURIDICA)  Brasil  Instituição: Banco Interamericano de Desenvolvimento - BID  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR  Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP  Contrato de Empréstimo Nº 3682/OC-BR  A Prefeitura Municipal de Salvador recebeu um financiamento do Banco Interamericano de   Desenvolvimento (BID), para o Programa Nacional de Desenvolvimento Turístico em Salvador -   PRODETUR Salvador e pretende utilizar parte dos recursos para a seleção e consultoria de empresa   especializada para prestação de serviços de sistematização de experiências e roteiros turísticos,   para apoiar na implementação das ações do Plano de Ações do Turismo Étnico Afro de Salvador.  Os serviços de consultoria visam a criação e aperfeiçoamento de roteiros turísticos étnico-afro,   colaborando com a sistematização das experiências e facilitando sua comercialização. Através   dessa ação, deve-se buscar o fortalecimento de roteiros tradicionais e a criação de novos roteiros a   partir da identificação de demandas e oportunidades antenadas a tendências de mercado, de forma   autêntica, organizada e profissional, independente e em conjunto, gerando emprego e renda para os   moradores das comunidades, preferencialmente para as mulheres afrodescendentes.  A consultoria será responsável pela identificação, formatação e estruturação dos pontos de visitação   e experiências, bem como a criação e estruturação de roteiros de experiências que ressaltem a   riqueza de produtos e serviços do Turismo Étnico Afro, conectando terreiros, blocos afro, afoxés,   instituições, atores do turismo étnico afro e negócios afro, para que se fortaleçam, melhorem as   suas ofertas de produtos e serviços, se insiram na atividade turística, e, consequentemente,   garantam maiores ganhos financeiros, contribuindo ainda, com a melhoria da qualidade do turismo   e o fortalecimento de Salvador, enquanto um destino turístico inovador, inteligente, conectado,   responsável, inclusivo e humanizado.  O serviço proposto será desenvolvido no município de Salvador, mas sua comercialização   deverá envolver o público final e as principais operadoras em âmbito local, regional, nacional e   internacional, especialmente que tenham foco de trabalho na temática cultural/étnico afro, para   apresentação e promoção dos pontos de visitação, experiências e roteiros formatados. A ação deverá   levar em consideração o contexto pandêmico e as regras sanitárias vigentes, trazendo estratégias   tecnológicas, inovadoras, criativas e seguras, devidamente acordado com a SECULT.  As ações propostas abrangerão os territórios foco do PRODETUR Salvador, que são as áreas do   Centro Antigo (Centro Histórico, Santo Antônio, Liberdade e Curuzu), Rio Vermelho e Itapuã/Orla   Norte, além das Ilhas pertencentes ao município (Ilha de Maré, Bom Jesus e Ilha dos Frades).  Os serviços serão realizados pela empresa Contratada em conformidade com as políticas do BID, no   prazo total de 10 (dez) meses.  A Secretaria de Cultura e Turismo de Salvador convida os consultores (pessoas jurídicas) elegíveis   a manifestar o interesse em prestar os serviços solicitados. Os consultores interessados deverão   fornecer informação que demonstre que estão qualificados para prestar os serviços (folhetos,   descrição de serviços semelhantes executados, experiência em condições idênticas, corpo técnico   adequado etc.).    As empresas consultoras serão selecionadas de acordo com os procedimentos indicados nas   Políticas para a Seleção e Contratação de Consultores financiados pelo Banco Interamericano   de Desenvolvimento GN-2350-9, e poderão participar todos os consultores elegíveis, segundo o   estabelecido nessas políticas.   As empresas consultoras poderão associar-se com outras consultoras na forma de uma joint   venture ou por meio de subcontrato para melhorar as suas qualificações. Para efeito a formação   da lista curta, a nacionalidade de uma empresa é a do país em que está legalmente constituída ou   incorporada e, no caso de joint venture, será considerada a nacionalidade da empresa designada   como representante.  A empresa consultora será selecionada de acordo com Seleção Baseada nas Qualificações do   Consultor - SQC definido nas Políticas. As empresas consultoras interessadas podem obter maiores   informações por meio do endereço eletrônico/e-mail celprodetur@salvador.ba.gov.br.  As Manifestações de Interesse deverão ser entregues na forma escrita (pessoalmente, por via postal   ou correio eletrônico/e-mail) até o dia 06 de janeiro de 2021 às 17h00 (hora Salvador), de acordo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "23": "| N º 7.865 23 com os dados a seguir:   Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador   Comissão Especial de Licitações  Márcio Peixoto Lima  Presidente da Comissão Especial de Licitações  Assunto: Seleção Baseada nas Qualificações do Consultor/ MI 08/2020 (PROC 27650/2020) - empresa   especializada para prestação de serviços de sistematização de experiências e roteiros turísticos,   para apoiar na implementação das ações do Plano de Ações do Turismo Étnico Afro de Salvador.  Endereço: Rua da Argentina, 341 - Comércio  CEP 40.015.130 - Salvador - Bahia - Brasil   Tel.: +55 71 3202-7660/7628   E-mail: celprodetur@salvador.ba.gov.br   Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 10 de dezembro de 2020  MÁRCIO PEIXOTO LIMA  Presidente  Fundação Gregório de Mattos - FGM   INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 38853/ /2020   Inexigibilidade de Licitação nº : 251/2020   Data do Parecer nº 08/12/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28  Contratada: STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES LTDAME  .  CNPJ/CPF: 14.030.704/0001-11    Objeto: - O presente contrato tem por objeto a contratação através de Inexigibilidade de Licitação, do   restaurador José Dirson Argolo, por meio da sua empresa exclusiva Studio Argolo Antiguidades e   Restaurações LTDA, CNPJ nº 14.030.704/0001-11, para proceder serviços especializados de restauro   nos seguintes Monumentos Públicos: 1.Herma a João de Deus do Nascimento (Pça da Piedade); 2.   Herma a Manoel Faustino dos Santos Lira (Pça da Piedade); 3. Herma a Lucas Dantas do Amorim   Torres (Pça da Piedade); 4. Herma à Luís Gonzaga das Virgens e Veiga (Pça da Piedade); 5. Herma a   Luidwik Lejzer Zamenhof (São Bento); 6. Estátua de Gregório de Mattos (frente ao Teatro Gregório de   Mattos); 7. Tela, em tecido de linho e pintado a óleo, retratando a cidade do Salvador (para figurar na   sede da FGM) de acordo com proposta anexada ao processo, todos localizados na cidade de Salvador   - Bahia   Valor Total: R$ 39.907,00 (trinta e nove mil e novecentos e sete reais)    Subação: 113200  -   - Elemento de Despesa - 33.90.39  - Fonte - 2.1.00  Amparo Legal: Lei 8.666/93, art. 25, inciso II  Data da Homologação:  09/12/2020  Salvador, 10 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   DISPENSA DE LICITAÇÃO   Nº 010/2020  PROCESSO SEMTEL Nº: 33660/2020  EMPRESA: JONAS MELO ROCHA  CNPJ: 23.280.067/0001-22  OBJETO: Aquisição de materiais de manutenção de informática.  VALOR GLOBAL: R$ 4.009,80 (quatro mil, nove reais e oitenta centavos).  AMPARO LEGAL: ARTIGO 24 INCISO II DA LEI N.º 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 11.126.0016.250403 - Manutenção de Tecnologia   da Informação e Comunicação - SEMTEL. Elemento de Despesa: 33.90.30 - Material de Consumo e   44.90.52 - Equipamentos e Material Permanente. Fonte de Recurso: 0.1.00 - Tesouro.  DATA DO ATO: 10/12/2020  Salvador, 10 de dezembro de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE ANULAÇÃO DE LICITAÇÃO  SELEÇÃO BASEADA NA QUALIDADE E CUSTO - SBQC  A Comissão Especial Mista de Licitação - CEML, constituída pelo Decreto nº 30.362/2018, de 19 de  outubro de 2018, vinculada à Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA,   atendendo decisão do Senhor Secretário Municipal de Infraestrutura e Obras Públicas, Dr. Luciano  Ricardo Gomes Sandes, torna público para conhecimento dos interessados, a ANULAÇÃO da seguinte   licitação:  Modalidade/Método de Seleção: Seleção Baseada na Qualidade e Custo - SBQC, de acordo com os   procedimentos indicados nas Políticas para a Seleção e Contratação de Consultores financiados pelo   Banco Interamericano de Desenvolvimento (BID) - GN-2350-15 - maio de 2019.  Processo nº 473/2020 - SEINFRA     Objeto: Contratação de empresa para a prestação de serviços em consultoria de comunicação interna   e externa, produção de conteúdo, administração de marketing digital e gestão de redes sociais e   clipagem no âmbito do Projeto Novo Mané Dendê, parte integrante do Programa de Saneamento   Ambiental e de Urbanização da Bacia do Rio Mané Dendê (Novo Mané Dendê).   Motivo: Após avaliação promovida pela Comissão Técnica designada, observadas as regras definidas   na GN nº 2350-15 editada pelo BID, constatou-se que houve erro na utilização do método de seleção   empregado, configurado por contratação de “consultoria”, quando deveria ter sido utilizado a   hipótese de contratação de “prestação de serviços”. Também foi verificada a falta de especificação   no sentido de que na contratação pretendida não poderia se admitir a compra de mídia, uma vez que   já existe contrato de publicidade no Munícipio de Salvador, o que impossibilitaria a efetivação de um   novo contrato característico de publicidade.  Base Legal: Em consonância com a orientação firmada na súmula 473 do Supremo Tribunal Federal.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   Especial Mista de Licitação, sito à Rua da Bélgica, Edifício Roosevelt, nº 02 - 5º andar, bairro do   Comércio - Salvador - BA - Tel.: 71. 3202-4600, CEP 40010-030, no horário das 8h às 17h.  Salvador, 10 de dezembro de 2020.  LUIS AUGUSTO ROBLEDO PINTO   Presidente da Comissão  DISPENSA DE LICITAÇÃO 06/2020  Processo: nº 25861/2020 - Empresa: ABR INFORMATICA PECAS E SERVICOS EIRELI - CNPJ:  27.218.328/0001-35 - Objeto: Licença de Software Corel Draw  - Valor Total: R$ 14.211,00 (quatorze   mil duzentos e onze reais) - Dotação: Projeto/Atividade 16.126.0016.250430, Elemento de Despesa   44.90.40, Fonte de Recursos 0.1.00 Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 24, Inciso   I e II.   Data: 10/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa   JULGAMENTO DE PROPOSTAS TÉCNICAS  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com   base na Lei Federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, e na Lei   Complementar 123/06, torna público para conhecimento dos interessados o resultado do Julgamento   das Propostas Técnicas da seguinte Licitação:  LICITAÇÃO: nº 008/2020 - SEINFRA.  MODALIDADE: CONCORRÊNCIA n.º 002/2020 - SEINFRA - Processo Administrativo nº   652/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   Empreendimento Residencial Sol Nascente I, II e III, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado no Edital e seus anexos.  LICITANTES: IDETEC - Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental;; CEPECEM -   Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA. -ME; e Gradux Brasil Eireli EPP e Painel   Pesquisa e Consultoria e Publicidade Ltda - EPP.   LICITANTES HABILITADOS: Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental;;         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "24": "| N º 7.86524  CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA. -ME; e Gradux Brasil Eireli   EPP e Painel Pesquisa e Consultoria e Publicidade Ltda - EPP.  JULGAMENTO DAS PROPOSTAS TÉCNICAS: Após análise e julgamento das propostas, observados os   critérios do Edital, verificou-se a seguinte pontuação:  EMPRESA/ INSTITUIÇÃO  PONTUAÇÃO  EMPRESA  PONTUAÇÃO  EQUIPE TÉCNICA  NOTA  TÉCNICA   FINAL STATUS  CEPECEM - CENTRO  DE PESQUISA,  CONSULTORIA  E ESTUDOS DE   MERCADO LTDA.-ME  40 42 82 CLASSIFICADA  GRADUX BRASIL  EIRELI EPP  40 12 52 DESCLASSIFICADA  IDETEC -  INSTITUTO DE   DESENVOLVIMENTO  CIENTIFICO   TECNOLÓGICO E  AMBIENTAL   40 48 88 CLASSIFICADA  PAINEL PESQUISA  E CONSULTORIA E   PUBLICIDADE LTDA  - EPP  40 22 62 CLASSIFICADA  A Licitante Gradux Brasil Eireli EPP, foi desclassificada por não atingir a pontuação mínima exigida   (60 pontos), conforme disciplinado no Item 2 - Normas Gerais, sub item 2.4 do Anexo I do Termo de   Referência.   Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b”, da Lei Federal nº   8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede   da Secretaria Municipal da Infraestrutura e Obras Públicas, situado na Rua da Bélgica, nº 74, Edifício   Roosevelt Patrimonial, 6º andar, Sala de Licitação, Comércio - Salvador/Bahia, no horário das 09:00   às 12:00 e das 13:30 às 16:30 horas.  Salvador, 10 de dezembro de 2020.  NEY SOBRINHO CHAVES  Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE INTERPOSIÇÃO DE RECURSO ADMINISTRATIVO  CONCORRÊNCIA Nº 007/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas do Salvador- SUCOP,  em cumprimento ao disposto na Lei Federal nº 8.666/93, art. 109, comunica, aos interessados, a  interposição de Recurso Administrativo referente a Concorrência nº 007/2020 - Processo nº:  118/2020, menor preço, cujo objeto consiste na contratação de empresa para execução dos serviços  de requalificação da Avenida Adhemar de Barros, Ondina, no Município de Salvador/BA.  Recorrente: CBS CONSTRUTORA BAHIANA DE SANEAMENTO LTDA Recorrida: EBISA ENGENHARIA BRASILEIRA INDUSTRIA E SANEAMENTO LTDA  Os interessados poderão apresentar contrarrazões ao Recurso interposto, conforme disposto no art.  109, § 3º, c/c art. 110 da Lei Federal nº 8.666/93.  O Recurso encontram-se disponível para Download no Portal da SUCOP (Licitações “Concorrência  07-2020”).  O processo licitatório encontra-se a disposição dos interessados na sala da COPEL, sito Av. Presidente  Costa e Silva, s/nº, Dique do Tororó - Salvador/BA, das 08:00 às 12:00 e das 13:00 às 17:00h.  Salvador, 10 de dezembro de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 036/2020  Objeto: Prorrogação de vigência do Termo de Credenciamento Nº 016/2019;   Processo Nº.: 31.736/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.:13.927.801/0004-91;  Contratada: RGS SERVIÇOS DE ENGENHARIA LTDA-ME;      CNPJ: 34.276.696/0001-03;  Dotação Orçamentária:  Unidade Gestora- 27.00.02/NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 -Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: Sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 10/12/2020.  Salvador, 10 de dezembro de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Secretaria Municipal da Fazenda  IALI SAMIA BARBOSA RAMOS  RGS Serviços de Engenharia LTDA-ME  MARCOS MATEUS SANTOS GUEDES   RGS Serviços de Engenharia LTDA-ME  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 111/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53   CONTRATADA: Unentel Soluções Tecnológicas Ltda.  CNPJ: 19.557.079/0001-84  MODALIDADE: Dispensa de Licitação.  PROCESSO: 5274/2020  OBJETO: O contrato o serviço de locação e manutenção preventiva e corretiva de sistema de gravação   de 22 ramais telefônicos.  VALOR: R$ 14.954,00 (Quatorze mil, novecentos e cinquenta e quatro reais).  EXECUÇÃO: 12 (doze) meses, contados a partir da Emissão de Ordem de Serviço.  VIGÊNCIA: 12 (doze) meses, a partir da sua assinatura.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.361.0001.243600; Natureza da Despesa:   3.3.90.39, Fonte: 0.1.01  DATA DE ASSINATURA: 10/12/2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA   Secretaria Municipal Da Educação - Smed  CLEBER MOREIRA PASSOS  Unentel Soluções Tecnológicas Ltda.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 136/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 136/2018, celebrado em 08/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a FUNDAÇÃO DE NEUROLOGIA E NEUROCIRURGIA  INSTITUTO DO   CÉREBRO.   PROCESSO ADMINISTRATIVO nº 18114/2019  OBJETO: Prorrogar a vigência do contrato de 12/12/2020 até 11/12/2021, tendo por objeto deste   contrato a contratação de pessoa jurídica de direito privado e filantrópica e sem fins lucrativos, para   prestação de serviços de saúde de avaliação neurológica com tomografia computadorizada com e   sem contraste a fim de atender pacientes oriundos de redes pré-hospitalar de urgência emergência,   permanecendo o valor mensal estimado de R$ 111.000,00 (cento e onze mil reais) e o valor global de   R$ 1.332.000,00 (um milhão trezentos e trinta e dois mil reais), mantendo-se as demais condições   contratadas.  DATA DA ASSINATURA: 08/12/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 137/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 137/2018, celebrado em 08/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a CENTRO MÉDICO CAJAZEIRA LTDA.         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "25": "| N º 7.865 25 PROCESSO ADMINISTRATIVO nº 18119/2019  OBJETO: Prorrogar a vigência do contrato de 17/12/2020 até 16/12/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Oftalmologia,   permanecendo o valor mensal estimado de R$ 317.934,44 (trezentos e dezessete mil, novecentos   e trinta e quatro reais e quarenta e quatro centavos) e o valor global de R$ 4.173.965,66 (quatro   milhões, cento e setenta e três mil, novecentos e sessenta e cinco reais e sessenta e seis centavos),   mantendo-se as demais condições contratadas.   Fica mantido valor de R$ 358.752,38 (trezentos e cinquenta e oito mil, setecentos e cinquenta e dois   reais e trinta e oito centavos), referente aos Procedimentos Cirúrgicos Eletivos, conforme Portaria nº   1.996/2019 MS, os quais estão prorrogados até dezembro de 2020.   Fica acrescido ao valor global do Contrato, pelo período de 04 (quatro) meses, a partir de 03/11/2020,   o valor de R$ 50.998,00 (cinquenta mil e novecentos e noventa e oito reais) referente à Portaria nº   308/2020.  DATA DA ASSINATURA: 08/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: DOCK TECNOLOGIA DA INFORMAÇÃO EIRELI  CNPJ Nº: 06.175.172/0001-82  TERMO ADITIVO Nº: 003  Nº DO CONTRATO: 017/2017  PROCESSO Nº: 22.949/2020  OBJETO DO TERMO ADITIVO: PRORROGAÇÃO da vigência do Contrato nº 017/2017 por 12 (doze)   meses, tendo seu início em 13/12/2020 e término em 12/12/2021, modificando assim, a Cláusula   Quarta - Do prazo de vigência.  VALOR MENSAL: R$ 2.583,00 (dois mil, quinhentos e oitenta e três reais).  PRAZO: 12 (doze) meses.  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTARIA 60002-SEDUR- Secretaria Municipal de   Desenvolvimento e Urbanismo; Fonte: 0.1.00.000000 - Tesouro, PROJETO/ATIVIDADE: 2504 - 22 -   Manutenção de tecnologia da Informação - SEDUR; Elemento: 3.3.90.40 - Serviços de Tecnologia da   Informação e Comunicação - Pessoa Jurídica.  AMPARO LEGAL: Artigo 57, inciso II da Lei Federal nº 8.666/93  DATA DO ATO: 07/12/2020  ASSINAM AS PARTES: José Sérgio de Sousa Guanabara  SECRETÁRIO  Ronaldo Cláudio Carneiro Barreto  DOCK TECNOLOGIA DA INFORMAÇÃO EIRELI  Salvador, 10 de dezembro de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO 1º TERMO ADITIVO AO CONTRATO 029/2019  Contrato Nº: 029/2019  Processo Administrativo Nº 146/2020-SECULT   Poder Concedente: SECULT  CNPJ: 13.927.801/0028-69  Concessionária: SPE GL EVENTS CENTRO DE CONVENÇÕES SALVADOR LTDA  CNPJ: 34.706.517/0001-12  Objeto: Alteração da Poligonal da área de concessão. Retificação do início da vigência do prazo de   concessão. Suspensão temporária da contagem do prazo de concessão - COVID-19.  Amparo Legal: Lei nº 8.666/93, Art. 65, Caput c/c art. 37, XXI, da CF/88.  Data da autorização: 04/12/2020  Salvador, 04 de dezembro de 2020.  PABLO BARROZO  Secretário  Fundação Gregório de Mattos - FGM   RESUMO DO TERMO DE COMPROMISSO Nº 080/2020  PROCESSO Nº 46478/2020- FGM  COMPROMITENTE: Doc Filmes Produções Audiovisuais  LTDA  CNPJ: 07.718.282/0001-06  OBJETO: Desenvolvimento e execução do Projeto intitulado A Defensora, selecionado através da   Chamada Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 10 de dezembro de 2020  Salvador, 10 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO TERMO DE COMPROMISSO Nº 082/2020  PROCESSO Nº 47029/2020- FGM  COMPROMITENTE: Lua de Maré Produções LTDA  CNPJ 26.338.521/0001-47  OBJETO: Desenvolvimento e execução do Projeto intitulado Escorço, selecionado através da Chamada   Pública nº 002/2020 - Prêmio Conceição Senna de Audiovisual  VIGÊNCIA: 31 de maio de 2021  VALOR: R$ 60.000,00 (sessenta mil reais)  DATA DA ASSINATURA: 10 de dezembro de 2020  Salvador, 10 de dezembro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 89/2020  AFM Nº: 2020012977  PROCESSO: 47343 - 2020  TERMO DE COMPROMISSO Nº: 2019000386  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA  CNPJ: 10.501.340/0001-50  OBJETO: Divisória em madeirite   VALOR: R$ 7.983,36 (sete mil novecentos e oitenta e três reais e trinta e seis centavos)  NOTA DE EMPENHO: 2020/001337  Salvador (BA), 10 de dezembro de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2019014711 da Licitação nº PE-124/2018, Processo nº 3795/2018 da   CUBO ICE DISTRIBUIDORA LTDA, publicada no DOM nº 7.480 do dia 16/10/2019 na folha 39.  Salvador, 10 de dezembro de 2020  SIDELVAN NÓBREGA  Secretário  RETIFICAÇÃO DE AFM  NO RESUMO DA AFM Nº: 2020012509, PUBLICADA NO DOM Nº 7.857, COM DATA DE 03 DE DEZEMBRO   DE 2020, PÁGINA 21.  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  LEIA-SE:    DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  GABINETE DA SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE E LAZER, EM 10 DE DEZEMBRO DE   2020.  SIDELVAN NÓBREGA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "26": "| N º 7.86526  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 019/2020  Processo nº: 40280/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: AGSERVICE ENGENHARIA LTDA-CNPJ/MF nº 13.558.309/0001-43  Objeto: o prazo previsto na cláusula vigésima do contrato original fica aditado em mais 180 (cento e   oitenta) dias corridos, com início em 02/01/2021 e término em 30/06/2021.  Base Legal: art. 57, §1º, V, Lei Federal nº 8.666/93  Data de Assinatura: 07/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANTONIO GALVÃO DOS SANTOS-AGSERVICE  RESUMO DO 3º TERMO ADITIVO CONTRATO nº 003/2020  Processo nº: 48139/2020  Contrato nº 003/2020-Objeto: Execução das obras da Via de Ligação BR 324 X Mata Escura, Salvador/  BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 003/2020, referida na cláusula primeira do 1º Termo Aditivo, substituídos   por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.   CLÁUSULA SEGUNDA  O valor global permanece inalterado, cujo valor totaliza R$ 13.204.459,80 (treze milhões, duzentos e   quatro mil, quatrocentos e cinquenta e nove reais e oitenta centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 10/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 11º TERMO ADITIVO AO CONVÊNIO Nº 008/2017  Resumo do 11º Termo Aditivo ao Convênio nº 008/2017 celebrado em 02/06/2017 entre a PMS/  Secretaria Municipal da Saúde e a Liga Álvaro Bahia Contra a Mortalidade Infantil através do Hospital   Martagão Gesteira.   PROCESSO ELETRÔNICO nº 27.642/2020  DA PRORROGAÇÃO: fica prorrogado por mais 62 (sessenta e dois) dias a contar da data de   encerramento, vigorando de 01/12/2020 à 31/01/2021.  DO VALOR: Fica mantido o valor mensal estimado em R$ 3.985.768,43 (três milhões novecentos e   oitenta e cinco mil setecentos e sessenta e oito reais e quarenta e três centavos).  DA DOTAÇÃO: Projeto/Atividade: 10.302.0002.232900, 10.122.0002.263000 Classificação da Despesa   3.3.50.43 e 3.3.90.39, Fonte de Recursos 002, 014 e 091.  DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e condições do Convênio   ora Aditado que não conflitem com o presente aditivo nem com o acordo estabelecido perante o MPE,   parte integrante do presente aditivo.  DATA DA ASSINATURA: 30/11/2020   LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  CARLOS EMANUEL ROCHA DE MELO  Liga Álvaro Bahia Contra a Mortalidade Infantil através do Hospital Martagão Gesteira  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  39603/2020 MONICA FERRIRA BITTENCOURT ALT. CADASTRAL  21855/2019 ANGELA MARIA CASTRO GONZALEZ C. DUPLICIDADE  4162/2015 JF PARTICIPAÇÕES LTDA ISENÇÃO/IPTU  85582/2014 IDALIA RODRIGUES BONVICINO C. DUPLICIDADE  48591/2020 ALBERTO LUIZ DOS SANTOS ALT. CADASTRAL  30026/2019 AUREOLINDA LISBOA DE MEDEIROS ALT. TITULARIDADE  43849/2020 ANTONIO JOSE CRUZ DE FARIA ALT. CADASTRAL  37027/2020 JOJEMEIRE ALVES DA COSTA ALT. N.OCUPAÇÃO  44321/2020 UELINTON DIAS DOS SANTOS DESMEBRAMENTO  23379/2020 ASSOCIAÇÃO DAS  S. DA CARIDADE ALT. CADASTRAL  40366/2020 SAULVENANCIO DE Q. FILHO R. P. CONSTRUTIVO  32810/2020 SANTA CASA DE M. DA BAHIA IMUNIDADE  37966/2020 MATHEUS NOVAES AZARO D LIPPI ALT. TITULARIDADE  34893/2019 SECRETARIA MUNICIPAL DA FAZENDA R. P. CONSTRUTIVO  35795/2020 ARAILDES FERREIRA DE CARVALHO DESMEBRAMENTO  38865/2020 ANANDA WIDZ LEITE ALT. CADASTRAL  36124/2019 MARIO MORGADE CORTIZO VARELA ISENÇÃO/ IPTU  48488/2019 BERNADETH BENEVIDES LIMA C. UNIFIC. AREA  23301/2020 ASSOCIAÇÃO DAS S. DA CARIDADE ALT. CADASTRAL  34282/2020 RAILIS DE JESUS SANTOS ALT. TITULARIDADE  40863/2020 JOAO JOSE DA S. FILHO R. A. CONSTRUÇÃO  43961/2020 EMPREENDIMENTOS P. ANDRADE LTDA ALT. TITULARIDADE  38332/2020 SILVANA BENINI MEDINA ALT. LOGRADOURO  39684/2020 FRANCISCO DOS SANTOS OLIVEIRA ALT. CADASTRAL  42861/2018 GERSON PINHEIRO DE SOUZA P. LANÇAMENTO  43504/2020 ANA MARIA SALES DOS SANTOS ALT. TITULARIDADE  34884/2020 ANDRE GUIMARAES C. M. E SERVIÇOS DESMEBRAMENTO  39692/2020 JOSIANE SOARES S. DOS ANJOS ALT. CADASTRAL  PROCESSO REQUERENTE ASSUNTO  40852/2020 ANTONIO ROGERIO F. REIS ALT. CADASTRAL  39872/2020 MARTHA K. BONESS ALT. CADASTRAL  38614/2020 MARCIA DE MEDEIROS ASSAD ALT. CADASTRAL  45052/2019 GRACIA MARIA S. DE SOUZA ALT. TITULARIDADE  41383/2019 JANIEL DA SILVA CARVALHO ALT. TITULARIDADE  1464/2020 KLEYDE MENDES LOPES ALT. N. OCUPAÇÃO  26510/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  98823/2014 ARQUIDIOCESES DE SÃO S. DA BAHIA IMUNIDADE-IPTU  65863/2019 FLAVIO DOS SANTOS SILVA R.VAOR VENAL  21786/2019 ELIALBER LOPES F. DOS SANTOS C. DUPLICIDADE  17085/2017 ROSANGELA LEITE DA S. SANTOS C. DUPLICIDADE  15072/2017 IGREJAS DA A. BAHIA DA AD.SETIMO DIA’ C. DUPLICIDADE  59485/2019 IGREJA UNIVERSAL DO REINO DE DEUS IMUNIDADE  71312/2019 CAIXA ECONOMICA FEDERAL ADMINISTRATIVO  38374/2020 RODRIGO GALDINO DUARTE LUZ ALT. TITULARIDADE  40444/2020 ALBERTO CERQUEIRA MAIA ALT. CADASTRAL  40521/2020 ROSE MEIRE C. MADALENO ALT. TITULARIDADE  42909/2020 FLAVIA LUZIA DA S. SANTOS ALT. TITULARIDADE  38560/2020 MARIA DE L. SANTOS ALT. TITULARIDADE  65842/2019 MEIRE ROSA S. BARBOSA ALT. CADASTRAL  15524/2020 ROSANE NEUBAUER ALT. CADASTRAL  38863/2020 FERNANDA LUIZA C. DOS SANTOS DESMEBRAMENTO  40897/2020 FRANCISCO SANTORO LORENZO ALT. CADASTRAL  Salvador, 10  de DEZEMBRO de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE RETIFICAÇÃO SUB JUDICE  PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 08/2017 PMS - TÉCNICO DE NÍVEL MÉDIO I - ATENDIMENTO  O SECRETÁRIO MUNICIAL DE GESTÃO, no uso de suas atribuições e em cumprimento à decisão   proferida nos autos do Mandado de Segurança nº 8006411-78.2018.8.05.0000, em trâmite no         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "27": "| N º 7.865 27 Tribunal de Justiça do Estado da Bahia, torna pública a inclusão sub judice do candidato THIAGO   OLIVEIRA COSTA, inscrição nº 810010229, no resultado final do Processo Seletivo Simplificado -  Edital nº 08/2017 - PMS - Técnico de Nível Médio I - Atendimento, na 55ª posição, com 50 (cinquenta)   pontos.   FUNÇÃO: TÉCNICO DE NÍVEL MÉDIO I - ATENDIMENTO  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CLAS PROCESSO  THIAGO DE OLIVEIRA COSTA 810010229 55ª 8006411-  78.2018.8.05.0000  Torna pública, ainda, que em razões das alterações acima, os candidatos da lista de Ampla   Concorrência, classificados a partir da posição seguinte à do candidato ora incluso passam a ter a   sua classificação alterada em uma posição.  Gabinete do Secretário Municipal de Gestão, em 23 de novembro de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA CONTRATAÇÃO Nº 04/2020  PROCESSO SELETIVO PARA PROGRAMA DE ESTÁGIO DE ENSINO MÉDIO - EDITAL Nº 01/2020  O Secretário Municipal de Gestão CONVOCA os candidatos relacionados nos Anexos I e II deste Edital,   para contratação, sob pena de desclassificação do Processo Seletivo para Programa de Estágio   de Ensino Médio, conforme item 9 do Edital nº 01/2020, publicado do Diário Oficial do Município do   Salvador de 8 de janeiro de 2020.  PRAZO: 03 (três) dias úteis, a partir da data de publicação desta convocação.  HORÁRIOS DE ATENDIMENTO: 08:30 às 11:30 e 13:30 às 16:30.  LOCAL: Secretaria Municipal de Gestão - SEMGE, Avenida Vale dos Barris, nº 125 - Barris.  ORIGINAL E CÓPIAS DA DOCUMENTAÇÃO:   a) Documento de Identificação com foto;  b) Cadastro de Pessoa Física - CPF;  c) Comprovante de residência com CEP, emitido no máximo há 3 (três) meses;  d) Comprovante de Matrícula do ano letivo de 2020.     ANEXO I  TURNO MATUTINO  CLASS. NOME CPF PONT.  47 CLARA ALCANTARA VELOSO 103.31*.***-** 9,0  48 THIAGO DA PURIFICAÇÃO GOMES DOS  SANTOS  866.55*.***-** 9,0  49 ELLEN SILVEIRA DOS SANTOS 865.87*.***-** 9,0  49 LUCAS SANTOS BULHOES 854.32*.***-** 9,0  51 MARIA EDUARDA LEAL SOUZA 103.75*.***-** 9,0  ANEXO II  TURNO VESPERTINO  CLASS. NOME CPF PONT.  26 THIAGO OLIVEIRA COSTA DE SOUZA 937.23*.***-** 10  27 SAMUEL PORTO DE CARVALHO 865.37*.***-** 10  28 MILENA MARTINS DA SILVA 805.86*.***-** 10  29 JORGE LUIZ DOS SANTOS JÚNIOR 378.52*.***-** 10  Gabinete do Secretário Municipal de Gestão, 04 de dezembro de 2020.    THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 02/2020  PROCESSO SELETIVO PARA PROGRAMA DE ESTÁGIO DE ENSINO MÉDIO - EDITAL Nº 01/2020  O Secretário Municipal de Gestão informa a desclassificação dos candidatos relacionados no Anexo   Único deste Edital, nos termos estabelecidos nos itens 2.1 e 9.2 do Edital nº 01/2020, do Processo   Seletivo para Programa de Estágio de Ensino Médio, publicado no Diário Oficial do Município do   Salvador de 08 de janeiro de 2020.  ANEXO ÚNICO  TURNO MATUTINO  CLASS. NOME CPF PONT.  46 VINICIUS NONATO DE  JESUS SOUZA  986.67*.***-** 9,0  Gabinete do Secretário Municipal de Gestão, em 04 de dezembro de 2020.    THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 27/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência   Administrativa, torna público para conhecimento dos interessados, que estará recebendo até o   dia 17 de dezembro de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações   de preços para processo licitatório cujo objeto é a  Aquisição de equipamentos de informática   destinados à montagem de Laboratório Móvel, para futuras aquisições de acordo com a conveniência   e necessidade da SMED, visando a execução dos Projetos de Monitoramento da Educação Infantil,   Avaliação Formativa para o Ensino Fundamental e da implantação do Sistema de Educação Integrada   e da Plataforma de Letramento Digital.  Os interessados deverão entrar em contato através do telefone (71) 3202-3083 para obtenção do   Termo de Referência.  Salvador/BA, 10 de dezembro de 2020.  GEUSA FRABINE SARAIVA  Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   NOTIFICAÇÃO URGENTE  O Coordenador Executivo do Fundo Municipal da Saúde / SMS, com base na Lei Federal8.080, de 19   de setembro de 1990, no art.70, parágrafo único da Constituição Federal/88 e nos princípios que   regem a administração pública e demais legislações aplicáveis ao Sistema Único de Saúde - SUS   Notifica a empresa LATIFA SERVIÇOS MÉDICOS LTDA, CNPJ 33.650.061/0001-05,para comparecer   ao Fundo Municipal de Saúde, situado na Rua da Grécia nº 03, 8º andar, Edf. Caramuru, Comércio,   Salvador-Bahia, no prazo de 10 dias úteis, a contar desta publicação, das 13:00 as 17:00h. O não   comparecimento da Entidade no prazo estabelecido implicará das sanções legais cabíveis.  FUNDO MUNICIPAL DA SAÚDE, 10 de dezembro de 2020  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador Executivo do FMS/SMS  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RELAÇÃO DE RESTOS A PAGAR NÃO PROCESSADOS - 2019  Fundo Municipal de Assistência Social - FMAS  O FMAS, Fundo Municipal da Assistência Social, notifica a relação dos restos a pagar não   processados a serem cancelados, do exercício de 2019, em cumprimento à Instrução  Cameral nº   001/2016 - 1º C, TCM-BA.  NOTA  EMPENHO  CONTRATO CNPJ RAZÃO SOCIAL  VALOR TIPO  2018NE000153 2016CT000698 00.895.371/0001-89 COM TECH  INFORM ...   113.994,40 NP  2019NE001370 2019CT009176 12.664.453/0001-00 A7 DISTRIBUIDORA   ...      2.330,00 NP  2019NE001064 2019CT006072 22.052.064/0001-79 AIACK DOS  SANTOS ...     23.370,00 NP  2019NE000935 2019CT004999 24.547.906/0001-99 ALLPER   COMERCIAL ...      1.500,00 NP  2019NE001210 2016CT000649 14.992.948/0001-85 BRASIL NUTRICAO   ...      4.292,00 NP  2019NE001211 2016CT000649 14.992.948/0001-85 BRASIL NUTRICAO   ...    52.450,50 NP  2019NE001212 2016CT000649 14.992.948/0001-85 BRASIL NUTRICAO   ...    42.217,70 NP  2019NE001214 2016CT000649 14.992.948/0001-85 BRASIL NUTRICAO   ...    17.515,30 NP       116.475,50    2019NE000679 2019CT002538 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.     45.619,94 NP        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "28": "| N º 7.86528  NOTA  EMPENHO  CONTRATO CNPJ RAZÃO SOCIAL  VALOR TIPO  2019NE001270 2019CT007150 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.       1.590,94 NP  2019NE001271 2019CT007150 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.         772,92 NP  2019NE001272 2019CT007150 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.       3.478,02 NP  2019NE001274 2019CT007150 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.     12.722,52 NP  2019NE001378 2019CT007150 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.     17.148,73 NP  2019NE001380 2019CT002538 34.427.849/0001-68 COMERCIAL E   REFRIGERAÇÃO W  ALMEIDA LTDA.     10.547,88 NP         91.880,95    2019NE001438 2019CT009496 03.326.448/0001-98 ELLO ATACADAO DE   PRODUTOS LTDA.        285,00 NP  2019NE001452 2019CT009518 03.326.448/0001-98 ELLO ATACADAO DE   PRODUTOS LTDA.      1.393,80 NP           1.678,80    2019NE001385 2019CT008715 33.641.663/0001-44 FUNDACAO  GETULI ...     65.000,00 NP  2019NE001185 2019CT007697 10.666.452/0001-60 J. B. DA SILVA NETO    14.840,82 NP  2019NE001439 2019CT009497 25.195.598/0001-42 KS CERQUEIRA   COMERCIO  ATACADISTA EIRELI         248,40 NP  2019NE000643 2016CT000836 11.508.726/0001-56 LARCLEAN SAUDE  AMBIENTAL LTDA.           87,50 NP  2019NE000915 2016CT000836 11.508.726/0001-56 LARCLEAN SAUDE  AMBIENTAL LTDA.       4.175,63 NP  2019NE000916 2016CT000836 11.508.726/0001-56 LARCLEAN SAUDE  AMBIENTAL LTDA.       1.000,00 NP  2019NE001261 2016CT000854 11.508.726/0001-56 LARCLEAN SAUDE  AMBIENTAL LTDA.           97,62 NP           5.360,75    2019NE000256 2017CT006096 034.626.835-43 LUIZ VILANOVA   OLIVEIRA DURAN  FILHO      17.000,00 NP  2019NE000762 2019CT004406 05.686.544/0001-72  MW INDUSTRIA  COMERCIO   DISTRIBUIDORA DE  SERVIÇOS LTDA.         764,40 NP  2019NE001409 2019CT009367 26.555.846/0001-81  NORDPELL  DISTRIBUIDORA  DE MATERIAS   HIGIENICOS LTDA.           92,40 NP  2019NE001396 2019CT009418 947.687.305-15 OSVALDO   CONCEICAO  SANTOS.       2.200,00 NP  2019NE000322 2017CT003657 34.409.656/0001-84 PA ARQUIVOS LTDA    14.103,76 NP  2019NE000599 2019CT002264 34.409.656/0001-84 PA ARQUIVOS LTDA    72.711,70 NP  2019NE001330 2019CT008218 34.409.656/0001-84 PA ARQUIVOS LTDA        392,00 NP         87.207,46    2019NE001457 2019CT009317 00.215.234/0001-56  REALIZA  TRANSPORTES  E LOCAÇÃO DE   VEICULOS LTDA.       4.677,72 NP  2018NE001138 2018CT003189 07.432.517/0001-07  SIMPRESS  COMERCIO  LOCAÇÃO E   SERVIÇOS LTDA.         198,00 NP  2018NE001398 2018CT003816 07.432.517/0001-07  SIMPRESS  COMERCIO  LOCAÇÃO E   SERVIÇOS LTDA.       1.135,20 NP  2019NE000702 2019CT001681 07.432.517/0001-07  SIMPRESS  COMERCIO  LOCAÇÃO E   SERVIÇOS LTDA.     11.308,64 NP  2019NE001388 2019CT001681 07.432.517/0001-07  SIMPRESS  COMERCIO  LOCAÇÃO E   SERVIÇOS LTDA.     12.187,60 NP         24.829,44    TOTAL 876.054,50    Salvador, 10 de dezembro de 2020.  JULIANA PORTELA  Secretária, em exercício.  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,   tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 705137/2020           AUTUADO: LIG BAR E RESTAURANTE  DESCRIÇÃO DO FATO: Por se encontrar desenvolvendo atividade sem alvará de funcionamento, desta   PMS.   DISPOSITIVO INFRINGIDO: Art. 8º, Inciso I, da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 705138/2020           AUTUADO: LIG BAR E RESTAURANTE  DESCRIÇÃO DO FATO: Funcionando descumprindo a interdição número 1046420/2020  DISPOSITIVO INFRINGIDO: Art. 203º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 601516/2020           AUTUADO: ANTÔNIO PEREIRA MARINHO  DESCRIÇÃO DO FATO: Autuado por iniciar obra de terraplanagem com supressão de vegetação nativa   sem o competente alvará da PMS/SEDUR.   DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 706701/2020           AUTUADO: RAMY DA SILVA PUGAS  DESCRIÇÃO DO FATO: Construção sem o devido licenciamento com área aproximada de 50 m².    DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 707054/2020           AUTUADO: ROBERTO ALVES DOS SANTOS  DESCRIÇÃO DO FATO: Está sendo autuado em face do não atendimento da notificação acima citada   em solicitação ao fechamento das aberturas que dão para s residência do denunciante.   DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 707107/2020           AUTUADO: CONDOMÍNIO RESIDENCIAL ATMOS  DESCRIÇÃO DO FATO: O endereço correto conforme abaixo: Av Professor Pinto de Aguiar nº01 -   Pituaçu.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 706053/2020           AUTUADO: BOTEQUIM DA TORRE EIRELI  DESCRIÇÃO DO FATO: Data de lavratura do Auto de Infração: 13 de setembro de 2020.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 606499/2020           AUTUADO: ROSENILMA BATISTA BARBOSA  DESCRIÇÃO DO FATO: Está sendo autuado por ter iniciado obra de ampliação do 1º pavimento sem   o competente alvará expedido pela PMS/SEDUR. área: 50,00m² padrão: popular estágio: levante de   paredes.   DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 606499/2020           AUTUADO: ROZENILMA BATISTA BARBOSA  DESCRIÇÃO DO FATO: Onde se lê: ROSENILMA BATISTA BARBOSA, leia-se: ROZENILMA BATISTA   BARBOSA.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 606168/2019           AUTUADO: JUSSARA SANTOS DE JESUS 78212979504  DESCRIÇÃO DO FATO: Jussara Santos de Jesus 78212979504 , rua almirante tamandaré , nº 121 -   Águas Claras.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 602221/2019           AUTUADO: VELOZ PARK PRESTAÇÃO DE SERVIÇOS, CONSERVAÇÃO DE   JARDINS, ATIVIDADES PAISAGÍSTICAS, ADMINISTRAÇÃO DE ESTACIONAMENTO E GARAGENS LTDA  DESCRIÇÃO DO FATO: Endereço: Av Jequitaia, nº 233, sala 01 - Água de menino  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 602159/2019           AUTUADO: SUL - EMPREENDIMENTOS E SERVIÇOS URBANOS LTDA - ME  DESCRIÇÃO DO FATO: Local da infração: Rua direita da Piedade, nº 15 - Piedade.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 600986/2018           AUTUADO: GOSTO ATIVO BAR E RESTAURANTE LTDA  DESCRIÇÃO DO FATO: Área de instalação de estrutura (palco): 06 m² (seis metros quadrados)  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 600195/2020           AUTUADO: ELIANA SILVA FORTUNA  DESCRIÇÃO DO FATO: Eliana Silva Fortuna 702705465-53 ME, R. Santa Barbara Saramandaia, nº00 -   Pernambués: CNPJ: 33.686.807/0001-89  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 606490/2019           AUTUADO: AUGUSTO LUIS SACRAMENTO DE OLIVEIRA  DESCRIÇÃO DO FATO: Onde se lê: Augusto Luis Sacramento Oliveira, Leia-se; Augusto Luis   Sacramento de Oliveira  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 706284/2020           AUTUADO: CLÁUDIO ANDERSON ROGÉRIO SANTANA  DESCRIÇÃO DO FATO: Realizando construção sem o devido licenciamento motivo da lavratura do   auto.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "29": "| N º 7.865 29 PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 706283/2020           AUTUADO: WALLACE LOPES DOS SANTOS  DESCRIÇÃO DO FATO: Descumpriu determinação da notificação de número 2710030795, lavrada em   27/07/2020.   DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 10 de Dezembro de 2020.  SÉRGIO GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 003/2020  PRÊMIO JAIME SODRÉ DE PATRIMÔNIO CULTURAL  RESULTADO FINAL APÓS ENTREGA DE DOCUMENTAÇÃO COMPLEMENTAR  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no   âmbito municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Lei Federal nº   12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014, Lei Municipal 9546/2020,   Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e demais legislações pertinentes,   torna público o Resultado Final após entrega de documentação complementar da Chamada Pública   003/2020 Prêmio Jaime Sodré de Patrimônio Cultural, observadas as condições e exigências   estabelecidas no referido Edital.  1. Propostas selecionadas em ampla concorrência  1.1. Patrimônio Material  a) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 1 (R$   50 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  TITULAR 5298 MARCELO   FILGUEIRAS BASTOS MEMÓRIA DOS   SAVEIROS PREFEITURABAIRRO I  - CENTRO / BROTAS  TITULAR 5599 LUCAS BRITO LAGO  DIFUSÃO DAS  MEMÓRIAS E   NARRATIVAS DA  CASA DO BENIN NA   BAHIA  PREFEITURABAIRRO I  - CENTRO / BROTAS  TITULAR 5125 LIBERATO   PRODUÇÕES  CULTURAIS LTDA ME  CHICO PREFEITURABAIRRO   IX - PAU DA LIMA  b) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  6456 VALDIRENE LIMA FERREIRA  TOUR VIRTUAL:  MONUMENTOS  HISTÓRICOS DE   SALVADOR  PREFEITURABAIRRO  VIII -CABULA/   TANCREDO NEVES  6448 ALICE OLIVEIRA BARRETO DE   SOUZA PROJETO CASSANGE   ECO DOCUMENTAL PREFEITURABAIRRO   IV - ITAPUÃ / IPITANGA  6590 MONA RIBEIRO NASCIMENTO  ENCONTRO BAIANO  DE EDUCAÇÃO   MUSEAL - ANO II:  PATRIMÔNIO EM  QUEDA: O QUE A   EDUCAÇÃO MUSEAL  TEM A VER COM ISSO  PREFEITURABAIRRO I  - CENTRO / BROTAS  c) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 2 (R$   100 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  TITULAR 5117 INSTITUTO   GEOGRÁFICO E  HISTÓRICO DA BAHIA  RESTAURAÇÃO DE  PARTE DO ACERVO   DO INSTITUTO  GEOGRÁFICO E   HISTÓRICO DA BAHIA  PREFEITURABAIRRO I  - CENTRO / BROTAS  SUPLENTE  CONVOCADO  6347 SABRINA ANDRADE   DA SILVA VIEIRA  MEMÓRIAS PERDIDAS  - CICLO DE DEBATES   SOBRE MEMÓRIA  E PATRIMÔNIO   CULTURAL  PREFEITURABAIRRO  II - SUBÚRBIO / ILHAS  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  SUPLENTE  CONVOCADO  5231 CASA PIA E COLÉGIO  DOS ÓRFÃOS DE SÃO   JOAQUIM  RESTAURAÇÃO  DE PINTURAS DO  ACERVO DA CASA   PIA E COLEGIO DOS  ORFÃOS DE SÃO   JOAQUIM  PREFEITURABAIRRO  V - CIDADE BAIXA  SUPLENTE  CONVOCADO  6422  ARTE COM QUATRO  PRODUÇÕES   ARTÍSTICAS LTDA  - ME  INSTITUTO FORTE PREFEITURABAIRRO I  - CENTRO / BROTAS  b) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 1 (R$ 100 mil):  ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  6458 TOCA AMBIENTAL CONSULTORIA E   ENGENHARIA  PROJETO  ECOCULTURAL   CASSANGE  AGROECOLÓGICO   - PECA  PREFEITURABAIRRO  VI - BARRA / PITUBA  6540 FUNDAÇÃO PIERRE VERGER MEMORIAL PIERRE   VERGER PREFEITURABAIRRO I  - CENTRO / BROTAS  5004 STUDIO ARGOLO ANTIGUIDADES E   RESTAURAÇÕES LTDA  DEVOÇÃO, ARTE  E HISTÓRIA -   RESTAURAÇÃO  DA IMAGINÁRIA   DO CONVENTO DE  SANTA CLARA DO   DESTERRO DA BAHIA  PREFEITURABAIRRO I  - CENTRO / BROTAS  1.2 Patrimônio Imaterial  a) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 1 (R$   30 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA   BAIRRO  TITULAR 5640 ELMA PINHO DOS SANTOS  SAMBA JUNINO  A CULTURA   POPULAR PARA O  MUNDO  PREFEITURA  BAIRRO III -   CAJAZEIRAS  TITULAR 6113 CLÓVIS DE OLIVEIRA NETO CATÁLOGO  ONLINE DA  CAPOEIRA  PREFEITURA  BAIRRO IX - PAU   DA LIMA  TITULAR 5255 ALESSANDRO SANTOS   SANTOS  SAMBA FAMA DO  CANTOIS PARA O   MUNDO  PREFEITURA  BAIRRO III -   CAJAZEIRAS  TITULAR 4784 INSTITUTO CENTRO DE   TREINAMENTO E ESTUDOS  DA CAPOEIRAGEM  CAPOEIRAGEM  NA TELINHA  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  TITULAR 5666 ASSOCIAÇÃO CULTURAL   FOGUEIRÃO  LIVE CULTURAL  DO SAMBA   JUNINO  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  TITULAR 6178 DAYSE SIMPLICIO   FIGUEIREDO CERQUEIRA CAPOEIRA EM  QUADRINHO  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  TITULAR 5479 FERNANDA BIANCA  GONÇALVES GALLO  COMO FAZER  UM INVENTÁRIO  PARTICIPATIVO   EM MINHA  COMUNIDADE?   BREVE  FORMAÇÃO EM   VIDEOAULA  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  b) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 1 (R$ 30 mil):  ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  5672 MAGNAIR SANTOS BARBOSA O SOM DO LUGAR E   O MUNDO: DIÁLOGOS  CULTURAIS  PREFEITURA BAIRRO  VIII - CABULA/   TANCREDO NEVES  6548 DAVI PAULO SOUZA BRITO PAPO DE MESTRES   QUE VIVA A CAPOEIRA  PREFEITURA BAIRRO  VII - LIBERDADE/ SÃO   CAETANO  5834 P55 EDIÇÃO LTDA COLEÇÃO MANUEL   QUERINO PREFEITURA BAIRRO  VI - BARRA/ PITUBA  c) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 2 (R$   60 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA   BAIRRO  TITULAR 5815 ANTONIO CARLOS SOUZA   SANTANA REPÚBLICA DOS   TAMBORES  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "30": "| N º 7.86530  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA   BAIRRO  TITULAR 4296 MOISÉS AUGUSTO   NASCIMENTO LEITE  POKKET NERY -  RAINHA DO SAMBA   JUNINO    PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  TITULAR 6407 SOCIEDADE ILÊ ASIPÁ ATABAQUES ENTRE  AS FOLHAS 2020 -   SALVADOR  PREFEITURA  BAIRRO   IV - ITAPUÃ/  IPITANGA  TITULAR 6151 EDUARDO REIS DA SILVA  SAMBAS-ENREDO  DA CIDADE DA   BAHIA - REGISTRO  DE MEMÓRIAS  PREFEITURA  BAIRRO   IV - ITAPUÃ/  IPITANGA  TITULAR 6501 EDVARD PASSOS DE   SANTANA NETO SALVADOR VAI DE   CAFEZINHO  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  TITULAR 6489 ALANA SILVA SILVEIRA ALÁGBEDÉ, O   FERREIRO DOS  ORIXÁS  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  TITULAR 5031 ASSOCIAÇÃO CIVIL   FILHOS DE BARBARA  SALVADOR E  SEUS BORDADOS   ANTIGOS  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  TITULAR 6414 AÚ - MARKETING   CULTURAL E SOCIAL  ERIELI  NAVEGANDO E  CAPOEIRANDO   - CAUSOS E  HISTÓRIAS SOBRE   A CIDADE DE  SALVADOR  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  SUPLENTE  CONVOCAD  6621 ANGELA CARBALLAL   REIS UM SALTO DRAG  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  SUPLENTE  CONVOCADO  5703 ADRIANACERQUEIRA   SILVA  TESSITURAS  DO SABER:   PATRIMÔNIO,  MEMÓRIA E  IDENTIDADE  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  d) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 2 (R$ 60 mil):  ID PROPONENTE PROPOSTA PREFEITURA BAIRRO  6194 SOIANE GOMES PAULA  ARROMBA CHÃO!  QUADRILHAS E   MEMÓRIAS DE SÃO  JOÃO EM SALVADOR  PREFEITURA BAIRRO  I - CENTRO/ BROTAS  5201 PEDRO ANDRADE CARIBE ESCRITOS NEGROS DA   BAHIA PREFEITURA BAIRRO  I - CENTRO/ BROTAS  6425 LARISSA OLIVEIRA LIMA HISTÓRIA DELICIOSA PREFEITURA BAIRRO   VIII - CABULA/  TANCREDO NEVES  6532 ANTONISVAN DE SENA IÊ BERIMBAU   CAPOEIRA FESTIVAL PREFEITURA BAIRRO  IV - ITAPUÃ/ IPITANGA  2. Propostas selecionadas por cotas raciais  2.1 Patrimônio Material  a) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 1 (R$   50 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA-BAIRRO  TITULAR 5620 IRAILDES MARIA   SANTOS IXÉ AIYÓ    PREFEITURABAIRRO  VIII - CABULA / TANC.   NEVES  TITULAR 6062 PEDRO MOTA VIANA  MEMORIAL   CANTINA DA LUA PREFEITURABAIRRO I  - CENTRO / BROTAS  TITULAR 5859 FABRICIO SILVA DE   BRITO O MUSEU É A RUA  PREFEITURABAIRRO  VII - LIBERDADE / SÃO   CAETANO  TITULAR 6135 JOSÉ CARLOS SANTOS  O CORPO EM  CENA - JOSÉ   CARLOS ARANDIBA  (ZEBRINHA)  PREFEITURABAIRRO I  - CENTRO / BROTAS  b) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 1 (R$ 50 mil):  ID PROPONENTE PROPOSTA PREFEITURA-BAIRRO  5602 CARMEM LÚCIA CASTRO LIMA  PATRIMÔNI O  CULTURAL DAS  COMUNIDADES  QUILOMBOLAS   DE SALVADOR E  OS EFEITOS DA  PANDEMIA DO   COVID-19  PREFEITURA-BAIRRO  VI - BARRA / PITUBA  ID PROPONENTE PROPOSTA PREFEITURA-BAIRRO  6463 CATARINA MENEZES FERREIRA  ARQUEOLOGIA  E EDUCAÇÃO   PATRIMONIAL NO  ENSINO PÚBLICO DE   SALVADOR  PREFEITURA-BAIRRO  VI - BARRA / PITUBA  c) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 2 (R$   100 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO  TITULAR 6643 COTIAS E DIAS   LTDA  LEVANTAMENTO  DO POTENCIAL   ARQUEOLÓGICO DE  SALVADOR, PARTIR  DA ANÁLISE DOS  PROCESSOS DE   DESENVOLVIMENTO  HISTÓRICO E   URBANÍSTICO DA CIDADE  PREFEITURABAIRRO  I - CENTRO / BROTAS  TITULAR 5119 DOLMEN   RESTAURO E  DECORAÇÕES LTDA  CONSERVAÇÃO E  CONSOLIDAÇÃO DOS  ALTARES LATERAIS   DE NOSSA SENHORA  SANTANA E DE SANTO  ANTÔNIO DA NAVE DA  BASÍLICA DO NOSSO  SENHOR DO BONFIM  PREFEITURABAIRRO  I - CENTRO / BROTAS  TITULAR 6609 ASSOCIACAO   CULTURAL ACERVO  DA LAJE - ACAL  CATALOGAÇÃO DE  OBJETOS E CÔMODOS DO   ACERVO DA LAJE  PREFEITURABAIRRO  II - SUBÚRBIO /   ILHAS  d) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 2 (R$ 100 mil):  ID PROPONENTE PROPOSTA PREFEITURA-BAIRRO  5642 SANZALA ARTISTICA CULTURAL,   PRODUÇÃO E PROMOÇÃO ARTISTICA,  CULTURAL E TURISTICA LTDA  OS TINCOÃS - CANTO  CORAL AFROBARROCO  PREFEITURABAIRRO  VI - BARRA / PITUBA  2.1 Patrimônio Imaterial  a) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 1 (R$   30 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO  TITULAR 6155 ASSOCIACAO DE   RESGATE DA CULTURA  ORIGINAL 3CAPOEIRA  VIOLA VELHA: 1º  ENCONTRO DE  GERAÇÕES DO   SAMBA JUNINO  DE COSME DE   FARIAS  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  TITULAR 6365 ALCIDINALDO SANTOS   DE JESUS ESPETÁCULO   MAMA AFRICA  PREFEITURA  BAIRRO VII -   LIBERDADE/ SÃO  CAETANO  TITULAR 6187 MARIANA DOS SANTOS   DE SOUZA GINGAS PLURAIS  PREFEITURA  BAIRRO III -   CAJAZEIRAS  TITULAR 5831 WALDIMARA SILVA   SANTANA  WALDEMAR  SANTANA - O  LEOPARDO   NEGRO  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  TITULAR 6635 MIDIÃ CONCEIÇÃO   SANTOS  ÒRUN ÀIYÉ - A  CRIAÇÃO DO   MUNDO (DVD)  PREFEITURA  BAIRRO   IV - ITAPUÃ/  IPITANGA  TITULAR 6636 GABRIEL JONATAN DOS   SANTOS ROCHA  SALVE!  CAPOEIRA  REGIONAL  PREFEITURA  BAIRRO III -   CAJAZEIRAS  SUPLENTE  CONVOCADO  6523  HUGO LEONARDO SILVA   MANSUR CEP SANTO  PREFEITURA  BAIRRO I -   CENTRO/ BROTAS  b) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 1 (R$ 30 mil):  ID PROPONENTE PROPOSTA PREFEITURA-BAIRRO  6104  GRUPO CULTURAL,  RECREATIVO E   CARNAVALESCO BLOCO  AFRO OKÁNBÍ  FESTIVAL TABULEIRO  IJEXÁ - MUSICALIDADE   AFROBAIANA,  CULINÁRIA DE MATRIZ  AFRICANA E BAIANAS   DE ACARAJÉ.  PREFEITURA BAIRRO  I - CENTRO/ BROTAS  6468 ANA CÉLIA BATISTA SANTOS TEMPERO AFRICANO PREFEITURA BAIRRO  VI - BARRA/PITUBA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE DEZEMBRO DE 2020  ", "31": "| N º 7.865 31 ID PROPONENTE PROPOSTA PREFEITURA-BAIRRO  6408 OSVALDO SANTOS MARTINS SAMBA LINHA OITO PREFEITURA BAIRRO  VII - LIBERDADE/ SÃO   CAETANO  6309 EDILSON LIMA RAMOS CAPOEIRA EM   HISTÓRIAS  PREFEITURA BAIRRO  VII - LIBERDADE/ SÃO   CAETANO  5939 JOSILENE SANTOS GARCIA MARACATU VENTOS  DE OURO - ÁLBUM E   SEMINÁRIO  PREFEITURA BAIRRO  VI - BARRA/ PITUBA  c) Propostas convocadas para assinatura do Termo de Compromisso, Categoria Orçamentária 2 (R$   60 mil):  CONDIÇÃO ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO  TITULAR 6459 JAMILE DOS SANTOS   COELHO DOIS DE JULHO   GO  PREFEITURA  BAIRRO   I - CENTRO/  BROTAS  TITULAR 6205 VERAILDES PASSOS   SANTANA  O PODER DO  FEMININO NAS  HISTÓRIAS E  NAS DANÇAS  DAS IYABÁS”  PREFEITURA  BAIRRO   I - CENTRO/  BROTAS  TITULAR 6420 INSTITUTO RUMPILEZZ  LINHA DO  TEMPO DO  SAMBA DA   BAHIA  PREFEITURA  BAIRRO   I - CENTRO/  BROTAS  TITULAR 5785 GRUPO CULTURAL E  RECREATIVO INSABA   MAZA  SAMBA JUNINO  IN CONSERT  PREFEITURA  BAIRRO   I - CENTRO/  BROTAS  TITULAR 6612 IURI RICARDO PASSOS   DE BARROS  RUM ALAGBÊ  PARA   PRESERVAÇÃO,  SALVAGUARDA  E DIFUSÃO DAS   TRADIÇÕES  RÍTMICAS DO  TERREIRO DO   GANTOIS  PREFEITURA  BAIRRO VI -   BARRA/ PITUBA  d) Propostas desclassificadas devido ao não envio da documentação ou envio incompleto, Categoria   Orçamentária 2 (R$ 60 mil):  ID PROPONENTE PROPOSTA PREFEITURA-  BAIRRO  6272 GRUPO CULTURAL   RECREATIVO E BENEFICENTE  COMMANCHE DO PELÔ  ESTRELA  COMMANCHE  PREFEITURA BAIRRO  I - CENTRO/ BROTAS  6593 ASSOCIAÇÃO BRASILEIRA DE   CAPOEIRA ANGOLA  MEMÓRIAS  ANGOLEIRAS - NA   MANDINGA DA  VELHA GUARDA  PREFEITURA BAIRRO  I - CENTRO/ BROTAS  6520 ASSOCIAÇÃO RECREATIVA E   CULTURAL LEVA EU SAMBA JUNINO EM   MOVIMENTO PREFEITURA BAIRRO  I - CENTRO/ BROTAS  3983 RAIMUNDO NONATO SANTOS   CERQUEIRA  PROJETO SAMBA  DURO JUNINO EM   MOVIMENTO  PREFEITURA BAIRRO  I - CENTRO/ BROTAS  5929 ASSOCIACAO COMUM E   RECREACAO DO AFOXE FILHOS  DO CONGO  ADAGBÁ PREFEITURA BAIRRO   III - CAJAZEIRAS  6239 GRUPO RECREATIVO E   CULTURAL SÓ SAMBA DE  RODA  NOSSA HISTÓRIA PREFEITURA BAIRRO  I - CENTRO/ BROTAS  3. Os arquivos com as fotografias dos proponentes autodeclarados negros (pretos ou pardos),   selecionados constantes deste resultado final, serão divulgadas em site específico para fins   de acompanhamento e controle da sociedade civil conforme autorização prévia em declaração   específica constante no Formulário Eletrônico de Inscrição.  4. A assinatura do Termo de Compromisso será realizada presencialmente, na sede da Fundação   Gregório de Mattos, situada à Rua do Couro, S/N, Barroquinha, ao lado do Espaço Cultural da   Barroquinha, em datas a serem confirmadas.  5. Os proponentes serão comunicados por e-mail a respeito das datas e horários para assinatura do   Termo de Compromisso.  6. Durante a assinatura dos Termos de Compromisso, deverão ser implementados todos os   protocolos sanitários exigidos para o controle da disseminação do Coronavírus, tais como: aferição   da temperatura, uso obrigatório de máscara, distanciamento de ao menos 1 (um) metro entre o   funcionário municipal e o proponente, higienização das mãos com álcool gel e uso de caneta própria   do proponente. Proponentes que se recusarem a seguir todos os protocolos serão impedidos de   realizar a assinatura.  7. Proponentes que estiverem impossibilitados de realizar a assinatura presencialmente poderão   formalizar uma procuração em cartório, conferindo a outra pessoa o direito para representá-los   legalmente.  8. O proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas junto   à Fundação Gregório de Mattos e ao Município de Salvador, sob pena de desclassificação da proposta.  9. O pagamento ocorrerá em parcela única, até o dia 31 de dezembro de 2020, salvo prorrogações   previstas na Lei Federal 14.017/2020 (Lei Aldir Blanc) ou em outras legislações relacionadas.  10. O pagamento dos prêmios previstos nesta Chamada Pública será efetuado em conta corrente   ou poupança zerada, em nome do proponente contemplado, Pessoa Física ou Jurídica, em qualquer   agência bancária, desde que seja de uso exclusivo para a execução da proposta.   11. O pagamento dos prêmios fica sujeito ao regular andamento dos trâmites formais envolvidos.  12. Para sanar dúvidas e obter orientações que necessitarem, os interessados deverão   encaminhar consulta para os endereços eletrônicos premiopatrimonio@salvador.ba.gov.br ou   documentacaopatrimonio@salvador.ba.gov.br, assim como telefonar para os números (71) 3202-  7839/ 7863 / 7864.  Salvador, 10  de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   EDITAL DE CONVOCAÇÃO PARA  TESTE DE AVALIAÇÃO PRÁTICA - ATLETAS DE ALTO RENDIMENTO  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições, resolve, através   do presente Edital, CONVOCAR os candidatos pré-selecionados para o teste de avaliação, para   seleção da equipe de natação de alto rendimento da Arena Aquática Salvador, conforme Edital de   Chamamento Público nº 01/2020 de 27/11/2020.  1. O Teste de Avaliação será realizado na seguinte data, local e respectivo endereço:  Data: 12/12/2020  Local:  ARENA AQUÁTICA SALVADOR  Endereço: Av. Octávio Mangabeira, 1818 - Pituba, Salvador - BA, 41830-050  Horário: 08:00hrs  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital de Chamamento   Público nº 01/2020, publicado em 27 de novembro de 2020, no D.O.M. nº 7.852.  ANEXO I - CANDIDATOS PRÉ-SELECIONADOS  Nº NOME  1 ALANA GOMES RIBAS QUEIROZ  2 ALESSANDRA SOUZA PENAL CAL  3 ALEXANDRO DA SILVA RAMOS JUNIOR  4 AMELIA MUNIZ PEREIRA  5 ANA BEATRIZ CARDOSO DOS SANTOS  6 ANITA MATOS SANTANA  7 ARIANE REIS SANTOS  8 BRUNELI CARDOSO DOS SANTOS  9 CAIQUE TADEU SOUSA SANTOS  10 CAMILE TICIANE DA SILVA DOS SANTOS  11 CAUAN ALMEIDA BARBOSA DOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE DEZEMBRO DE 2020 ", "32": "| N º 7.86532  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  Nº NOME  12 CLAUDIA MATTEDI DIAS  13 CLESIO ROMULO ATANASIO SOBRINHO  14 CRISTIANO LAGE  15 DANIELA LEAL MORBECK  16 DILSON DE SOUZA ALVES JUNIOR  17 ENZO ARAUJO BORGES PINHEIRO  18 FELIPE BACELLAR DE CASTRO  19 FELIPE PINTO DE OLIVEIRA  20 FERNANDA SILVA SCHER  21 FILLIPE ANDREW ALMEIDA DOS SANTOS  22 GABRIELA CERQUEIRA SOUZA  23 GUILHERME DE SOUZA FERREIRA  24 GUILHERME MAZATTO SCHUBACH  25 HEMILA BRITO CONCEIÇÃO  26 IAGO MATOS SANTOS  27 IAN VITOR CARVALHO SOUZA TELES  28 ITALO SILVA DO NASCIMENTO  29 IVENIS FERREIRA DE SOUZA FILHO  30 JADER ANDRADE SÃO PEDRO  31 JOÃO GABRIEL CONCEIÇÃO DOS SANTOS  32 JOSÉ EMANUEL DA CRUZ CLAUDINO  33 JULIANA CAMPOS LIMA SANTIAGO  34 JULIANA ORRICO VIANA  35 KAUAN BATISTA PROTÁSIO SANTOS  36 LAINE DE LIMA CRUZ  37 LUANA DIANE SANTOS DOS SANTOS  38 LUIS FELIPE RIBEIRO SANTOS  39 LUIZ CARLOS DA COSTA LINO LEITE  40 LUIZ EDUARDO DIAS SANTOS REIS  41 LUMA MENEZES CAVALCANTE DA SILVA  42 MARCIO CARDOSO SAMPAIO  43 MARCOS ANTONIO LEITE ALVES JÚNIOR  44 MARIA CAROLINA LETIERES NABUCO  45 MARIA CLARA DE JESUS DA SILVA  46 MARIA EDUARDA DE JESUS DA SILVA  47 MARIA EDUARDA SOUTO MARTINEZ TEIXEIRA  48 MATEUS MATTOS PINA FIGUEIREDO  49 MAURÍCIO ROSA OLIVEIRA  50 MELISSA MAGRO ARAUJO  51 PEDRO MATTOS PINA FIGUEIREDO  52 PÉROLA NOBRE DE OLIVEIRA  Nº NOME  53 PRISCILLA NOBRE DE OLIVEIRA  54 RAFAEL JESUS DO AMOR DIVINO  55 RAINE SOUZA DE ALMEIDA  56 RONALD SANTOS ARAUJO  57 ROSE MARY DE SOUZA AFONSO DE PAULA  58 RUI ARAUJO DA SILVA JÚNIOR  59 SHOPIA PEREIRA MACHADO  60 SINARA SOARES PAZOS  61 SOFIA ANDRADE MACIEL VIEIRA SANTOS  62 SOPHIA PASCHOAL ATANASIO  63 TATIANE PEREIRA DOS SANTOS  64 TIAGO PINHEIRO DE CARVALHO  65 UYARA NAYRI BATISTA DE ALMEIDA  66 VALMIR DE SOUZA VARGAS JUNIOR  Gabinete do Secretário Municipal do Trabalho, Esportes e Lazer, em 10 de dezembro de 2020.  Salvador, 10 de dezembro de 2020  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   EDITAL DE NOTIFICAÇÃO  A Diretoria de Ações de Proteção e Defesa do Consumidor/CODECON, situada na Rua Chile, nº 03,   Praça da Sé, Centro, Salvador-Ba, resolve, através do presente Edital, notificar o(s) Fornecedor(es)   abaixo(s) relacionado(s), nos termos dos Art. 239, Inc. III, §1º, da Lei nº 5.503/99 e Art. 246, Inc. IV,   do CPC, Inc. IV, do CPC, e Art. 42, § 2º, do Decreto Federal 2.181/97, posto que houve a remessa da   intimação por via postal, com aviso de recebimento (AR), restando infrutífera, pois retornou com a   informação por parte dos correios de mudou-se, conforme anotações feitas no aviso supra. Desta   forma, fica(m) o(s) reclamado(s) abaixo relacionado(s), ciente(s) da decisão prolatada por esta   Diretoria, e, pelo prazo de 10 (dez) dias, a contar da data desta publicação,  poderá (ão) comparecer   (em) à esta Codecon, situada na Rua Chile, nº 3, Praça da Sé, Salvador-Ba, para protocolar(em)   recurso, nos termos dos artigos 46, §2º, e 49 do Decreto supracitado, ou, querendo, recolher(em) o   valor da sanção administrativa aplicada com a redução de 1/3 (um terço), de acordo com a Portaria   126/2005, Art. 6º, §3º, Inc. III.   DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  806/2016 LUCIENE GUSMÃO   DOS SANTOS  PLL SALVADOR  SERVICE CELULARES   EIRELI PROCEDENTE  SALVADOR, 09 DE DEZEMBRO 2020  ZILTON KRUGER NETTO  Diretor Geral     "}