{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  03 DE MARÇO DE 2021   ", "1": "| N º 7.943  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 33.605 de 03 de março de 2021  Altera o Decreto Municipal nº 33.600 de 02 de  março de 2021 na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando o compromisso assumido pelo Município de enfrentamento da   pandemia, desde o seu início, em março de 2020, por meio de adoção de medidas temporárias   de isolamento social e ações restritivas para o funcionamento de atividades de diferentes setores   econômicos, alinhadas com a prioridade de preservação de vidas;     Considerando o cenário de proliferação da doença no Brasil e no mundo, em que se   verifica um aumento no número de caso, exigindo maior reforço e cuidado para coibir aglomerações;  Considerando que os números atuais da pandemia no Município, especialmente   número de casos confirmados e taxa de ocupação de leitos para COVID-19, inspiram maior atenção do   poder público no reforço às medidas de isolamento social indispensáveis ao combate da pandemia,   com o objetivo de proteger a vida dos cidadãos soteropolitanos;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.260   de 02 de março de 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer   indivíduo a permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 20h às   05h, de 03 de março a 1º de abril de 2021, inclusive no Município de Salvador,  DECRETA:  Alteração de Medidas de Combate à Pandemia e Preservação da Vida  Art. 1º Fica alterado o art. 1º do Decreto nº 33.600 de 02 de março de 2021, que passa   a vigorar com a seguinte redação:  “Art. 1º .............................................................................................................  § 1º...................................................................................................................  XIV - borracharias;  XV - correios e empresas de entrega de encomendas e mercadorias;  XVI - cemitérios e serviços funerários.  § 2º ..................................................................................................................  III - construção civil, inclusive reformas, em imóveis não habitados;  IV - hotéis, pousadas e demais estabelecimentos de alojamento, desde que os   serviços ofertados, como alimentação, estejam disponíveis exclusivamente   para os hóspedes;  V -assistência técnica, exclusivamente de caráter emergencial e por meio   de atendimento domiciliar, limitado ao máximo de 2 funcionários para cada   atendimento.” (NR)  Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor no dia de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de março de 2021.   BRUNO SOARES REIS  PREFEITO   ANA PAULA ANDRADE MATOS  MOREIRA   SECRETÁRIA DE GOVERNO, EM  EXERCÍCIO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  GIOVANNA GUIOTTI TESTA VICTER  SECRETÁRIA MUNICIPAL DA   FAZENDA  MARISE PRADO DE  OLIVEIRA  CHASTINET   SECRETÁRIA MUNICIPAL DE ORDEM  PÚBLICA  OTÁVIO MARCELO MATOS DE  OLIVEIRA   SECRETÁRIO MUNICIPAL DA  EDUCAÇÃO   LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNA DE FRANÇA FERREIRA  SECRETÁRIA MUNICIPAL DE   SUSTENTABILIDADE  E RESILIÊNCIA  FABRIZZIO MULLER MARTINEZ  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  CLISTENES BISPO  SECRETÁRIO MUNICIPAL DE   PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER   LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE   JOÃO XAVIER NUNES FILHO  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO URBANO  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   CULTURA E TURISMO  LUIZ CARLOS DE SOUZA  SECRETÁRIO MUNICIPAL DE  INFRAESTRUTURA E  OBRAS   PÚBLICAS  MILA CORREIA GONÇALVES PAES  SCARTON   SECRETÁRIA MUNICIPAL DE  DESENVOLVIMENTO  ECONÔMICO,   EMPREGO E RENDA  RENATA GENDIROBA VIDAL  SECRETÁRIA MUNICIPAL DE   COMUNICAÇÃO  IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO   MUNICÍPIO  FERNANDA SILVA LORDELO   SECRETÁRIA MUNICIPAL DE   POLÍTICAS PARA  AS MULHERES,  INFÂNCIA E JUVENTUDE  SAMUEL PEREIRA ARAÚJO  SECRETÁRIO MUNICIPAL DE  INOVAÇÃO E TECNOLOGIA  DECRETO Nº 33.606 de 03 de março de 2021  Autoriza o pagamento de parcelas do “Auxilio  Salvador por Todos”, na forma do disposto na Lei  Municipal nº 9.531, de 25 de junho de 2020.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE MARÇO DE 2021 ", "2": "| N º 7.9432  pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social   e ações restritivas para o funcionamento de atividades de diferentes setores econômicos, incluindo   setores da própria administração municipal;  Considerando que o Auxílio Salvador por Todos foi instituído, na forma da Lei nº   9517, de 2020, com as alterações introduzidas pelas Leis nº 9.531, nº 9.547 e nº 9.544, todas de   2020, com o objetivo de garantir ao cidadão que não tem vínculo formal de emprego as condições   mínimas de sobrevivência durante o período de pandemia, tendo em vista a desaceleração dos   setores econômicos;  Considerando que foi instituído, na forma do Decreto nº 32.580 de 15 de julho de   2020, um plano de fases e indicadores para garantir a retomada das atividades econômicas e sociais   e assegurar que a reabertura seja feita de forma gradual, ordenada e segura e com regras voltadas   à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que os dados da economia demonstram queda nas receitas públicas   e no nível de emprego e renda, bem como a necessidade de atuação contracíclica do Poder Público,   promovendo, no campo da economia programas e ações de transferência de renda, oferta de crédito,   subsídios e desoneração tributária, dentre outras;  Considerando o cenário de proliferação da doença no Brasil e no mundo, em que se   verifica um aumento no número de caso, exigindo maior reforço e cuidado para coibir aglomerações   e manter o isolamento social;  Considerando a existência de disponibilidade orçamentária e financeira para   realização da despesa, bem como entendimento pela Secretaria Municipal de Promoção Social e   Combate à Pobreza de que permanecem os objetivos do benefício, conforme consta da informação   do Processo Eletrônico nº 80646, de 2021,  DECRETA:  Autoriza o pagamento das parcelas do Auxílio Salvador por Todos   Art. 1º Fica autorizado o pagamento de parcela do “Auxílio Salvador por Todos”, no   mês de março de 2021, na forma do disposto no art. 2º da Lei Municipal nº 9.531, de 25 de junho de   2020, alterado pelas Leis nº 9.547 e nº 9.544, ambas de 2020.  Art. 2º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de março de 2021.  BRUNO SOARES REIS  PREFEITO   ANA PAULA ANDRADE MATOS  MOREIRA   SECRETÁRIA DE GOVERNO, EM  EXERCÍCIO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE   GESTÃO  GIOVANNA GUIOTTI TESTA VICTER  SECRETÁRIA MUNICIPAL DA   FAZENDA  MARISE PRADO DE  OLIVEIRA  CHASTINET   SECRETÁRIA MUNICIPAL DE ORDEM  PÚBLICA  OTÁVIO MARCELO MATOS DE  OLIVEIRA   SECRETÁRIO MUNICIPAL DA  EDUCAÇÃO   LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNA DE FRANÇA FERREIRA  SECRETÁRIA MUNICIPAL DE   SUSTENTABILIDADE  E RESILIÊNCIA  FABRIZZIO MULLER MARTINEZ  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  CLISTENES BISPO  SECRETÁRIO MUNICIPAL DE   PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOÃO XAVIER NUNES FILHO  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO URBANO  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   CULTURA E TURISMO  LUIZ CARLOS DE SOUZA  SECRETÁRIO MUNICIPAL DE  INFRAESTRUTURA E  OBRAS   PÚBLICAS  MILA CORREIA GONÇALVES PAES  SCARTON   SECRETÁRIA MUNICIPAL DE  DESENVOLVIMENTO  ECONÔMICO,   EMPREGO E RENDA  RENATA GENDIROBA VIDAL  SECRETÁRIA MUNICIPAL DE   COMUNICAÇÃO  IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO   MUNICÍPIO   FERNANDA SILVA LORDELO   SECRETÁRIA MUNICIPAL DE   POLÍTICAS PARA  AS MULHERES,  INFÂNCIA E JUVENTUDE   SAMUEL PEREIRA ARAÚJO  SECRETÁRIO MUNICIPAL DE  INOVAÇÃO E TECNOLOGIA  DECRETO Nº 33.607 de 03 de março de 2021  “Institui Operação Especial de Fiscalização  Urbanística e Ambiental 2021 da Secretaria  Municipal de Desenvolvimento Urbano - SEDUR”,  na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições,  Considerando que a SEDUR exerce poder de polícia administrativa, através de suas   ações de fiscalização urbanística e ambiental, com ênfase no uso e ocupação do solo, na segurança   ambiental, na poluição visual, no combate aos crimes ambientais e à poluição sonora, além de   atendimento às denúncias dos cidadãos e Ministério Público, dentre outras atividades;  Considerando que, durante as ações de caráter especial, é necessário que os   servidores exerçam suas atividades em dias e horários especiais, visando assegurar a efetividade   das ações de ordenamento de uso e ocupação do solo e controle ambiental;  Considerando que em algumas ações os servidores são expostos a situações de   conflito, hostilidade e violência;  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019 - nCov);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCov);  Considerando que, como medidas de saúde pública para conter o avanço da   pandemia e preservar o maior número de vidas, foram adotadas pelo Município do Salvador   medidas temporárias de isolamento social e ações restritivas para o funcionamento de atividades   de diferentes setores;  Considerando que foi instituído plano de fases e indicadores para garantir a   retomada das atividades econômicas e sociais, com vistas a assegurar que a reabertura seja feita   de forma gradual, ordenada e segura, com regras voltadas à mitigação da transmissão e contágio   pelo novo coronavírus;  Considerando que foram definidos o protocolo geral para funcionamento das   atividades econômicas e sociais, assim como os protocolos setoriais, em conjunto com o Governo   do Estado da Bahia;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE MARÇO DE 2021  ", "3": "| N º 7.943 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  Considerando que é de competência da SEDUR a fiscalização, no que tange   à ocupação e uso do solo, das restrições impostas no Município como medidas de saúde pública   para enfrentamento à pandemia do novo coronavírus, bem como a observância dos protocolos de   funcionamento dos estabelecimentos, dos eventos e da utilização sonora;  Considerando o caráter essencial dos serviços prestados pela Diretoria Geral de   Fiscalização da SEDUR frente a pandemia do novo coronavírus (2019-nCov);  Considerando que o estado de calamidade pública em decorrência do novo   coronavírus foi reconhecido pela Assembleia Legislativa, conforme Decreto Legislativo nº 2042, de   23 de março de 2020 e renovado pelo Decreto Legislativo nº 2454, de janeiro de 2021;  Considerando que existe amparo orçamentário na Lei Orçamentária Anual de 2021   para a Operação Especial de Fiscalização Urbanística e Ambiental,   DECRETA:   Art. 1º Fica instituída, no âmbito da Secretaria Municipal de Desenvolvimento Urbano   - SEDUR, a Operação Especial de Fiscalização Urbanística e Ambiental 2021, com a finalidade de   assegurar o desempenho efetivo da fiscalização e controle urbanístico, de segurança e ambiental e   a continuidade das ações de enfrentamento à pandemia do novo coronavírus no solo do Município de   Salvador, em dias e horários especiais.  Art. 2º A Operação ora criada por este Decreto tem caráter transitório e circunstancial   e terá vigência no exercício de 2021, de 01 de janeiro a 31 de dezembro de 2021.  Art. 3º Os servidores designados para atuar na Operação Especial de Fiscalização   Urbanística e Ambiental 2021 farão jus, no período compreendido pela operação, à Gratificação pela   Participação em Operações Especiais, prevista no art. 102, da Lei Complementar nº. 01/91, alterada   pela Lei Complementar nº 30/2001, acrescida do valor correspondente ao auxílio alimentação, de   acordo com a tabela de funções e valores constantes do Anexo Único deste Decreto.  § 1º A Gratificação pela Participação em Operações Especiais é vantagem temporária   que não se incorpora ao vencimento, tampouco serve de base para recolhimento da contribuição   previdenciária.  § 2º Não poderão atuar em Operações Especiais os servidores que, na vigência da   Operação, estejam cedidos para outros órgãos ou entidades de outro Município, do Estado, da União   ou de outro Poder do Município, bem como afastados por uma das licenças previstas no art. 110 da   Lei Complementar nº. 01/91.  § 3º O pagamento da Gratificação pela Participação na “Operação Especial de   Fiscalização Urbanística e Ambiental 2021” ficará condicionado ao cumprimento de frequência,   devidamente atestada pelo Coordenador da Operação, que encaminhará à Secretaria Municipal de   Gestão - SEMGE, até o quinto dia útil do mês subsequente, demonstrativo com relação nominal, com   as escalas de plantões e valores correspondentes ao auxílio alimentação, proporcionais à carga   horária efetivamente realizada, tomando-se como base as funções e os valores fixados na tabela   constante do Anexo Único deste Decreto.  Art. 4º É vedada a concessão da Gratificação de que trata o § 1. do art. 102, da Lei   Complementar nº. 01 de 1991, alterada pela Lei Complementar nº 30 de 2001 ao dirigente máximo   do órgão ou entidade da Administração Direta e Indireta do Município, considerando de relevante   interesse público os serviços por estes prestados.  Art. 5º Fica fixado, como limite das despesas com o custeio da Operação Especial de   Fiscalização Urbanística e Ambiental 2021, o valor de R$ 569.702,00 (quinhentos e sessenta e nove   mil, setecentos e dois reais), devendo ser observada ainda a existência de dotação orçamentária e   disponibilidade financeira da Secretaria Municipal de Desenvolvimento Urbano - SEDUR.  Art. 6º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária do Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  ANEXO ÚNICO  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO  FUNÇÃO VALOR/HORA  EM R$   VALOR DO AUXÍLIO   ALIMENTAÇÃO  BASE: 08H/  DIA  COORDENADOR 20,50 16,00  SUPERVISOR I 15,50 16,00  SUPERVISOR II 14,75 16,00  AGENTE DE FISCALIZAÇÃO 12,00 16,00  MOTORISTA 10,00 16,00   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-03T18:20:00-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}