{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  02 DE ABRIL DE 2020  ", "1": "| N º 7.614  S U M Á R I O  EXECUTIVO  2  LEIS  2  DECRETOS NUMERADOS 2  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  CONSELHO GESTOR DAS ORGANIZAÇÕES SOCIAIS - COGEOS  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  4  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  4  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  4  LICITAÇÕES  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  CONTRATOS  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  9  CONVÊNIOS  10  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  10  EDITAIS  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "2": "| N º 7.6142  EXECUTIVO   LEIS   LEI Nº 9.519 /2020  Altera dispositivos da Lei nº 9.285, de 27 de   outubro de 2017, na forma que indica.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Ficam alterados o inciso II do art. 3º e o art. 6º da Lei nº 9.285, de 27 de   outubro de 2017, que passam a vigorar com a seguinte redação:  “Art. 3º.....................................................................…………..........................  II - as obras de edificação, restauração, recuperação ou reforma do imóvel   sejam iniciadas até 31 de dezembro de 2020 e concluídas em, no máximo, 24   (vinte e quatro) meses.   ...............................................................................................................” (NR)   “Art. 6º Fica autorizada a redução de 50% (cinquenta por cento) do valor   da Outorga Onerosa para novos empreendimentos em imóveis a edificar,   a restaurar, a recuperar, a reformar ou a ampliar, cuja solicitação de   Alvará de Construção tenha sido protocolada junto à Secretaria Municipal   de Desenvolvimento e Urbanismo (SEDUR) até 31 de dezembro de 2020,   atendidas as demais condições previstas na legislação.   ...............................................................................................................” (NR)   Art. 2º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de abril de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário Municipal de Desenvolvimento e Urbanismo  ALBERTO MAGALHÃES PIMENTEL JÚNIOR  Secretário Municipal do Trabalho, Esportes e Lazer  DECRETOS NUMERADOS  DECRETO Nº 32.319 de 01 de abril de 2020  Atualiza a composição da Comissão Especial   Mista de Licitação no âmbito da Unidade Gestora   do Projeto Salvador Social criado pelo Decreto   n° 29.839/2018 na forma que indica e dá outras   providencias.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o artigo 52, inciso V, da Lei Orgânica do Município do Salvador de 05 de   abril de 1990 e tendo em vista o disposto no Decreto 29.839/2018,    DECRETA:   Art. 1º Fica atualizada a composição da  Comissão Especial Mista de Licitação, no âmbito   da Unidade Gestora do Projeto Salvador Social criado pelo Decreto n° 29.839/2018 com a finalidade   de realizar os procedimentos licitatórios relativos aos processos vinculados ao Banco Internacional   para Reconstrução e Desenvolvimento – BIRD, na condição de membros titulares, os servidores    GEORGE MELO BARRETO, matrícula nº 3128744, representante da Secretaria Municipal de Gestão   – SEMGE; SHIRLEY RAFAELA OLIVEIRA GOMES, matrícula 3142329, representante da Casa Civil;   LUCIANA DE AMORIM RABELLO, matrícula 3151523, representante da Casa Civil, ARLINDA MARIA   OLIVEIRA CUNHA, matrícula 3152047, representante da  Secretaria Municipal de Promoção Social   e Combate à Pobreza – SEMPRE e EDNA RODRIGUES DE SOUZA, matrícula 3081817, representante   da Secretaria Municipal da Educação - SMED; e,  na condição de membros suplentes os servidores   PEDRO LUIZ MENEZES BARRETO, matrícula 3086624, representante da Secretaria Municipal de   Saúde – SMS e SINVAL JOSÉ RODRIGUES JUNIOR, matrícula 3117666 da lotação da CASA CIVIL.  Parágrafo único. A Presidência da Comissão será exercida por GEORGE MELO BARRETO,   matrícula nº 3128744, membro titular, representante da Secretaria Municipal de Gestão – SEMGE.  Art. 2º Caberá ao Chefe da Casa Civil, homologar os procedimentos licitatórios de que trata   o caput do art. 1° do presente Decreto.  Art. 3º Este Decreto entra em vigor na data da sua publicação, retroagindo seus efeitos a   13 de março de 2020.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTONIO VASCONCELOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário de Municipal de Gestão  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  ANA PAULA ANDRADE MATOS MOREIRA  Secretária Municipal de Promoção Social e   Combate à Pobreza, em exercício  BRUNO OITAVEN BARRAL  Secretário Municipal da Educação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "3": "| N º 7.614 3  DECRETO Nº 32.320 de 01 abril de 2020  Define medidas para o funcionamento das  agências bancárias.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe são conferidas por lei, observado o disposto na Lei Federal nº 13.979, de 6 de  fevereiro 2020,  DECRETA:  Regras para o funcionamento das agências bancárias Art. 1º Fica permitido o funcionamento das agências bancárias no Município de   Salvador, observadas as seguintes disposições:  I – para organização das filas, deverá ser garantida a distância mínima de 1m  (um metro) entre os clientes em atendimento e entre aqueles que estejam aguardando na parte  externa das agências por meio de sinalização horizontal disciplinadora e demais ferramentas que  se mostrem necessárias;  II – os bancos situados em shoppings centers e centros comerciais, credenciados  para o pagamento de benefício municipal, estadual ou federal, poderão funcionar para atendimento  aos beneficiários desde que os estabelecimentos comerciais estejam de acordo, observadas as  disposições do inciso I, deste artigo.  Art. 2º As agências bancárias têm o prazo de 48 (quarenta e oito) horas para  adequação, a partir da publicação do presente Decreto.    Art. 3º Este Decreto entrará em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  FELIPE LUCAS DE LIMA E SILVA Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  ANDRÉ MOREIRA FRAGA Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  CLÁUDIO TINOCO MELO DE OLIVEIRA Secretário Municipal de Cultura e   Turismo  ALBERTO MAGALHÃES PIMENTEL JÚNIOR Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS SIMPLES  DECRETOS de 01 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear, LÍVIA SILVA MORENO, para exercer o cargo em comissão de Gerente Tipo I, Grau   52, da Gerência da Unidade Básica de Saúde com Saúde da Família, Tipo A1, da USF Ilha de Maré ––   Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 05/02/2020, ELIANE DO ESPIRITO SANTO LOPES   SANTANA, do cargo em comissão de Gerente Tipo I, da Gerência da Unidade Básica de Saúde   com Saúde da Família, Tipo A1, da USF Ilha de Maré –– Distrito Sanitário Subúrbio Ferroviário, da   Secretaria Municipal da Saúde.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de abril de 2020  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 022/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar o servidor SAULO OLIVEIRA PASTOR, matrícula 3143482, Auditor Fiscal, para, responder  pelo Cargo em Comissão de Coordenador II, grau 55, da Coordenadoria de Tecnologia da Informação  e Comunicação, durante os impedimentos e afastamentos legais do titular, LUCAS ARAÚJO MELLO  SOARES, matrícula 3131114.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 01 de abril de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RECURSO / CONCURSO -INDEFERIDO  PROCESSO ORGÃO SERVIDOR  765/2020 SEMGE VIVIANE DA SILVA ANDRADE DE SOUZA  385/2020 SEMGE PAULO SERGIO RODRIGUES DA SILVA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 01 de abril de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RECURSO / CONCURSO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  656/2020 SEMGE ROSANE PAIXÃO VIDAL CUPERTINO  10703/2019 SEMGE DORALICE RIBEIRO DOS SANTOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 31 de março de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "4": "| N º 7.6144  Conselho Gestor das Organizações Sociais - COGEOS   RESOLUÇÃO / COGEOS N° 09/2020  RESOLVE:  Art. 1º - Aprovar o reequilíbrio econômico-financeiro do Contrato de Gestão nº 018/2018, firmado   entre a Secretaria Municipal da Saúde e a Santa Casa de Misericórdia da Bahia, conforme  pareceres   constantes no Processo nº 19964/2019;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 01 de abril de 2020.  THIAGO MARTINS DANTAS  Presidente  RESOLUÇÃO / COGEOS N° 10/2020  RESOLVE:  Art. 1º - Aprovar a inclusão de serviço de Bariátrica no Contrato de Gestão nº 018/2018, firmado   entre a Secretaria Municipal da Saúde e a Santa Casa de Misericórdia da Bahia, conforme  pareceres   constantes no Processo nº 19964/2019;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 01 de abril de 2020.  THIAGO MARTINS DANTAS  Presidente  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 17/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando a lei Nº 13.019, de 31 de julho de 2014, que estabelece o regime jurídico das parcerias   entre a administração pública e as organizações da sociedade civil, em regime de mútua cooperação,   para a consecução de finalidades de interesse público e recíproco, mediante a execução de   atividades ou de projetos previamente estabelecidos em planos de trabalho inseridos em termos de   colaboração, em termos de fomento ou em acordos de cooperação; define diretrizes para a política   de fomento, de colaboração e de cooperação com organizações da sociedade civil; e altera as Leis nºs   8.429, de 2 de junho de 1992, e 9.790, de 23 de março de 1999.  Considerando Decreto Municipal Nº 29129, de 10 de novembro de 2017, que Estabelece o regime   jurídico das parcerias entre a administração pública direta, autárquica e fundacional do Município do   Salvador, as sociedades de economia mista e empresas públicas municipais prestadoras de serviço   público com as organizações da sociedade civil, em regime de mútua cooperação, para a consecução   de finalidades de interesse público e recíproco, mediante a execução de atividades ou de projetos   previamente estabelecidos em planos de trabalho inseridos em termos de colaboração, em termos   de fomento ou em acordos de cooperação, nos termos da Lei Federal nº 13.019, de 2014.  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de   medidas para o enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  Art. 1º. Aprovar a dispensa de chamamento público para a execução do Serviço de Proteção em   Situação de Calamidade Pública e de Emergências na Associação Pleno Cidadão - ASPEC, atendendo   a 136 vagas, por até 6 meses, no valor de R$ 1.570.800,00  (um  milhão, quinhentos e setenta e   oitocentos reais) com recursos provenientes da fonte do tesouro municipal.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 1º de Abril de 2020.  MARCELO TOURINHO Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 09/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são   conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de   20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Dispensar a pedido, a partir de 01/04/2020, o servidor ALAN JORGE MENESES SANTOS, matrícula   nº 3093736, da Função de Confiança, de Supervisor, do Núcleo Tecnologia Informação - NTI, desta   SEMTEL.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 01 de abril de 2020.  ALBERTO PIMENTEL  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 065/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/05/2020, a servidora EDILAINE DOS SANTOS SILVA, matrícula   n.º 33152187, Coordenadora II, para responder, cumulativamente, pelo cargo em comissão de   ASSESSOR CHEFE II, grau 57 da Coordenadoria de Defesa do Consumidor - CODECON, desta SEMOP,   em substituição temporária por motivo de férias da titular JANIELLY DE LIMA COSTA, matrícula n.º   3152188, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 30 de março de 2020.  FELIPE LUCAS DE LIMA E SILVA  Secretário  PORTARIA N.º 066/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Dispensar, a partir de 31/03/2020, a servidora NÁDIA SOUZA PERRONE, matrícula n.º 3103311, da  Função de Confiança de SECRETARIO ADMINISTRATIVO, grau 61, da Diretoria de Serviços Públicos -  DSEP, desta SEMOP.  GABINETE DO SECRETÁRIO DA SEMOP, em 31 de março de 2020.  FELIPE LUCAS DE LIMA E SILVA  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "5": "| N º 7.614 5  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE ANULAÇÃO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados que foi ANULADO o PREGÃO ELETRÔNICO - 027/2020 - SEMGE- PROC- SEMGE   nº 10620/2019, , cujo objeto contratação, na modalidade de Registro de Preços, de empresas   especializadas para prestação de Serviços de Comunicação de Dados, através de tecnologia IP,   nas modalidades de LINKS MPLS (Multi Protocol Label Switching), definidos pela RFC 4363, com   topologia Full Mesh, LINKS IP DEDICADO via Internet, e Serviços de Acesso à Internet temporário,   objetivando a interligação das redes locais de computadores das unidades da Prefeitura Municipal   do Salvador - PMS e às infraestruturas de eventos à rede local da Companhia de Governança   Eletrônica de Salvador - COGEL, contemplando, de forma contínua, suporte à infraestrutura   corporativa de comunicação de dados, voz e vídeo, com solução de segurança da informação,   solução de rede wireless, além de serviços de operação, gerenciamento, manutenção e suporte   técnico.  Salvador, 01 de abril de 2020.  AMAURI GUIMARÃE PIRES  Presidente  RESUMO DE DISPENSA DE LICITAÇÃO Nº 010/2020   PROCESSO: 594/2017.  DISPENSA: 010/2020.  OBJETO: Contrato de Locação do Imóvel situado na Rua Netuno, nº 01, térreo, 1º e 2º pavimento -   Pituaçu.  LOCADOR: José Antônio de Jesus Parcero.  CPF: 028.461.365-72.  VALOR MENSAL: 5.000,00 (cinco mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA DE AUTORIZAÇÃO: 18/12/2019.  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  FCM 250111 33.90.36 0.1.00 5.000,00  Salvador, 01 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,   Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos   interessados no Pregão Eletrônico nº. 038/2020 - Processo n° 22.447/2019. Objeto: REGISTRO   DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS, que fica prorrogado o início do recebimento   das propostas a partir das 08:00 horas do dia 16/04/2020 até às 09:00 horas do dia 17/04/2020,   às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Pregão   Eletrônico nº. 039/2020 - Processo n° 24.452/2019. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO   DE SONDA URETRAL COLOPLAST, para atendimento do paciente R.S.M.S., AÇÃO JUDICIAL (Decisão   N° 8009425.38.2016.805.0001), que fica prorrogada o início do recebimento das propostas a   partir das 08:00 horas do dia 16/04/2020 até às 09:00 horas do dia 17/04/2020, às 09:00 horas   (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Pregão Eletrônico nº.   040/2020 - Processo n° 26.267/2019. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL   ODONTOLÓGICO, que fica prorrogada o início do recebimento das propostas a partir das 08:00 horas   do dia 16/04/2020 até às 13:00 horas do dia 17/04/2020, às 13:00 horas (abertura de propostas) e às   14:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 01 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO   Tomada de Preços - SMS nº. 02/2019  Processo nº: 6297/2019  A Comissão Permanente Mista de Licitação SMS/SUCOP atendendo a decisão do Sr. Secretário   Municipal da Saúde divulga o resultado da Licitação abaixo especificada.  OBJETO: contratação de pessoa jurídica especializada para construção da Unidade de Saúde da   Família Nova Sussuarana II - USF Nova Sussuarana II - cujo terreno está situado na Rua Rubens   Zardival, s/n - Bairro de Nova Sussuarana, Distrito Sanitário Cabula/Beiru, nesta Cidade do Salvador-  BA.  ENCEDORA: ORRICO OLIVEIRA ENGENHARIA LTDA.  VALOR: R$ 1.158.841,45 (um milhão, cento e cinquenta e oito mil, oitocentos e quarenta e um reais e   quarenta e cinco centavos).  CRITÉRIO DE JULGAMENTO: Menor Preço.  PRAZO: 12 (doze) meses.  FONTES DE RECURSOS: 0.1.02 - Rec. de Impostos e Transferências de Impostos - Saúde, 0.2.32 -   Transferências Fundo a Fundo de Recursos do SUS do Governo Federal - Bloco de Investimento,   0.1.90 - Operações de Crédito Internas e 0.1.91 - Operações de Crédito Externas.  DATA DA HOMOLOGAÇÃO: 01/04/2020  Salvador, 01 de abril de 2020.  JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  DISPENSA DE LICITAÇÃO Nº 071/2020  PROCESSO Nº: 6344/2020  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PROD. MÉD. HOSPITALAR LTDA    CNPJ: 20.001.049/0001-76  OBJETO: Aquisição de teste rápido para detecção de antígenos para SARS-COV-2 (novo coronavírus),   para atender a demanda do Laboratório Central de Salvador, conforme CI RLAB Nº 032/2020   VALOR GLOBAL: R$ 8.900.000,00 (Oito milhões e novecentos mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas - Recursos de Ressarcimento de   Operações de Crédito)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 31/03/2020  Salvador, 01 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO AVISO DE PRORROGAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.608 de 27 de março de 2020, pág. 35.  ONDE SE LÊ:   Pregão Eletrônico nº. 070/2020 - Processo n° 3.181/2020. Objeto: REGISTRO DE PREÇOS PARA   AQUISIÇÃO DE FÓRMULA INFANTIL METABÓLICA, para atendimento do paciente: S.A.S.C, (Pr.   053231062.2015.8.05.0001), AÇÃO JUDICIAL., que fica prorrogado o início do recebimento das   propostas a partir das 08:00 horas do dia 13/04/2020 até às 09:00 horas do dia 14/04/2020, às 09:00   horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços).  LEIA-SE:   Pregão Eletrônico nº. 070/2020 - Processo n° 318/2020. Objeto: REGISTRO DE PREÇOS PARA   AQUISIÇÃO DE FÓRMULA INFANTIL METABÓLICA, para atendimento do paciente: S.A.S.C, (Pr.   053231062.2015.8.05.0001), AÇÃO JUDICIAL., que fica prorrogado o início do recebimento das   propostas a partir das 08:00 horas do dia 13/04/2020 até às 09:00 horas do dia 14/04/2020, às 09:00   horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços).  Salvador, 01 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO AVISO DE CONVOCAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.610 de 28 a 30 de março de 2020, pág. 12.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 102/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 23.936/2019  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2020 até às 09:00 horas do dia         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "6": "| N º 7.6146  16/04/2020.  Abertura das Propostas:15/04/2020 às 09:00 horas  Sessão de Disputa dos Preços:15/04/2020 às 11:00 horas  LEIA-SE:   Pregão Eletrônico - SMS n.º 102/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 23.936/2019  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2020 até às 09:00 horas do dia   15/04/2020.  Abertura das Propostas:15/04/2020 às 09:00 horas  Sessão de Disputa dos Preços:15/04/2020 às 11:00 horas  Salvador, 01 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE JULGAMENTO DE RECURSO ADMINISTRATIVO  MODALIDADE: CONCORRÊNCIA Nº 008/2019.  PROCESSO: Nº 3568/2019.  Objeto: Outorga de Permissão de Uso de Bem Público, mediante remuneração mensal com encargo  para a exploração comercial de Boxes, com atividades descritas abaixo, que serão desenvolvidas nos  Boxes instalados no NACS de Itapoan, situado na Av. Dorival Caymmi, s/n, Itapoan, Salvador - Bahia.  A Comissão Setorial de Licitação - COSEL/SEMOP, designada pela Portaria n. 081/2019, divulga o  resultado de julgamento de recurso administrativo interposto na forma a seguir:  Recurso administrativo interposto pela licitante MÁRCIA CANTALICE DE SOUZA: Julgado  Improcedente.  Decisão final acerca de todas as propostas financeiras: Classificadas.  Salvador, 01 de abril de 2020.  VITOR RAMOS COSTA DÓREA Presidente da COSEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 411/2020  PROCESSO nº:2142/2012  CONTRATO nº 090/2014.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: TELEMAR NORTE LESTE S/A.  DATA DE ASSINATURA: 01 de abril de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SALTUR 250409 33.90.40 0.1.00 620,82  SEMOB 250411 33.90.40 0.1.00 1.500,00  SMS 233900  33.90.40 0.2.14 155.565,79  SEMOP 250416  33.90.40 0.1.00 5.082,61  SPMJ 250116 33.90.39 0.1.00 13.387,54  Salvador, 01 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 412/2020  PROCESSO nº:2627/2013 CONTRATO nº 069/2014. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: TELEMAR NORTE LESTE S/A. DATA DE ASSINATURA: 01 de abril de 2020.   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO  SEMOP 250128 33.90.39 0.1.00 3.500,00  SEMPRE 250119 33.90.39 0.1.00 14.212,84  Salvador, 01 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 413/2020  PROCESSO nº 5106/2018 CONTRATO nº 081/2018 OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92. EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH. CONTRATADA: TELEFÔNICA BRASIL S/A DATA DE ASSINATURA: 01 de abril de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL  ESTIMADO (R$)  GCM 250405 33.90.40 0.1.00 3.879,31  SEMOP 250128 33.90.39 0.1.00 7.986,21  Salvador, 01 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE.  RESUMO DE APOSTILAMENTO Nº 391/2020   PROCESSO: 6828/2019.  CONTRATO: 049/2017.  OBJETO: reajuste contratual.  Amparo Legal: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.   LOCADORA: Centro Espírita Cavaleiros da Luz.  REPRESENTANTE LEGAL: José Alberto Lima Medrado.  DATA ASSINATURA:  01/04/2020  ÓRGÃO/ ENTIDADE  PROJETO/ATIVIDADE ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMED 12.361.0016.243600 33.90.39 0.1.01 18.123,79  Salvador, 01 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 010/2020   PROCESSO: 594/2017.   CONTRATO: 010/2020.  OBJETO: Contrato de Locação do Imóvel situado na Rua Netuno, nº 01, térreo, 1º e 2º pavimento -   Pituaçu.  LOCADOR: José Antônio de Jesus Parcero.  CPF: 028.461.365-72.  VALOR MENSAL: 5.000,00 (cinco mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA:01/04/2020  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  FCM 250111 33.90.36 0.1.00 5.000,00  Salvador, 01 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 005/2016  PROCESSO: Nº 10712/2015  DO CONTRATO: Acordam as partes em prorrogar por mais 12 (doze) meses, com início em   21/01/2020 a 20/01/2021, alterando o valor global de R$ 79.849,44 (setenta e nove mil oitocentos e   quarenta e nove reais e quarenta e quatro centavos), para R$ 55.176,00 (cinquenta e cinco mil cento   e setenta e seis reais), visando manter a vantajosidade econômica do Contrato com a Administração,   em conformidade com os preços praticados no mercado.   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; 10.122.0016.250106; Elemento de   Despesa 3.3.90.30; 3.3.90.39; Fonte de Recursos e 014.  CONTRATADA: MDL COMÉRCIO E SERVIÇOS LTDA.  CNPJ: 18.192.731/0001-41   DATA DA ASSINATURA: 21/01/2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "7": "| N º 7.614 7  AMPARO LEGAL: Art. 57, Inciso II, da Lei Federal nº 8.666/93.  RESPONSÁVEL LEGAL: Daniela Barreto dos Santos Caldas  Salvador, 01 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 170/2020   PROCESSO nº 3758/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: RRC MED SERVIÇOS MÉDICOS LTDA  CNPJ: 35.885.553/0001-53  DATA DA ASSINATURA: 31/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 31 de março de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 185/2020  PROCESSO nº 4915/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: ZAMBEZE SERVIÇOS MÉDICOS LTDA   CNPJ: 10.910.523/0001-29  DATA DA ASSINATURA: 31/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Siquara da Rocha Filho  Salvador, 31 de março de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 187/2020  PROCESSO nº 4925/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: RCL SERVIÇOS MÉDICOS LTDA  CNPJ: 19.393.721/0001-37  DATA DA ASSINATURA: 31/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Rodrigo Lima Lacerda  Salvador, 31 de março de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 195/2020  PROCESSO nº 3599/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde no Centro de Urgência   Edson Teixeira.  VALOR GLOBAL: R$ 7.146.701,58 (sete milhões, cento e quarenta e seis mil, setecentos e um reais e   cinquenta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400, 10.302.0002.232900;   Elemento de Despesa 3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14, 0.2.33, 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias, tendo por termo   inicial a data 01/04/2020.  CONTRATADA: INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH.  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 31/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93   RESPONSAVEL LEGAL: Paulo Brito Bittencourt  Salvador, 01 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 196/2020  PROCESSO nº 3600/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde na Unidade de Pronto   Atendimento do Vale dos Barris - UPA VALE DOS BARRIS.  VALOR GLOBAL: R$ 8.339.708,63 (oito milhões trezentos e trinta e nove mil setecentos e oito reais e   sessenta e três centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400, 10.302.0002.232900;   Elemento de Despesa 3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14, 0.2.33, 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias, tendo por termo   inicial a data 01/04/2020.  CONTRATADA: Fundação José Silveira.  CNPJ: 15.194.004/0001-25  DATA DA ASSINATURA: 31/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93   RESPONSAVEL LEGAL: Carlos Alberto Dumet Faria  Salvador, 31 de março de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 009/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  055/2019 TARDANE LOGÍSTICA LTDA - EPP 10.301.0016.249300  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 01/04/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 01 de Abril de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 7950/2019  AFM Nº: 4824/2020 - R$ 92.500,00 - DATA DA ASSINATURA: 17/03/2020   CONTRATADA: FRESENIUS KABI BRASIL LTDA  CNPJ: 49.324.221/0008-80  PROCESSO: 7409/2018  AFM Nº: 4827/2020 - R$ 198.000,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "8": "| N º 7.6148  PROCESSO: 7409/2018  AFM Nº: 4826/2020 - R$ 54.000,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: CIMED INDUSTRIA DE MEDICAMENTOS LTDA  CNPJ: 02.814.497/0007-00  PROCESSO: 20788/2018  AFM Nº: 4825/2020 - R$ 18.537,50 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 15661/2019  AFM Nº: 4828/2020 - R$ 565,000,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: ONCOEXO DISTRIBUIDORA DE MEDICAMENTOS LTDA  CNPJ: 08.958.628/0002-97  PROCESSO: 11482/2019  AFM Nº: 5298/2020 - R$ 2.450,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: PAULO CESAR DE OLIVEIRA SANT`ANA   CNPJ: 32.861.890/0001-12  PROCESSO: 9999/2019  AFM Nº: 4823/2020 - R$ 108.000,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: FRESENIUS KABI BRASIL LTDA   CNPJ: 49.324.221/0008-80  PROCESSO: 709/2019  AFM Nº: 5313/2020 - R$ 2,050,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: UNIQUE DISTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 23.864.942/0001-13  PROCESSO: 23086/2018  AFM Nº: 5306/2020 - R$ 19.990,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA   CNPJ: 05.400,006/0001-70  PROCESSO: 23080/2018  AFM Nº: 5303/2020 - R$ 46.640,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA   CNPJ: 05.400.006/0001-70  PROCESSO: 23085/2018  AFM Nº: 5304/2020 - R$ 2.535,00 - DATA DA ASSINATURA: 20/03/2020  AFM Nº: 4822/2020 - R$ 10.140,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: LOGER DIST. DE MEDICAMENTOS E MATERIAIS HOSPITALARES EIRELI   CNPJ: 27.600.270/0001-90  PROCESSO: 1064/2019  AFM Nº: 5305/2020 - R$ 3.315,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: ZUCK PAPEIS LTDA   CNPJ: 23.232.280/0001-69  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 31 de março de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 9679/2019  AFM Nº: 5311/2020 - R$ 567,50 - DATA DA ASSINATURA: 20/03/2020   CONTRATADA: ZUCK PAPEIS LTDA     CNPJ: 23.232.280/0001-69  PROCESSO: 5848/2019  AFM Nº: 5307/2020 - R$ 8.700,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: ZUCK PAPEIS LTDA    CNPJ: 23.232.280/0001-69  PROCESSO: 9684/2019  AFM Nº: 5297/2020 - R$ 3.690,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: ZUCK PAPEIS LTDA    CNPJ: 23.232.280/0001-69  PROCESSO: 11480/2019  AFM Nº: 5308/2020 - R$ 9.150,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: ZUCK PAPEIS LTDA   CNPJ: 23.232.280/0001-69  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 31 de março de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   TORNAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Resumo de Contrato Nº 004/2020, página 32, publicada no DOM nº   7.546 de 10 de janeiro de 2020.  Salvador, 01 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 014/2020  Processo: nº 900/2020.  Objeto: Prorrogar até 07/04/2020 o Contrato nº 014/2020, cujo objeto é contratação de pessoa   jurídica especializada para locação, instalação, montagem, numeração, letreiro, manutenção,   transporte e desmontagem de 26 (vinte e seis) containeres - termo acústico, e acrescer em 11,11%   (onze vírgula onze pro cento) o valor do Contrato Original, com base no Art. 65, inciso I, b, da Lei   8.666/1993, em atendimento ao Decreto Municipal nº 23.753/2013, Art. 4º, inciso I, relativamente a   02(dois) pontos extras da GCM, conforme TR.   Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: AT PROMOÇÕES E EVENTOS EIRELI.  Valor aditado: R$ 83.544,44 (oitenta e três mil e quinhentos e quarenta e quatro reais e quarenta e   quatro centavos).  Assinam: Felipe Lucas de Lima e Silva p/ Secretaria Municipal de Ordem Pública SEMOP, e Caroline   Xavier da Cruz, p/ AT Promoções e Eventos Eireli.  Data da assinatura: 19/02/2020.  Salvador, 01 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "9": "| N º 7.614 9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 45/2019  CONTRATO N° 45/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  OBJETO: Fica alterada a planilha do contrato nº 045/2019, para o fim de se ajustar os quantitativos de   serviços, sem alteração no seu valor global.  BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 20/03/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  ISAAC LEMOS PEIXOTO FILHO - DESAL   ANA ELISABETE DA SILVA CORDEIRO - IN VERBIS SERVIÇOS DE RECORTES LTDA ME   RESUMO DE CONTRATO  CONTRATO n° 09/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: DEPAU COMÉRCIO DE MADEIRAS E MATERIAIS DE CONSTRUÇÃO LTDA  CNPJ: 07.188.943/0001-39  PROCESSO Nº: 74/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de Telas Eletrosoldadas Galvanizadas  PRAZO: 10 (dez) meses  VALOR GLOBAL: R$ 297.489,00 (duzentos e noventa e sete mil, quatrocentos e oitenta e nove reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 245300- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 31/03/2020  PARECER Nº: 43/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodridues da Costa  Pela Contratada: DEPAU COMÉRCIO DE MADEIRAS E MATERIAIS DE CONSTRUÇÃO LTDA  - Denise de Jesus Silva  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020004662  PROCESSO Nº.6110/2019  EMPRESA ELLO ATACADAO DE PRODUTOS LTDA.  OBJETO: Aquisição de 90 (noventa) Limpador multiuso 500ml, 150 (cento e cinquenta) Desinfetante   base pinho 500ml, 120 (cento e vinte) Inseticida aerossol 300ml, 60 (sessenta) Álcool etílico gel, 180   (cento e oitenta) Álcool etílico liquido.  VALOR TOTAL: R$ 2.292,00 (Dois mil, duzentos e noventa e dois reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17  Fonte 000.   DATA DA HOMOLOGAÇÃO: 01/04/2020.  Salvador, 01 de abril de 2020.  MANUELA F. BARRETO Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020004816  PROCESSO Nº.5042/2019  EMPRESA CASA ATLANTICO EIRELI - ME.  OBJETO: Aquisição de 2.560 (dois mil, quinhentos e sessenta) Rolos de Papel higiênico folha dupla   branco 10cmx30ml.  VALOR TOTAL: R$ 2.380,80 (Dois mil, trezentos e oitenta reais  e oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.17  Fonte 000.   DATA DA HOMOLOGAÇÃO: 01/04/2020.  Salvador, 01 de abril de 2020.  MANUELA F. BARRETO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020004651  PROCESSO Nº.4753/2019  EMPRESA COPAGAZ DISTRIBUIDORA DE GÁS S/A.  OBJETO: Aquisição de 12 (dose) Gás liquefeito de petróleo GLP.  VALOR TOTAL: R$ 737,04 (Setecentos e trinta e sete reais e quatro centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.38  Fonte 000.   DATA DA HOMOLOGAÇÃO: 01/04/2020.  Salvador, 01 de abril de 2020.  MANUELA F. BARRETO Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020005436  PROCESSO Nº.9034/2018  EMPRESA LM PAPELARIA COMERCIO LTDA - ME  OBJETO: Aquisição de 50 (cinquenta) Fitas adesivas marrom polipropileno 45mmx50m.  VALOR TOTAL: R$ 120,00 (Cento e vinte reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 250107, Elemento de Despesa 33.90.30.03  Fonte 000.   DATA DA HOMOLOGAÇÃO: 01/04/2020.  Salvador, 01 de abril de 2020.  MANUELA F. BARRETO Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE ABRIL DE 2020 ", "10": "| N º 7.61410  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  CONVÊNIOS   SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO Nº 001/2018  PMS/SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL - CNPJ nº   13.927.801/0032-45   PARQUE SOCIAL - EMPREENDEDORISMO E DESENVOLVIMENTO SOCIAL - CNPJ nº 13.962.154/0001/06  OBJETO: Fica prorrogada “de ofício” a vigência do Termo de Colaboração n° 001/2018, oriundo   do Processo Administrativo nº 218/202020, de 03/04/2020 até 30/06/2020, com fundamento   no dispositivo legal Art.13º, Parágrafo Único da Lei nº 9.517/2020 com a exclusiva finalidade de   viabilizar a utilização dos recursos em atraso e prestação de contas.  Base legal: Lei 9.517 de 30 de março de 2020.  DATA DE ASSINATURA: 01 de abril de 2020.  PELO MUNICÍPIO/SEMTEL:  ALBERTO MAGALHÃES PIMENTE JUNIOR Secretário  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1393/2020: aquisição de Macacão com capuz para proteção   contra produtos perigosos não-encapsulado, para que não haja a suspensão dos atendimentos   aos usuários de saúde do Município de Salvador e evitarmos o risco de contágio e o risco iminente   de morte, devido a letalidade da COVID-19. As propostas deverão ser apresentadas no prazo de   24 horas.  O processo administrativo nº 6342/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO EMERGENCIAL Nº 044/2020 para AQUISIÇÃO DE KITS DE EQUIPAMENTOS PARA   PROVER AS UNIDADES DA REDE, HOSPITAIS DE CAMPANHA E/OU PRESTADORES PRIVADOS dedicado   aos cuidados dos infectados pelo CoronaVírus - COVID19, conforme especificações. As propostas   deverão ser apresentadas até às 17:00h do dia 03/04/2020.  O processo administrativo nº 5968/2020 referente ao objeto da presente seleção encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a Seleção Simplificada Nº 054/2020 para a contratação, em caráter emergencial, por   até 180 dias, de empresa especializada para montagem e preparação de estrutura temporária, tipo   postos modulares de saúde, com leitos para atendimentos ambulatoriais e de tratamento intensivo.   As propostas deverão ser apresentadas até às 17:00h do dia 03/04/2020.  O processo administrativo nº 6211/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DA SAÚDE REQUISIÇÃO ADMINISTRATIVA  O Secretário Municipal da Saúde, com espeque no Decreto Municipal n°32.277/2020 e nas   disposições do Inciso XXV do art. 5º da Constituição Federal de 1988, torna pública a REQUISIÇÃO   ADMINISTRATIVA do prédio situado Rua Plínio de Lima, n° 01, Monte Serrat, Salvador - BA (Hospital   Sagrada Família), suas benfeitorias, equipamentos e demais pertenças, propriedade Associação das   Irmãs Franciscanas Hospitaleiras da Imaculada Conceição - ASFHIC - Hospital Sagrada Família, para   uso no combate aos efeitos da situação de emergência de saúde pública internacional, decorrente do   novo CoronaVírus (COVID-19), garantindo, conforme disciplina da Lei Federal n° 13.979/2020, justa   indenização.  A requisição administrativa perdurará pelo período necessário à prestar o melhor atendimento   à população de Salvador coincidente, no máximo, a duração da emergência de saúde pública   internacional.  Salvador, 01 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-02T11:06:06-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}