{"0": " SALVADOR • BAHIA • SEGUNDA-FEIRA,  10 DE AGOSTO DE 2020   ", "1": "| N º 7.752  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ED IÇ  ÃO  E  XT RA  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, INFORMA que fica concedido mais 01 (um) dia para interposição de recursos referente ao Edital de Divulgação do Resultado Provisório   da Análise de Títulos do Processo Seletivo Simplificado, Edital n° 04/2020 - REDA SMS - AGENTE COMUNITÁRIO DE SAÚDE, em virtude de falha técnica estabelecida, que impossibilitou o recebimento de   e-mails dos recursos interpostos das 9:00h as 23:59h do dia 08/08/2020, conforme a seguir:  1.Dos Recursos  1.1. Para recorrer contra o resultado provisório da avaliação de títulos, os candidatos deverão interpor recurso das 09:00h as 23:59h do dia 11/08/2020 (terça-feira), por meio do e-mail recursoacs@salvador.  ba.gov.br.  1.2. O candidato deverá ser claro, consistente e objetivo em seu pleito. Recurso inconsistente ou intempestivo será preliminarmente indeferido.  1.3. Por questões de ordem técnica, recomendamos que todos os candidatos que desejam recorrer, enviem o e-mail de que trata o subitem 1.1, mesmo aqueles que já o fizeram em 08/08/2020 (sábado).  Gabinete do Secretário Municipal de Gestão, em 10 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-10T15:52:39-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}