{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  04 DE MARÇO DE 2021   ", "1": "| N º 7.944  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  14  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  14  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  LICITAÇÕES  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  CONTRATOS  17  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  19  EMPRESA SALVADOR TURISMO - SALTUR  19  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  19  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  19  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  20  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  20  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  20  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  20  EDITAIS  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "2": "| N º 7.9442  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.608 de 03 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março   de 2020 e  Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.608/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.93 2.1.91 1.650.000,00  10.122.0002.263000 3.3.90.92 2.1.91 1.650.000,00  SUB-TOTAL 1.650.000,00 1.650.000,00  TOTAL GERAL 1.650.000,00 1.650.000,00  33.608/2021  DECRETO Nº 33.609 de 03 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 25.000,00 (Vinte e cinco mil reais) na unidada orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.609/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250008 3.1.90.04 0.1.00  25.000,00  SUB-TOTAL  25.000,00  800004-EGM - SEMGE 04.122.0016.257200 3.1.90.96 0.1.00  25.000,00  SUB-TOTAL  25.000,00  TOTAL GERAL  25.000,00  25.000,00  33.609/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "3": "| N º 7.944 3 DECRETOS SIMPLES   DECRETOS de 03 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/03/2021, ROQUE SANTOS BARBOSA, para exercer o cargo   em comissão de Coordenador II, Grau 55, da Coordenadoria de Arborização e Paisagismo – Diretoria   de Gestão do SAVAM, da Secretaria Municipal de Sustentabilidade e Resiliência e exonerar, a pedido,   do mesmo cargo, ROGÉRIO VIEIRA BARBOSA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MIRELA DÓRIA SANTOS DA CUNHA, para exercer o cargo em comissão de   Coordenador II, Grau 55, da Coordenadoria Administrativa, da Secretaria Municipal de Manutenção   da Cidade.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Tornar sem efeito o Decreto s/nº de 02/03/2021, publicado no DOM de 03/03/2021,   referente a nomeação de ELZINETE CARNEIRO MAGALHÃES e exoneração de VIVIANE MOTA   ALMEIDA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear RENATA BITTENCOURT FREITAS, para exercer o cargo em comissão de Gerente   tipo I, Grau 52, A2, da Gerência Operacional da Unidade de Saúde do Centro de Atenção Psicossocial II   Adilson Sampaio, Tipo C2 – Distrito Sanitário Itapagipe, da Secretaria Municipal da Saúde e exonerar,   a pedido, do mesmo cargo, VIVIANE MOTA ALMEIDA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear EDUARDO AUGUSTO DE SOUSA, para exercer o cargo em comissão de Gerente IV,   Grau 57, da Gerência de Governança dos Dados – Diretoria de Transformação Digital, da Secretaria   Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARCIO DE SOUZA COPQUE, para exercer o cargo em comissão de Coordenador   II, Grau 55, da Secretaria de Governo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ADEMILTON DE PAULA PAIM, para exercer o cargo em comissão de Coordenador   II, Grau 55, da Secretaria de Governo.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, e tendo em vista o Processo SEGOV/SEATE nº 66041/2021,  R E S O L V E :  Considerar cedida, desde 01/03/2021, a servidora ALINE NUNES SILVA, matrícula   3125149, lotada na Secretaria Municipal da Saúde, para o Município de Porto Seguro, nos termos do   Convênio de Cooperação Técnica, até 31/12/2021.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 7487/2016 – SMED e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 26/10/2016, a servidora CATARINA ROBERTA   LIMA PEDREIRA, matrícula 3087961, do cargo de Coordenador Pedagógico II, código 80022, lotada   na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 3936/2017 – SMED e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 16/07/2017, a servidora NAIDI LOPES DE   OLIVEIRA, matrícula 3130014, do cargo de Professor Municipal I, na área de qualificação de Educação   Infantil ao 5º ano, código 19001, lotada na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 2718/2017 – SMED e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 26/05/2017, a servidora CARLA CRISTINA DE   OLIVEIRA MENDES, matrícula 3121901, do cargo de Coordenador Pedagógico I, código 80021, lotada   na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar   constante do processo nº 448/2018-GABP,     R E S O L V E:  Aplicar a pena disciplinar de demissão, à servidora ROSILDA DE JESUS SANTOS BOMFIM,   matrícula 3096468, do cargo de Agente Comunitário de Saúde, na área de qualificação de Agente   Comunitário de Saúde, código 42000, lotada na Secretaria Municipal da Saúde, com fulcro no artigo   164, § 1º c/c o artigo 176, XI da Lei Complementar nº 01/91.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de março de 2021.  RETIFICAÇÃO  Nos Decretos s/nº de 02/03/2021, publicados no DOM de 03/03/2021, referentes a   nomeação e exoneração de ADALBERTO CALOS CORREIA MULULO,  Onde se lê:  Nomear ADALBERTO CALOS CORREIA MULULO,...  Leia-se:   Nomear ADALBERTO CARLOS CORREIA MULULO,...  Onde se lê:  ... e, exonerar, a pedido, do mesmo cargo, ADALBERTO CALOS CORREIA MULULO.  Leia-se:  ... e, exonerar, a pedido, do mesmo cargo, ADALBERTO CARLOS CORREIA MULULO.  RETIFICAÇÃO  No Decreto s/nº de 02/03/2021, publicado no DOM de 03/03/2021, referente a nomeação   de ADSON DANILO MORAES LIMA,  Onde se lê:  Nomear ADSON DANILO MORAES LIMA,...  Leia-se:   Nomear ADSON DANILO DE MORAES LIMA,...        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "4": "| N º 7.9444  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 009/2021  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Considerar designada, no período de 08/02/2021 a 06/04/2021, a servidora MÁRCIA MARIA PERES  ALMEIDA, matrícula 3059914, para responder pela função de confiança de Chefe B, grau 63, da  Secretaria Administrativa do Conselho Municipal de Tributos, durante o afastamento legal da titular,  LUCIANA VANESSA FROES NERY REIS, matrícula 3098785, por motivo de licença médica.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 02 de março de 2021.  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda   COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  SETOR DE JULGAMENTO - SEJUL  Em atenção à determinação contida no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   comunicamos: RECURSO ORDINÁRIO INADMITIDO. Desatendido o pressuposto de tempestividade e  legitimidade. Base legal artigos 306 e 307 do CTRMS/Lei 7186.2006 vigente.  PROCESSOS CONTRIBUINTE/REPRESENTANTE LEGAL/   ADVOGADO NFL/NL/AI   7864/2019  42944/2020  ESCORPIUS CONFEÇÇÃO EIRELEI/MILTON  HEDAYIOHLU MENDES DE LIMA (OAB/BA 20.7696)   E OUTRAS  Republicado por haver saído com incorreção  Salvador,17 de fevereiro de 2021  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE CONSTRUTORA SEGURA LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 619171-1  CPF/CNPJ DO CONTRIBUINTE 13.027.628/0001-22  PROCESSO Nº. 10468/2020  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS,  VISTO QUE NÃO APRESENTOU O LAUDO DE AVALIAÇÃO,  PORTANTO, EM DESACORDO A INSTRUÇÃO NORMATIVA  SEFAZ/DRM Nº 019/2019. REVISÃO DO VALOR VENAL -  IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR VENAL CONSTANTE DO CADASTRO DA SEFAZ -  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2020, PARA  R$ 15.887.856,09 TUDO EM CONFORMIDADE COM O AMPARO  LEGAL PREVISTO NOS ART. 68, INCISO III, 69 E 299-A, § 1º,  TODOS DA LEI 7.186/2006 E ALTERAÇÕES POSTERIORES /  CTRMS.     CONTRIBUINTE MANOEL DURAN LORENZO  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 981808-1  CPF/CNPJ DO CONTRIBUINTE 000.584.325-15  PROCESSO Nº. 7443/2020  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO -IMPROCEDÊNCIA  DA IMPUGNAÇÃO - IMPUGNAÇÃO IMPROCEDENTE EM  DECORRÊNCIA DA FALTA DO LAUDO DE AVALIAÇÃO RECENTE  E APRESENTADO DE ACORDO COM AS NORMAS TÉCNICAS  DA NBR 14.653-1. O LAUDO DE AVALIAÇÃO APRESENTADO  É DE 2018. E ESTÃO EM DESACORDO COM A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 15/2020. MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O  LANÇAMENTO DO IPTU/TRSD 2020 PARA R$ 4.961.082,84.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  REQUERENTE SANTA EMÍLIA EMPREENDIMENTOS IMOBILIÁRIOS LTDA  INSCRIÇÃO IMOBILIARIA 527123-1  CPF/CNPJ DO CONTRIBUINTE 15.688.526/0001-83  PROCESSO Nº. 11293/2020  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS,  VISTO QUE APRESENTOU O LAUDO DE AVALIAÇÃO, OMISSO  E/OU INCONSISTENTE, PORTANTO, EM DESACORDO  A INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 017/2020,  SEM DADOS AMOSTRAIS. REVISÃO DO VALOR VENAL -  IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR VENAL CONSTANTE DO CADASTRO DA SEFAZ  - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2020,  PARA R$ 19.148.343,90 TUDO EM CONFORMIDADE COM  O AMPARO LEGAL PREVISTO NOS ART. 68, INCISO III, 69  E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.     CONTRIBUINTE GABRIELA CARVALHO KANITZ  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 553614-6  CPF/CNPJ DO CONTRIBUINTE 649.820.095-20  PROCESSO Nº. 8058/2020  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE  PROVAS, VISTO QUE NÃO APRESENTOU O LAUDO DE  AVALIAÇÃO, PORTANTO, EM DESACORDO A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 017/2020- IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MANUTENÇÃO DO VALOR VENAL  CONSTANTE DO CADASTRO DA SEFAZ - NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2020, PARA R$ 210.789,54  TUDO EM CONFORMIDADE COM O AMPARO LEGAL  PREVISTO NOS ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS  DA LEI 7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.     Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.460-0          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "5": "| N º 7.944 5 PROCESSO N. 10.688/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  DECIDO PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO  VALOR VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR  VENAL DE R$859.567,38 LANÇADO NO EXERCÍCIO DE 2020,   EM ACOLHIMENTO NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 125.829.725-68  INSCRIÇÃO 274.461-9  PROCESSO N. 10.690/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  DECIDO PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL  DE R$914.461,87 LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO NOS ARTIGOS 65, 66, 69, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  CPF/CNPJ 13.927.629/0001-23  INSCRIÇÃO 274.291-8  PROCESSO N. 10.728/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL FICA MANTIDO  O VALOR DE R$ 910.445,20, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS  E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  CPF/CNPJ 13.927.629/0001-23  INSCRIÇÃO 399.393-0  PROCESSO N. 10.842/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO  DO VALOR VENAL, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA NA APURAÇÃO DOS VALORES LANÇADOS  NA NL REFERENCIADA, MOTIVO PELO QUAL FICA MANTIDO  O VALOR DE R$ 1.355.217,60, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS  E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em   vigor, ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que   segue copiada:  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 14.679-0  PROCESSO N. 10.856/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO  PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL  DE R$ 1.019.585,63 LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 516.362-5  PROCESSO N. 10.858/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO  PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  682.776,41 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE DILSON JATAHY FONSECA JUNIOR  CPF/CNPJ 227.485.395-91  INSCRIÇÃO 274.467-8  PROCESSO N. 10.859/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$ 1.544.593,99,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.339-6  PROCESSO N. 10.860/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "6": "| N º 7.9446  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO  PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  181.111,94 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 274.414-7  PROCESSO N. 10.876/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO  PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  907.498,80 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 274.291-8  CPF/CNPJ 13.927.629/0001-23  PROCESSO N. 11.039/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL, FICA MANTIDO O VALOR VENAL DE R$  881.613,20 LANÇADO NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS LTDA - EPP  CPF/CNPJ 03.624.498/0001-51  INSCRIÇÃO 408.258-3  PROCESSO N. 11,141/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO  PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, MOTIVO  PELO QUAL FICA MANTIDO O VALOR VENAL DE R$ 26.140.964,83  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DILSON JATAHY FONSECA  CPF/CNPJ 000.574.525-04  INSCRIÇÃO 274.424-4  PROCESSO N. 11.170/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO  QUE NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR  VENAL, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA  APURAÇÃO DOS VALORES LANÇADOS NA NL REFERENCIADA,  MOTIVO PELO QUAL FICA MANTIDO O VALOR DE R$ 729.101,60,  VALOR VENAL LANÇADO NO EXERCÍCIO DE 2020,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  REQUERENTE SANTA EMÍLIA EMPREENDIMENTOS IMOBILIÁRIOS LTDA  INSCRIÇÃO IMOBILIARIA 527123-1  CPF/CNPJ DO CONTRIBUINTE 15.688.526/0001-83  PROCESSO Nº. 11293/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO  QUE APRESENTOU O LAUDO DE AVALIAÇÃO, OMISSO E/OU  INCONSISTENTE, PORTANTO, EM DESACORDO A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 017/2020, SEM DADOS AMOSTRAIS.  REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL CONSTANTE DO CADASTRO  DA SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD  2020, PARA R$ 19.148.343,90 TUDO EM CONFORMIDADE COM O  AMPARO LEGAL PREVISTO NOS ART. 68, INCISO III, 69 E 299-A,  § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES POSTERIORES /  CTRMS.     CONTRIBUINTE GABRIELA CARVALHO KANITZ  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 553614-6  CPF/CNPJ DO CONTRIBUINTE 649.820.095-20  PROCESSO Nº. 8058/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2020 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO  QUE NÃO APRESENTOU O LAUDO DE AVALIAÇÃO, PORTANTO,  EM DESACORDO A INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº  017/2020- IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR VENAL CONSTANTE DO CADASTRO DA SEFAZ -  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2020, PARA R$  210.789,54 TUDO EM CONFORMIDADE COM O AMPARO LEGAL  PREVISTO NOS ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA LEI  7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.     Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "7": "| N º 7.944 7  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE AFRANIO DUARTE SANTOS  CPF/CNPJ 024.442.165-04  INSCRIÇÃO 559.631-9  PROCESSO N. 11.375/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO PELA  IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI APRESENTADO  PROVAS PARA A REVISÃO DO VALOR VENAL, MOTIVO PELO QUAL FICA  MANTIDO O VALOR VENAL DE R$ 279.402,48 LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 456.855.255-91  INSCRIÇÃO 274.085-0  PROCESSO N. 11.925/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO PELA  IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI APRESENTADO  PROVAS PARA A REVISÃO DO VALOR VENAL, MOTIVO PELO QUAL FICA  MANTIDO O VALOR VENAL DE R$ 860.119,50  LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO NOS ARTIGOS 65, 66, 69 E 302, INCISO V,  TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  CPF/CNPJ 456.855.255-91  INSCRIÇÃO 274.111-3  PROCESSO N. 11.934/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO PELA  IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI APRESENTADO  PROVAS PARA A REVISÃO DO VALOR VENAL, MOTIVO PELO QUAL FICA  MANTIDO O VALOR VENAL DE R$ 350.430,30 LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO NOS ARTIGOS 65, 66, 69 E 302, INCISO V,  TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE TCA EMPREENDIMENTOS IMOBILIÁRIOS LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 916464-2  CPF/CNPJ DO  CONTRIBUINTE  06.131.713/0001-70  PROCESSO Nº. 11949/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO QUE  FOI APRESENTADO LAUDO DE AVALIAÇÃO DATADO DE 2018, ESTANDO  OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO COM  A INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 15/2020 E DEFASADO  NO TEMPO DE ELABORAÇÃO. IMPROCEDÊNCIA DA IMPUGNAÇÃO  - MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA O  LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 17.546.932,03 EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE RAILDA SANTOS DE SOUZA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 58316-2  CPF/CNPJ DO  CONTRIBUINTE  726.065.685-91  PROCESSO Nº. 7488/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE NÃO FOI APRESENTADO  LAUDO ESTANDO O CONTRIBUINTE OMISSO E/OU INCONSISTENTE,  PORTANTO, EM DESACORDO COM A INSTRUÇÃO NORMATIVA SEFAZ/ DRM Nº 19/2019. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$  100.635,21 EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.    Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE MARIA DA ASSUNÇÃO CARNEIRO PEREIRA ALVES   REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 421817-5  CPF/CNPJ DO  CONTRIBUINTE  648.744.275-53  PROCESSO Nº. 11975/2020   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE NÃO FOI APRESENTADO  LAUDO ESTANDO O CONTRIBUINTE OMISSO E/OU INCONSISTENTE,  PORTANTO, EM DESACORDO COM A INSTRUÇÃO NORMATIVA  SEFAZ/DRM Nº 15/2020 E TENDO EM VISTA QUE O VALOR AVALIADO  E CORRIGIDO PELA SEFAZ, ESTÁ DESDE 2017 COM APLICAÇÃO DO  FAV = 0,8154 CONSTANDO TAMBÉM PARA NL/2020. MANUTENÇÃO  DO VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2019 IGUAL A R$ 151.903,70 EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69 E 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.    CONTRIBUINTE MARIA ASSUNÇÃO CARNEIRO PEREIRA ALVES  REQUERENTE HELAINE CARNEIRO ALVES  INSCRIÇÃO IMOBILIARIA 421820-5        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "8": "| N º 7.9448  CPF/CNPJ DO  CONTRIBUINTE  834.021.795-04  PROCESSO Nº. 12787/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE NÃO FOI APRESENTADO  LAUDO ESTANDO O CONTRIBUINTE OMISSO E/OU INCONSISTENTE,  PORTANTO, EM DESACORDO COM A INSTRUÇÃO NORMATIVA SEFAZ/ DRM Nº 19/2019 E TENDO EM VISTA QUE O VALOR AVALIADO  E CORRIGIDO PELA SEFAZ, FICOU DENTRO DO INTERVALO DE  CONFIANÇA E DE ADMISSIBILIDADE CONFORME A RECOMENDAÇÃO  DA NORMA, OU SEJA (-15% A +15%). MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2019 IGUAL A R$ 180.398,76 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69 E  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.    Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE PATRIMONIAL DA COSTA LTDA  REQUERENTE MILENA MALVAR BLANCO  REPRESENTANTE LEGAL MARCELO N NOGUEIRA REIS (OAB/BA N° 9.398) E OUTROS  INSCRIÇÃO  IMOBILIÁRIA 021.999-1  CNPJ DA CONTRIBUINTE 08.628.879/0001-22  PROCESSO Nº. 12.531/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  2019  -  QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO DO VALOR DO  IPTU 2019, OBSERVANDO-SE O LIMITE DA TRAVA. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO VALOR DO IPTU  2019, ORA REVISADO PELO SELAN/SEFAZ, NO VALOR DE R$ 4.002,38, LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO E  A PLANILHA DE CÁLCULO VIRTUAL ELABORADOS PELO SETOR DE  LANÇAMENTO - SELAN/CAR/SEFAZ, BEM COMO A NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019, DOCUMENTOS ESTES ANEXADOS   ÀS FOLHAS N°S 22, 26 E 27 DOS AUTOS DO PROCESSO.  BASE LEGAL  :  DISPOSITIVOS LEGAIS  PREVISTOS NA LEI  Nº.  7.186/2006  E   ALTERAÇÕES  POSTERIORES  -  CTRMS.  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.120-2  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.317/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/TRSD 2019. DA REVISÃO                 DO VALOR VENAL -  DO IMÓVEL INSERIDO EM APA - DA NÃO COBRANÇA DA DA  TRSD - DA APLICAÇÃO DO LIMITE DE AUMENTO/TRAVA - DA  AVALIAÇÃO ESPECIAL - DAS QUESTÕES LEGAIS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MOTIVO : ESTA UNIDADE IMOBILIÁRIA JÁ SE  ENCONTRA BENEFICIADA PELO FATOR APA EQUIVLENTE A 0,20  (ZERO VÍRGULA VINTE, O EQUIVALENTE A UMA REDUÇÃO DE 80%  SOBRE O VALOR VENAL DO IMÓVEL, DE MODO QUE, DEVE SER  MANTIDO O VALOR VENAL ORIGINAL DO IPTU/TRSD 2019, IGUAL A  R$ 70.817,76, EM ACOLHIMENTO AO PARECER TÉCNICO DO SELAN/ CAR/SEFAZ. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS NA LEI   Nº. 7.186/2006   ( CTRMS ) E  ALTERAÇÕES   POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE CPI CONTENÇÕES EE PESQUISA DE SOLOS LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 222102-0  CPF/CNPJ DO CONTRIBUINTE 63.226.880/0001-39  PROCESSO Nº. 12588/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO  QUE APRESENTOU O LAUDO DE AVALIAÇÃO, OMISSO E/OU  INCONSISTENTE, PORTANTO, EM DESACORDO A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 019/2019. JÁ FOI ATRIBUÍDO  REDUÇÃO DO VALOR VENAL ATRAVÉS DO PROCESSO DE REVISÃO  DO VALOR 65780/2018, EM QUE FOI ATRIBUÍDO O FATOR APA DE  0,20 SOBRE UMA FAIXA DO TERRENO DE 3.291M², CONFORME  NL ANEXO. REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO VALOR VENAL CONSTANTE DO  CADASTRO DA SEFAZ - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/ TRSD 2019, PARA R$ 3.071.384,20 TUDO EM CONFORMIDADE  COM O AMPARO LEGAL PREVISTO NOS ART. 68, INCISO III,  69 E 299-A, § 1º, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.     CONTRIBUINTE BLMP  CONSTRUÇÕES  E EMPREENDIMENTOS IMOBILIÁRIOS  LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 231202-6  CPF/CNPJ DO CONTRIBUINTE 04.022.735/0002-58  PROCESSO Nº. 8132/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO  APRESENTADO ESTÁ OMISSO E/OU INCONSISTENTE, PORTANTO,  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653- 1 E DA INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 001/2018.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2017 PARA R$ 1.053.581,76.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE CORDOLINA PEREIRA TONHÁ  REQUERENTE ADALVA PEREIRA TONHA DE MENEZES  REPRESENTANTE  LEGAL DARLAN OLIVEIRA (OAB/BA 20.784 ) E OUTRO  INSCRIÇÃO  IMOBILIÁRIA 467.163-5  CPF  DA  CONTRIBUINTE 471.042.605-87  PROCESSO  Nº. 13.103/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "9": "| N º 7.944 9 JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. QUESTÕES LEGAIS  - REVISÃO DO VALOR  VENAL - ISENÇÃO DO IPTU POR ESTÁ  O IMÓVEL INERIDO EM ÁREA DE APA. IMPROCEDÊNCIA DA  IMPUGNAÇÃO - FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO NO PRAZO LEGAL - IMPUGAÇÃO DESTITUIDA DE  PROVAS  - CONCESSÃO DO FAV IGUAL A 0,25 E  DO  FDT FATOR DE  DIMENSÃO DO TERRENO  IGUAL A 0,81, QUE JÁ SE ENCONTRAM  IMPLANTADOS NO CADASTRO GERAL IMOBILIÁRIO, POTANTO,  FOI CONCEDIDA REDUÇÃO DO VALOR VENAL EM 75% E 19%,  COM RELAÇÃO AOS DOIS FATORES, O QUE VEIO SUBSTITUIR  O FATOR APA CONCEDIDO ATRAVÉS DO PROCESSO DE  IMPUGNAÇÃO DO EXERCÍCIO DE 2014 - PROC. 26.444/2014, DE  MODO QUE, DEVE SER MANTIDO  VALOR VENAL ORIGINAL E/ OU BASE DE CÁLCULO DO ITPU/TRSD 2019, NO VALOR DE R$  4.866.718,53. BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS  NOS  ARTIGOS  NºS. 65, 66, 69 E 302,  INCISO V, TODOS  DA   LEI    Nº.   7.186/2006    -    CTRMS    E   ALTERAÇÕES     POSTERIORES.  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 525.117-6  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.939/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO                            DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE  CÁLCULO DO VALOR DO IPTU, NL 2019.  IMPROCEDÊNCIA  DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR DO IPTU 2019,                        ORA REVISADO PELO SELAN / SEFAZ, IGUAL A R$ 1.084.118,93,  LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO E A  PLANILHA DE CÁLCULO VIRTUAL AMBOS ELABORADOS PELO   SETOR DE LANÇAMENTO - SELAN,BEM COMO A NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2019,  DOCUMENTOS  ESTES ANEXADOS  ÀS FOLHAS N°S 32, 33 E 34 DOS AUTOS  DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :  DISPOSITIVOS  LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E  ALTERAÇÕES   POSTERIORES - CTRMS.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 557024-0  CPF/CNPJ DO CONTRIBUINTE 15.688.5266/0001-83  PROCESSO Nº. 13496/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO  QUE APRESENTOU O LAUDO DE AVALIAÇÃO, OMISSO E/OU  INCONSISTENTE, PORTANTO, EM DESACORDO A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 019/2019. REVISÃO DO VALOR  VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR VENAL CONSTANTE DO CADASTRO DA SEFAZ -  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019, PARA R$  18.368.050,97 TUDO EM CONFORMIDADE COM O AMPARO LEGAL  PREVISTO NOS ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA  LEI 7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.     CONTRIBUINTE MATHEUS CORREIA TEIXEIRA MENDONÇA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 557096-4  CPF/CNPJ DO CONTRIBUINTE 029.116.745-45  PROCESSO Nº. 13331/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD/2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO  QUE APRESENTOU O LAUDO DE AVALIAÇÃO, OMISSO E/OU  INCONSISTENTE, PORTANTO, EM DESACORDO A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 019/2019. REVISÃO DO VALOR  VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR VENAL CONSTANTE DO CADASTRO DA SEFAZ -  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019, PARA R$  676.112,22 TUDO EM CONFORMIDADE COM O AMPARO LEGAL  PREVISTO NOS ART. 68, INCISO III, 69 E 299-A, § 1º, TODOS DA  LEI 7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.     Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE MANUEL  DOS  SANTOS   REQUERENTE O MESMO  REPRESENTANTE  LEGAL MARIO VICTOR V DE O SANTOS (OAB/BA 22.196 ) E OUTRO  INSCRIÇÃO  IMOBILIÁRIA 538.729-9  CPF  DA  CONTRIBUINTE 167.410..218-68  PROCESSO  Nº. 13.709/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  - REVISÃO DE   CÁLCULO DO VALOR DO IPTU CONSTANTE DA NL 2019.   IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR  DO IPTU 2019, ORA REVISADO PELO SELAN/CAR/SEFAZ, IGUAL  A R$ 45,99 EM CONFORMIDADE COM O PARECER TÉCNICO E  COM A  PLANILHA DE  CÁLCULO VIRTUAL AMBOS ELABORADOS  PELO  SETOR DE LANÇAMENTO - SELAN / SEFAZ, DOCUMENTOS  ESTES ANEXADOS  ÀS FOLHAS N°S 15 E 16 DOS AUTOS DO  PROCESSO.  BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS  NA LEI Nº.  7.186/2006 E ALTERAÇÕES POSTERIORES - CTRMS.  CONTRIBUINTE BARTOLOMEU  RAMOS  MACHADO  BARRETO  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 113.956-8  CPF  DO  CONTRIBUINTE 064.700.095-49  PROCESSO Nº. 13.210/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO                            DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  - REVISÃO DE  CÁLCULO DO VALOR DO IPTU 2019 - LIMITE DA TRAVA.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR  DO IPTU 2019 ORA REVISADO PELO SELAN/CAR/SEFAZ, IGUAL  A R$ 379,39, LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO  E A PLANILHA DE CÁLCULO VIRTUAL                         AMBOS  ELABORADOS PELO  SETOR DE LANÇAMENTO - SELANX  BEM COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD  2019,  DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S 09  E 10 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :   DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  Salvador, 02  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA  REQUERENTE MANUEL DOS SANTOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "10": "| N º 7.94410  REPRESENTANTE LEGAL MARIO VICTOR V DE O SANTOS (OAB/BA 22.196 ) E OUTRO  INSCRIÇÃO  IMOBILIÁRIA 521.570-6  CNPJ  DO  CONTRIBUINTE 07.664.655/0001-03  PROCESSO Nº. 13.745/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  - REVISÃO DE   CÁLCULO DO VALOR DO IPTU CONSTANTE DA NL 2019.   IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR  DO IPTU 2019, ORA REVISADO PELO SELAN/CAR/SEFAZ, IGUAL  A R$ 3.316,67 EM CONFORMIDADE COM O PARECER TÉCNICO E  COM A  PLANILHA DE  CÁLCULO VIRTUAL AMBOS ELABORADOS  PELO  SETOR DE LANÇAMENTO - SELAN / SEFAZ, DOCUMENTOS  ESTES ANEXADOS  ÀS FOLHAS N°S 16 E 17 DOS AUTOS DO  PROCESSO.  BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS  NA LEI Nº.  7.186/2006 E ALTERAÇÕES POSTERIORES - CTRMS.  CONTRIBUINTE JOÃO PORTELA FIGUEIREDO  REQUERENTE ATF  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 283.648-3  CPF  DO  CONTRIBUINTE 073.251.425-87  PROCESSO Nº. 5.504/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  - REVISÃO DE  CÁLCULO DO VALOR DO IPTU 2019 - LIMITE DA TRAVA.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR  DO IPTU 2019, ORA REVISADO PELO SELAN/CAR/SEFAZ,  IGUAL A R$ 5.439.924,05, LEVANDO EM CONSIDERAÇÃO O  PARECER TÉCNICO E A PLANILHA DE CÁLCULO VIRTUA AMBOS  ELABORADOS PELO  SETOR DE LANÇAMENTO - SELAN, BEM  COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,   DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S 22, 23 E  24 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :   DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE GOBI  EMPREENDIMENTOS  IMOBILIÁRIOS  S.A.  REQUERENTE ANTONIO WALTER DOS SANTOS PINHEIRO FILHO  REPRESENTANTE LEGAL ANDRÉ  LUIZ  DUARTE  TEIXEIRA  (OAB/BA N° 8.342)  INSCRIÇÃO  IMOBILIÁRIA 479.563-6  CNPJ DA CONTRIBUINTE 13.542.410/0001-06  PROCESSO Nº. 4.114/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO                            DE  LANÇAMENTO 2019  -  QUESTÕES LEGAIS  -  REVISÃO DE  CÁLCULO DO VALOR DO IPTU 2019, OBSERVANDO-SE O LIMITE  DA TRAVA. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR DO IPTU 2019, ORA REVISADO PELO SELAN/SEFAZ,  NO VALOR DE R$ 2.529.053,70, LEVANDO EM CONSIDERAÇÃO  O PARECER TÉCNICO E A PLANILHA DE CÁLCULO VIRTUAL  ELABORADOS PELO SETOR DE LANÇAMENTO - SELAN/CAR/ SEFAZ, BEM COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/ TRSD 2019, DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS  N°S 27, 28 E 29 DOS AUTOS DO PROCESSO.  BASE LEGAL :   DISPOSITIVOS LEGAIS  PREVISTOS NA LEI  Nº.  7.186/2006  E   ALTERAÇÕES  POSTERIORES  -  CTRMS.  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 686.826-6  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.954/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO                            DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO  DO VALOR DO IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   MANUTENÇÃO DO VALOR DO IPTU 2019,                       ORA  REVISADO PELO SELAN / SEFAZ, IGUAL A                            R$  1.031.833,91, LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO  E A PLANILHA DE CÁLCULO VIRTUAL                         AMBOS  ELABORADOS PELO  SETOR DE LANÇAMENTO - SELAN,BEM  COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,   DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S 32, 33 E  34 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :   DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE APROVECRED ADMINISTRAÇÃO E SERVIÇOS LTDA- EPP  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 61312-6  CPF/CNPJ DO CONTRIBUINTE 14.405.526/0001-66  PROCESSO Nº. 5880/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2018- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO  APRESENTADO ESTÁ OMISSO E/OU INCONSISTENTE, PORTANTO,  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653- 1 E DA INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 17/2019.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2018 IGUAL A R$ 1.558.178,36  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.    CONTRIBUINTE MANUEL LEIRO CAL  REQUERENTE ROSA MARIA LEIRO DE LEIRO  INSCRIÇÃO IMOBILIARIA 198597-3  CPF/CNPJ DO CONTRIBUINTE 237.563.225-72  PROCESSO Nº. 9906/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO DESTITUÍDA DE PROVAS, VISTO QUE NÃO  APRESENTOU O LAUDO DE AVALIAÇÃO, SENDO OMISSO E/OU  INCONSISTENTE, PORTANTO, EM DESACORDO A INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 001/2018. MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO  DO IPTU/TRSD 2017 PARA R$ 222.675,66. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302,  INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "11": "| N º 7.944 11 INSCRIÇÃO  IMOBILIÁRIA 358.443-7  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.933/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO                            DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO  DO VALOR DO IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   MANUTENÇÃO DO VALOR DO IPTU 2019,                       ORA  REVISADO PELO SELAN / SEFAZ, IGUAL A                            R$  978.855,04, LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO  E A PLANILHA DE CÁLCULO VIRTUAL                         AMBOS  ELABORADOS PELO  SETOR DE LANÇAMENTO - SELAN,BEM  COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,   DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S 33, 34 E  35 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :   DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 525.114-1  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.935/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO  DO VALOR DO IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   MANUTENÇÃO DO VALOR DO IPTU 2019, ORA REVISADO  PELO SELAN / SEFAZ, IGUAL A R$ 328.572,38, LEVANDO EM  CONSIDERAÇÃO O PARECER TÉCNICO E A PLANILHA DE CÁLCULO  VIRTUAL AMBOS ELABORADOS PELO  SETOR DE LANÇAMENTO  - SELAN,BEM COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/ TRSD 2019,  DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S  32, 33 E 34 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL  :  DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 686.825-8  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.953/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO  DO VALOR DO IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   MANUTENÇÃO DO VALOR DO IPTU 2019, ORA REVISADO  PELO SELAN / SEFAZ, IGUAL A R$ 736.115,01, LEVANDO EM  CONSIDERAÇÃO O PARECER TÉCNICO E A PLANILHA DE CÁLCULO  VIRTUAL AMBOS ELABORADOS PELO  SETOR DE LANÇAMENTO  - SELAN, BEM COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/ TRSD 2019,  DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S  33, 34 E 35 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL  :  DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 272.799-4  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 4.110/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO   2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO DO VALOR DO   IPTU 2019- LIMITE DA TRAVA. IMPROCEDÊNCIA DA IMPUGNAÇÃO.    MANUTENÇÃO DO VALOR DO IPTU 2019 ORA REVISADO PELO   SELAN/CAR/SEFAZ, IGUAL A R$ 489.122,36, LEVANDO EM   CONSIDERAÇÃO O PARECER TÉCNICO E A PLANILHA DE CÁLCULO   VIRTUAL AMBOS ELABORADOS PELO  SETOR DE LANÇAMENTO   - SELAN, BEM COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/  TRSD 2019,  DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S   23, 24 E 25 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL   :  DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E    ALTERAÇÕES  POSTERIORES - CTRMS.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,  ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue  copiada:   CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 686.827-4  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.957/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO DO VALOR DO  IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO  DO VALOR DO IPTU 2019,ORA REVISADO PELO SELAN / SEFAZ,  IGUAL A R$ 267.157,96, LEVANDO EM CONSIDERAÇÃO O  PARECER TÉCNICO E A PLANILHA DE CÁLCULO VIRTUAL AMBOS  ELABORADOS PELO  SETOR DE LANÇAMENTO - SELAN,BEM  COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,   DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S 32, 33 E 34 DOS  AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :  DISPOSITIVOS  LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E  ALTERAÇÕES   POSTERIORES - CTRMS.  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.122-9  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.318/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. DA REVISÃO                 DO VALOR  VENAL - DO IMÓVEL INSERIDO EM APA - DA NÃO COBRANÇA DA  DA TRSD - DA APLICAÇÃO DO LIMITE DE AUMENTO/TRAVA - DA  AVALIAÇÃO ESPECIAL - DAS QUESTÕES LEGAIS. IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MOTIVO : ESTA UNIDADE IMOBILIÁRIA JÁ SE  ENCONTRA BENEFICIADA PELO FATOR APA EQUIVLENTE A 0,20  (ZERO VÍRGULA VINTE ), O EQUIVALENTE A UMA REDUÇÃO DE  80% SOBRE O VALOR VENAL DO IMÓVEL, DE MODO QUE, DEVE  SER MANTIDO O VALOR VENAL ORIGINAL DO IPTU/TRSD 2019,   IGUAL  A  R$ 12.924,24, EM ACOLHIMENTO AO PARECER TÉCNICO  DO SELAN/CAR/SEFAZ. BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NA LEI  Nº. 7.186/2006 ( CTRMS ) E  ALTERAÇÕES    POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "12": "| N º 7.94412   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:     CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 686.830-4  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.960/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO  DO VALOR DO IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.   MANUTENÇÃO DO VALOR DO IPTU 2019, ORA REVISADO PELO  SELAN / SEFAZ, IGUAL A R$ 1.411.663,18, LEVANDO EM  CONSIDERAÇÃO O PARECER TÉCNICO E A PLANILHA DE CÁLCULO  VIRTUAL AMBOS ELABORADOS PELO  SETOR DE LANÇAMENTO  - SELAN,BEM COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/ TRSD 2019,  DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S  32, 33 E 34 DOS AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL  :  DISPOSITIVOS LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E   ALTERAÇÕES  POSTERIORES - CTRMS.  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 406.719-3  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 4.109/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO                            DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO  DO VALOR DO IPTU 2019- LIMITE DA TRAVA. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR DO IPTU 2019 ORA  REVISADO PELO SELAN/CAR/SEFAZ, IGUAL A R$ 1.223.072,47,  LEVANDO EM CONSIDERAÇÃO O PARECER TÉCNICO E A  PLANILHA DE CÁLCULO VIRTUAL AMBOS ELABORADOS PELO   SETOR DE LANÇAMENTO - SELAN,BEM COMO A NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2019,  DOCUMENTOS  ESTES ANEXADOS  ÀS FOLHAS N°S 33, 34 E 35 DOS AUTOS  DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :  DISPOSITIVOS  LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E  ALTERAÇÕES   POSTERIORES - CTRMS.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE ANTÔNIO CARLOS SILVA PEREIRA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 579.294-0  CPF DO CONTRIBUINTE 118.739.575-72  PROCESSO Nº. 6.114/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO FORAM APRESENTADAS  PROVAS SUFICIENTES PARA JUSTIFICAR A REVISÃO DO VALOR  VENAL DO IMÓVEL, EM ESPECIAL A FOTO DO IMÓVEL,- O  LANÇAMENTO TRIBUTÁRIO FOI CONSTITUÍDO COM BASE EM PRINCÍPIOS LEGAIS, OBSERVANDO-SE O DIPLOMA LEGAL  AMPARADO PELA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - LEI Nº  7. 186/2006 - CTRMS. MANUTENÇÃO VALOR VENAL ORIGINAL E/ OU BASE DE CÁLCULO DO IPTU/TRSD 2020, NO VALOR DE  R$  126.940,10,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL DISPOSITIVOS  LEGAIS PREVISTAOS NOS ARTIGOS  65, 66,  69  E  302,  INCISO  V, TODOS DA LEI   Nº.  7.186/2006   -    CTRMS   E   ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE TOP ENGENHARIA LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 12618-7  CPF/CNPJ DO CONTRIBUINTE 14.448.260/0001-39  PROCESSO Nº. 11684/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO  HOUVE EMISSÃO DE LAUDO DE AVALIAÇÃO E SIM UM PARECER  DO SETOR SENFI/CAP/SEFAZ REFERENTE AO PROCESSO  79875/2014 ONDE APENAS ESTIMA O VALOR DO TERRENO. ESTÁ  EM DESACORDO COM A INSTRUÇÃO NORMATIVA Nº 017/2020.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA O  LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$  8.079.779,79,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.    Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE EBI INDUSTRIA DE ESTRUTURAS METALICAS LTDA  CPF/CNPJ 08.837.283/0001-32  INSCRIÇÃO 911.398-3  PROCESSO N. 7.773/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO  PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL DA  INSCRIÇÃO Nº 911.398-3 E AO ADERIR O PPI HOMOLOGADO Nº  00113836-4/2020  HOUVE PERDA DO OBJETO, MOTIVO PELO  QUAL FICA MANTIDO O VALOR VENAL DE R$1.938.377,40  LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS  ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE GILSON GILENO DE SA OLIVEIRA  CPF/CNPJ 112.670.205-63  INSCRIÇÃO 416.262-5  PROCESSO N. 8.547/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "13": "| N º 7.944 13  E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - DECIDO   PELA IMPROCEDÊNCIA DA IMPUGNAÇÃO, VISTO QUE NÃO FOI  APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  MOTIVO PELO QUAL FICA MANTIDO O VALOR VENAL DE R$  281.452,59 LANÇADO NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO ARTIGO  299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE JOAN EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 19509-0  CPF/CNPJ DO CONTRIBUINTE 09.615.749/0001-18  PROCESSO Nº. 7798/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IMPROCEDÊNCIA DA IMPUGNAÇÃO - HOUVE  EMISSÃO DE LAUDO DE AVALIAÇÃO OMISSO E A METODOLOGIA  ADOTADA NÃO É RECEPCIONADA PELA ABNT 14653. ESTÁ EM  DESACORDO COM A INSTRUÇÃO NORMATIVA Nº 017/2020.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$  5.009.925,37,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.    CONTRIBUINTE DELFINA MARTINEZ SOBRINHO  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 138061-3  CPF/CNPJ DO CONTRIBUINTE 187.582.665-34  PROCESSO Nº. 7173/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO IMPROCEDENTE EM DECORRÊNCIA DA FALTA DO  LAUDO DE AVALIAÇÃO NÃO APRESENTADO DE ACORDO COM AS  NORMAS TÉCNICAS DA NBR 14.653-1. E ESTÃO EM DESACORDO  COM A INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 15/2020.  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$ 145.787,42.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,  296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 03  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE MÁRIO VICTOR VENTURA DE OLIVEIRA SANTOS  REQUERENTE O MESMO  REPRESENTANTE LEGAL MARIO VICTOR V DE O SANTOS (OAB/BA 22.196 ) E OUTRO  INSCRIÇÃO  IMOBILIÁRIA 668.095-0  CPF  DO  CONTRIBUINTE 825.081.515-72  PROCESSO Nº. 8.241/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019 - QUESTÕES LEGAIS  - REVISÃO DE  CÁLCULO  DO VALOR DO IPTU CONSTANTE DA NL 2019.  IMPROCEDÊNCIA  DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR DO IPTU 2019, ORA  REVISADO PELO SELAN/CAR/SEFAZ, IGUAL A R$ 1.932,50 EM  CONFORMIDADE COM O PARECER TÉCNICO E COM A  PLANILHA  DE  CÁLCULO VIRTUAL AMBOS ELABORADOS PELO  SETOR DE  LANÇAMENTO - SELAN / SEFAZ, DOCUMENTOS ESTES ANEXADOS   ÀS FOLHAS N°S 16 E 17 DOS AUTOS DO PROCESSO.  BASE LEGAL  :  DISPOSITIVOS LEGAIS  PREVISTOS NA LEI Nº.  7.186/2006 E  ALTERAÇÕES POSTERIORES - CTRMS.  CONTRIBUINTE PATRIMONIAL SARAIBA LTDA  REQUERENTE AL-TEIX PATRIMONIAL LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 525.115-0  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.938/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  2019 - QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO DO VALOR DO  IPTU, NL 2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO  DO VALOR DO IPTU 2019, ORA REVISADO PELO SELAN / SEFAZ,  IGUAL A R$ 266.495,69, LEVANDO EM CONSIDERAÇÃO O  PARECER TÉCNICO E A PLANILHA DE CÁLCULO VIRTUAL AMBOS  ELABORADOS PELO  SETOR DE LANÇAMENTO - SELAN,BEM  COMO A NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2019,   DOCUMENTOS ESTES ANEXADOS  ÀS FOLHAS N°S 32, 33 E 34 DOS  AUTOS DO PROCESSO.  FUNDAMENTAÇÃO LEGAL :  DISPOSITIVOS  LEGAIS  PREVISTOS NA  LEI  Nº.   7.186/2006  E  ALTERAÇÕES   POSTERIORES - CTRMS.  Salvador, 02  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 102/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Dispensar, a partir de 23/02/2021, a servidora FABIANA ROCHA SILVA, matrícula 3094243, da função   de confiança de Supervisor, Grau 63, da Gerência de Assistência e Controle Contábil e Financeira, e   designá-la, na mesma data, para exercer a função de confiança de Supervisor, Grau 63, da Gerência   de Benefícios Previdenciários, da Diretoria de Previdência da Secretaria Municipal de Gestão.  GABINETE DO SECRETÁRIO DA SEMGE, em 23 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 097/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde, e considerando o estabelecido   pela Lei Complementar nº 72/2019, de 08 de outubro de 2019.  RESOLVE:  Designar, como PRECEPTORA vinculado ao PROGRAMA DE RESIDÊNCIA EM MEDICINA DE FAMÍLIA E   COMUNIDADE da SECRETARIA MUNICIPAL DA SAÚDE DE SALVADOR: a servidora LUAMORENA LEONI   SILVA, mat. nº 3116991, a partir do dia 01 de janeiro de 2021.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 18 de fevereiro de 2021.  LEONARDO SILVA PRATES  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "14": "| N º 7.94414  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  8819/2019 NAIARA MAIA ALVES 1°  8852/2019 THIAGO LELIS VIEIRA 1°  8854/2019 PAMELLA TEODORO DA C CARDOSO GOMES 1°  8879/2019 JANETE BISPO SOUZA 2°  8966/2019 NEIDE MARIA DE JESUS ALMEIDA 1°  8969/2019 LINDINALVA SOUZA CRUZ 7°  8982/2019 ALESSANDRA FERRAZ MACHADO 1°  8989/2019 CLEBIA ROCHA GALVAO 1°  9015/2019 FERNANDA ALINE CONCEICAO REIS 1°  9039/2019 LINDIOMAR VICENTE DA SILVA FILHO 1°  9070/2019 ELANE DOS SANTOS LIMA MOREIRA 1°  9074/2019 ROSANGELA SOLANO PAIVA 5° E 6°  9117/2019 MARTA DE SOUSA GUEDES 1°  9118/2019 LORENA MOREIRA SILVA SANTOS 1°  9175/2019 ALINE SANTANA SOUZA 1°  9176/2019 TAMARA DE SOUZA ALVERGA FONSECA 1°  9177/2019 BARBARA NASCIMENTO COTRIM 1°  9196/2019 NEI ROBERTO DA SILVA SANTOS 1°  9284/2019 AIIRA SOUZA DE FRANCA 1°  9298/2019 RENATA LAGO DE MELLO 1°  9306/2019 RICARDO SOUZA DAMASCENO 1°  15715/2019 SARAH FERNANDES DA ROCHA 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 03 de março de 2021.   MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 13/2021  O Secretário Municipal de Cultura e Turismo - SECULT, no uso das atribuições que lhe confere o  artigo 12 do Regimento Interno da SECULT, aprovado pelo Decreto nº 25.861 de 10 de março de 2015,  publicado no Diário Oficial do Município - DOM nº 6.295 de 11 de março de 2015, RESOLVE:  Art. 1º Designar de 01.03.2021 a 30.03.2021 a servidora Ana Raquel Rocha Reis Cruz, Assessor  Técnico do Programa de Desenvolvimento Turístico de Salvador - PRODETUR - Salvador -  matrícula  nº 3141693, Grau 57, para substituir cumulativamente a servidora Aila Levindo Pedreira Britto,  matrícula nº 3140795, do Cargo em Comissão de Coordenador Geral da Unidade Coordenadora do  Programa de Desenvolvimento Turístico de Salvador - PRODETUR - Salvador desta Secretaria, Grau  58, durante o impedimento legal do titular por motivo de gozo de férias.  GABINETE DO SECRETÁRIO DA SECULT, em 01 de março de 2021.  FÁBIO RIOS MOTA  Secretário  PORTARIA Nº 14/2021  O Secretário Municipal de Cultura e Turismo - SECULT, no uso das atribuições que lhe confere o  artigo 12 do Regimento Interno da SECULT, aprovado pelo Decreto nº 25.861 de 10 de março de 2015,  publicado no Diário Oficial do Município - DOM nº 6.295 de 11 de março de 2015, RESOLVE:  Art. 1º Designar de 01.03.2021 a 30.03.2021 o servidor Marcelo Silva Lauria, matricula nº 3127770,  Coordenador Sup. do Programa de Desenvolvimento Turístico de Salvador - PRODETUR - Salvador,  Grau 55, para substituir cumulativamente a servidora Simone Maria Santos Costa, matrícula nº  3127771, do Cargo em Comissão de Coordenador Sup. Técnico do Programa de Desenvolvimento  Turístico de Salvador - PRODETUR - Salvador, Grau 55, durante o impedimento legal do titular por  motivo de gozo de férias.  GABINETE DO SECRETÁRIO DA SECULT, em 01 de março de 2021.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO  Na Portaria nº 078/2021, publicada na Edição Extra do Diário Oficial do Município nº 7.930, de  22/02/2021, referente a nomeação dos candidatos habilitados em Concurso Público. Onde se lê: TALINE EVELLE DOS SANTOS SOUZA Leia-se: TALINE EVELLE SOUZA COSTA  Motivo: Casamento  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 02 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente  DESPACHOS FINAIS DO SENHOR DIRETOR ADMINISTRATIVO FINANCEIRO  - Delegação de Competência -PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO DIGITAL INTERESSADO QUINQUÊNIO  66423/2021 ANTONIO SOUZA ALVES 7º  39082/2020 ITALVA MARIA SILVA OLIVEIRA 3º  66417/2021 MARIO SILVA SANTOS 7º  62939/2021 WALDEMAR NASCIMENTO FILHO 8º  65623/2021 EVANDRO DE ARAUJO SILVA 3º  64116/2021 CLAUDIA MARIA DE ALBUQUERQUE SOUZA 3º E 4º  63593/2021 EDMUNDO MERCES DOS SANTOS 6º  61232/2021 DANILO SANTOS DA CRUZ 3º  60744/2021 ANTONIO ALVARO SANTANA VIEIRA 3º  60943/2021 MERCIA TEIXEIRA ARRUTI 7º  55422/2020 MARCELO FERREIRA SANTANA 4º  58069/2021 SANDRA MACHADO DE SOUZA 6º E 7º  68829/2021 ADILSON PRUDENCIO DANTAS DA SILVA 6º, 7º, 8º, 9º E 10º  26136/2020 WILLYS DA CONCEIÇÃO MAIA 4º  56016/2020 ROBERIO DE OLIVEIRA BORGES 4º  61255/2021 SERGIO GOES DANTAS BARBOSA 6º E 7º  GABINETE DA DIRETORIA ADMINISTRATIVO FINANCEIRA, em 02 de março de 2021.   ELTON RODRIGUES PINTO Diretor  DESPACHOS FINAIS DO SENHOR DIRETOR ADMINISTRATIVO FINANCEIRO  - Delegação de Competência -PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - INDEFERIDO  PROCESSO DIGITAL INTERESSADO QUINQUÊNIO  63082/2021 SANDRA HELENA RODRIGUES 7º  69345/2021 JOÃO JOSE CHAVES FILHO 3º  65378/2021 ALICE MARIA DA SILVA WANDEGA 8º  60173/2021 CARLOS ALBERTO SILVA DO NASCIMENTO 8º  61020/2021 CARLOS PATRICIO SANTOS 4º  60260/2021 MARIA DE FATIMA SANTOS DE CARVALHO 7º  GABINETE DA DIRETORIA ADMINISTRATIVO FINANCEIRA, em 02 de março de 2021.   ELTON RODRIGUES PINTO Diretor  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   PORTARIA Nº 07/2021  A Secretária Municipal de Desenvolvimento Econômico, Emprego e Renda, no uso de suas atribuições  legais, e com base na lei complementar 076/2020, publicado no DOM de 23 de dezembro de 2020, e  com base no decreto 33.432, publicado no DOM de 08 de janeiro de 2021,  R E S O L V E:  Considerar designada desde 03/03/2021 a servidora JEANE ROCHA PAIXÃO, matrícula nº 3094649,  ocupante da Função de Confiança de Supervisor, para cumulativamente, responder pelo Cargo em  Comissão de Coordenador II, Grau 55, da Coordenadoria Administrativa desta SEMDEC, por motivo  de férias regulamentares, por 30 (trinta) dias, em substituição da titular MICHELLE FERNANDES  SANTOS SILVA BARRETO, matrícula nº 3093827.  GABINETE DA SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA, em  03 de março de 2021.  MILA PAES Secretária  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   PORTARIA Nº 01/2021  Aprova a Instrução Normativa nº 01/2021, que trata  sobre as normas para aquisição de bens e serviços  de TIC, no âmbito do Município do Salvador.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "15": "| N º 7.944 15 O SECRETÁRIO MUNICIPAL DE INOVAÇÃO E TECNOLOGIA DA PREFEITURA MUNICIPAL DO   SALVADOR, no uso de suas atribuições legais,  RESOLVE:  Art. 1º Aprova a Instrução Normativa nº 01/2021 da Secretaria Municipal de Inovação   e Tecnologia, que trata sobre as normas para aquisição de bens e serviços de TIC, no âmbito do   Município do Salvador.  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 03 de março de 2021.  SAMUEL PEREIRA ARAÚJO  Secretário Municipal de Inovação e Tecnologia  ÓRGÃO/UNIDADE SECRETÁRIO  MUNICIPAL DE INOVAÇÃO E   TECNOLOGIA INSTRUÇÃO NORMATIVA Nº 01/2021  NORMAS PARA AQUISIÇÃO DE  BENS E SERVIÇOS DE TIC   DATA  03/03/2021  1. OBJETIVO  Estabelecer normas para aquisições de bens e contratações de serviços na área de   Tecnologia da Informação e Comunicação - TIC a serem adotadas no âmbito da Administração   Municipal e dá outras providências.  2. RESPONSABILIDADE QUANTO AO CUMPRIMENTO  Subordinam-se aos procedimentos desta Instrução Normativa os órgãos e entidades da   Administração Pública Municipal Direta e Indireta  3. CONCEITUAÇÃO  3.1. requisitante - unidade  administrativa que demande  a aquisição  de bens  ou contratações   de serviços de TIC;  3.2. área de TIC - unidade setorial, bem como área correlata, responsável pelas aquisições de   bens e contratações de serviços de TIC de órgão ou entidade da Administração Pública    Municipal;  3.3. Plano de Aquisição - instrumento de planejamento para as aquisições de bens e as   contratações de serviços de TIC, que visa atender às demandas do órgão ou entidade, para   o período de 12 (doze) meses;  3.4. solução de TIC - conjunto de serviços, bens ou outros elementos que se integrem para o   alcance dos resultados pretendidos com a aquisição ou contratação;  3.5. requisitos - conjunto de especificações necessárias para definir a solução de TIC a ser   contratada;  3.6. critérios de aceitação - parâmetros objetivos e mensuráveis utilizados para verificar um   serviço ou bem quanto à conformidade aos requisitos especificados;  3.7. aquisições ou contratações excepcionais - aquisições de bens ou contratações de serviços   não constantes do Plano de Contratação e Aquisição de TIC - PCTIC aprovado;  3.8. preposto - funcionário representante da contratada, responsável por acompanhar a   execução do contrato e atuar como interlocutor principal junto à contratante, incumbido   de receber, diligenciar, encaminhar e responder as principais questões técnicas, legais e   administrativas referentes ao andamento contratual;  3.9. relatório anual de execução - documento referente ao histórico de aquisições de bens ou   contratações de serviços, contendo, no mínimo, informações referentes à execução do   Plano de Contratação e Aquisição de TIC - PCTIC, aos resultados obtidos, à explicação dos   desvios com relação ao planejado, às aquisições ou às contratações excepcionais e aos   eventuais ajustes;  3.10. software - sistema ou componente constituído por um conjunto de programas   computacionais, procedimentos e documentação, desenvolvido para atendimento   de necessidades específicas do órgão ou entidade, bem como aqueles previamente   desenvolvidos e disponíveis no mercado para utilização, na forma em que se encontram, de   prateleira, ou com modificações, de prateleira modificáveis.  3.11. termo de referência - documento elaborado com base nos estudos técnicos preliminares   , que deverá conter os elementos que embasam a avaliação do custo pela administração   pública, a partir das especificações técnicas e qualidade estabelecidos ,bem como das   condições de entrega do objeto.  4. DO PLANO DE AQUISIÇÃO   4.1. Os órgãos e entidades da Administração Pública Municipal deverão elaborar seus Planos   de Aquisição, que após serem referendados pelo Gestor do Órgão ou Entidade, deverão   ser  encaminhados para SEMIT para avaliação e orientação. Os planos serão elaborados   utilizando modelo a ser disponibilizado por esta diretoria.   4.2. Os processos administrativos que tenham por objeto as aquisições de bens e as   contratações de serviços de TIC deverão ser precedidos de Plano de Contratação e   Aquisição de TIC - PCTIC.  4.3. A SEMIT ficará responsável pelo envio dos planos para aprovação do Comitê Municipal de   Tecnologia da Informação e Comunicação - CMTIC.  4.4. A SEMIT efetuará a consolidação dos Planos de Contratação e Aquisição de TIC - PCTIC das   unidades e posterior envio à requisitante e a área de TIC com a autorização para instaurar   os processos administrativos específicos para as aquisições de bens ou contratações de   serviços de TIC, referentes aos itens que compõem o referido Plano.  4.5. Na hipótese de alteração de valor superior (acréscimo) a 25% (vinte e cinco por cento),   de um ou mais itens que compõem o Plano de Contratação e Aquisição de TIC - PCTIC já   aprovado, a unidade requisitante deverá submeter o processo administrativo específico   para nova aprovação da CMTIC.    4.6. O Plano de Contratação e Aquisição de TIC - PCTIC deverá ser apresentado à SEMIT no   primeiro quadrimestre de cada ano, conforme cronograma a ser divulgado pela mesma,   sendo válido pelo período de 12 (doze) meses, contado a partir da sua aprovação.  4.7. Juntamente com o Plano de Contratação e Aquisição de TIC - PCTIC elaborado para o   período seguinte, deverá ser apresentado o Relatório Anual de Execução, referente ao   período coberto pelo Plano de Aquisição anterior.  5. DO PLANO EXCEPCIONAL DE AQUISIÇÃO   5.1. As aquisições ou contratações excepcionais que não compõem o Plano de Contratação e   Aquisição de TIC - PCTIC deverão ser justificadas e encaminhadas para análise da SEMIT.  5.2. Será feita uma avaliação pela SEMIT e encaminhada para deliberação do CMTIC, em   processo específico.  6. DA LISTA DE BENS E SERVIÇOS DE NATUREZA COMUM E SISTÊMICA  6.1. Consideram-se bens e serviços de natureza comum e sistêmica, os itens relacionados no   Anexo I.  6.2. A lista será mantida e atualizada pela SEMIT. Os itens não constantes na presente lista   estão passíveis de análise e deliberação pela SEMIT, através de requerimento por parte do   órgão solicitante.  7. DISPOSIÇÕES GERAIS  7.1. Os aplicativos e software resultantes das soluções de TIC contratadas, deverão ser   cadastradas  pelo órgão ou entidade, no Catálogo de TIC disponibilizado pela SEMIT.   7.2. As disposições desta Instrução Normativa não se aplicam aos contratos firmados   anteriormente à sua vigência.  8. DISPOSIÇÕES FINAIS  8.1. As situações de ordem técnica não previstas nesta instrução normativa serão deliberadas   individualmente pela SEMIT.  ANEXO I  # BENS DE NATUREZA COMUM E SISTÊMICA  01 IMPRESSORAS, INCLUSIVE MULTIFUNCIONAIS, TÉRMICAS E TRAÇADORES GRÁFICOS  (PLOTTERS).  02 MICROCOMPUTADORES, SERVIDORES, ESTAÇÕES DE TRABALHO, DESKTOPS,  NOTEBOOKS, NETTOPS E TABLETS.  03 EQUIPAMENTOS PARA PROJEÇÃO FOTOGRÁFICA E CÂMERAS FOTOGRÁFICAS.  04 MCU (MULTIPOINT CONTROL UNIT) PARA VIDEOCONFERÊNCIA.  05 EQUIPAMENTOS DE RADIOTRANSMISSÃO DE DADOS, INCLUSIVE RÁDIOS, ANTENAS  E ACCESS POINTS.  06 EQUIPAMENTOS PARA VOZ SOBRE IP (VOIP).  07 CONVERSORES DE MÍDIA, INCLUSIVE DECODERS, ENCODERS E CODECS.  08 EQUIPAMENTOS PARA ARMAZENAMENTO DE DADOS, STORAGES, HARD DISKS E  DISPOSITIVOS PARA BACKUP.  09 EQUIPAMENTOS PARA ENTRADA DE DADOS, INCLUSIVE SCANNERS, LEITORES  BIOMÉTRICOS, DE RADIOFREQUÊNCIA E CÓDIGO DE BARRAS.  10  EQUIPAMENTOS PARA CONECTIVIDADE, INCLUSIVE ROTEADORES, SWITCHES,  HUBS, MODEMS, MULTIPLEXADORES, FIREWALLS, ADAPTADORES DE REDE,  TRANSMISSORES DE DADOS SEM FIO, GATEWAYS, ACELERADORES WAN E  DISPOSITIVOS DE CHAVEAMENTO.  11 MATERIAIS PARA INFRAESTRUTURA DE REDE, RACKS E TESTADORES DE REDE  (CABLE SCANNER).  12 SOFTWARE DE PRATELEIRA - PROGRAMA DE COMPUTADOR PRODUZIDO EM LARGA  ESCALA, DE MANEIRA UNIFORME E OFERTADO PELO MERCADO PARA AQUISIÇÃO  POR QUALQUER INTERESSADO SOB A FORMA DE CÓPIAS MÚLTIPLAS.  13 EQUIPAMENTOS DE ENERGIA, COMO ESTABILIZADORES, NOBREAKS E MÓDULOS  ISOLADORES.  # SERVIÇOS DE NATUREZA COMUM E SISTÊMICA  01 DIGITAÇÃO DE MASSA DE DADOS PARA SISTEMAS DE INFORMAÇÃO  AUTOMATIZADOS POR COMPUTADOR  02 DIGITALIZAÇÃO DE IMAGENS (COM OU SEM SERVIÇOS DE ARMAZENAMENTO)  03 ALUGUEL DE BENS DE NATUREZA COMUM E SISTÊMICA  04 MANUTENÇÃO E ASSISTÊNCIA TÉCNICA DE BENS DE NATUREZA COMUM E  SISTÊMICA  05 ATUALIZAÇÃO OU MELHORIA DE BENS DE NATUREZA COMUM E SISTÊMICA  06 ATENDIMENTO E SUPORTE AO USUÁRIO, PRESENCIAL OU REMOTA, 1º, 2º E 3º  NÍVEIS, INCLUSIVE CENTRAL DE SERVIÇOS (SERVICE DESK)  07 ADMINISTRAÇÃO DO AMBIENTE DE OPERAÇÃO (RECURSOS COMPUTACIONAIS),  INCLUSIVE AMBIENTE WEB, BANCOS DE DADOS, SISTEMAS, REDES E AMBIENTES  DE DATACENTER  08 HOSPEDAGEM DE EQUIPAMENTOS OU APLICAÇÕES EM AMBIENTE ESPECIALIZADO   09 SERVIÇO E ADMINISTRAÇÃO DE CORREIO ELETRÔNICO  10 INSTALAÇÃO, CONFIGURAÇÃO, MANUTENÇÃO DE INFRAESTRUTURA E  GERENCIAMENTO DE REDES LÓGICAS CABEADAS E SEM FIO  11 DESENVOLVIMENTO DE PROJETOS DE INFRAESTRUTURA DE REDE E PROJETOS DE  CONECTIVIDADE  12 CAPACITAÇÃO E TREINAMENTO DE USUÁRIOS EM SOLUÇÕES DE TIC  13 DESENVOLVIMENTO DE PORTAIS E CONCEPÇÃO DE ARQUITETURA DA INFORMAÇÃO  PARA SITES E PORTAIS NA INTERNET  14 EXECUÇÃO DE GERENCIAMENTO DE PROJETOS DE TIC        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "16": "| N º 7.94416  # BENS DE NATUREZA COMUM E SISTÊMICA  15 IMPRESSÃO CORPORATIVA  16 DESENVOLVIMENTO E MANUTENÇÃO EVOLUTIVA DE SOFTWARE, INCLUSIVE  MEDIÇÃO, TESTE E VALIDAÇÃO, VERIFICAÇÃO DA QUALIDADE, DOCUMENTAÇÃO E  CONSULTORIA ESPECIALIZADA  17 DIAGNÓSTICO DE SEGURANÇA DA INFORMAÇÃO COM TESTES DE INVASÃO,  AUDITORIA DE SEGURANÇA EM APLICAÇÕES WEB, DESENVOLVIMENTO DE NORMAS  DE SEGURANÇA DA INFORMAÇÃO E PLANO DE CONTINUIDADE DE NEGÓCIOS  18 CONSULTORIA TÉCNICA ESPECIALIZADA EM SISTEMAS E SEGURANÇA DA  INFORMAÇÃO  19 TELEFONIA MÓVEL E FIXA, ANALÓGICA E DIGITAL, INCLUSIVE TECNOLOGIA IDEN E  SISTEMA DE RÁDIO TRONCALIZADO DIGITAL PADRÃO TETRA  20 CONEXÃO TRÂNSITO À INTERNET  21 COMUNICAÇÕES UNIFICADAS, COM EQUIPAMENTOS DE TECNOLOGIA TDM/IP E  INTERLIGAÇÃO VOIP  22 COMUNICAÇÃO DE DADOS, ATRAVÉS DE TECNOLOGIA IP  23 FORNECIMENTO E INSTALAÇÃO DE SOLUÇÕES DE VIDEOMONITORAMENTO  24 SUBSCRIÇÃO DE SOFTWARES DE PRATELEIRA  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA PROCESSO DEFERIDO CONFORME PARECER Nº 01/2021 DA RPGMS/  SEMUR  PROCESSO INTERESSADO (A) ASSUNTO  72290/2021 RAFAEL DA CONCEIÇÃO SOARES LICENÇA PRÊMIO 1º, 2º, 3º, 4º E 5º   QUINQUÊNIOS.  Salvador, 03 de março de 2021  MANUELA FERREIRA BARRETO Coordenadora Administrativa  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA CONJUNTA Nº 01/2021   A SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA e  o FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL - FMAS, integrante da SECRETARIA DE PROMOÇÃO  SOCIAL E COMBATE A POBREZA, ESPORTES E LAZER - SEMPRE, no uso de suas atribuições  legalmente conferidas e observando o disposto no  Art.12 da Lei nº 9.535, de 24/08/2020, Art.8º da  Lei nº 9.558, de 30/12/2020, Art.13 do Decreto nº 32.100, de  09/01/2020 e o Decreto n° 32.242, de  11/03/2020, assim como o Termo de Compromisso nº 001/2020, de 14/09/2020, publicado no DOM  nº 7798, de 26/09/2020.   RESOLVEM:   Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:  15.451.0010.113700 - Saneamento Ambiental e Urbanização da Bacia do Rio Mané Dendê, para   o Fundo Municipal de Assistência Social - FMAS integrante da Secretaria de Promoção Social e  Combate a Pobreza, Esportes e Lazer - SEMPRE, considerando a afinidade da proposta deste Projeto  com as atribuições e atividades implementadas pela Superintendência.   Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.    GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS  GABINETE DO SECRETÁRIO MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA, ESPORTES E  LAZER - SEMPRE, em 03 de março de 2021.  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e Obras Públicas  CLISTENES BISPO Secretário Municipal de Promoção Social e Combate a Pobreza, Esportes e Lazer  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:  UNIDADE DESTINO:   Valores em R$ 1,00  15.451.0010.113700 33.90.48 0.1.00 15.000  15.000TOTAL  ANEXO A PORTARIA Nº 01/2021  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR  DESCENTRALIZAÇÃO DE CREDITO  61002 – SEINFRA -Secretaria Municipal de Infraestrutura e Obras Públicas  52000 – Secretaria Municipal de Promoção Social, Combate a Pobreza, Esportes e Lazer - SEMPRE  521010 – UG FMAS – Fundo Municipal de Assistência Social - FMAS  52100 – FMAS - Fundo Municipal de Assistência Social  61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  610002 - UG SEINFRA - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  DESPACHOS FINAIS DA COORDENAÇÃO ADMINISTRATIVA  Delegação de Competência - Decreto n º 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDO   PROCESSO INTERESSADO QÜINQUÊNIO  SEINFRA 36085/2020 JAILSON PEREIRA FARIAS 3º (TERCEIRO)  Salvador, em 02 de março de 2021.  OLÍVIA RIBEIRO  Coordenadora Administrativa  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DE DISPENSA DE LICITAÇÃO Nº 09/2021   PROCESSO: 6549/2020. DISPENSA:  09/2021. OBJETO: Contrato de Locação do Imóvel urbano não residencial situado na Av. Estados Unidos, n° 397,  Edifício Cidade do Salvador, salas 313 e 314 - Comércio. LOCADOR: Dimas da Silva Mattos.  CPF: 132.004.705-00 VALOR MENSAL: 2.300,00 (dois mil e trezentos reais). PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91. DATA DE AUTORIZAÇÃO: 25/02/2021. DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMPRE 251800 253901 33.90.36 0.1.00 2.300,00  Salvador, 03 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 024/2021  PROCESSO Nº: º 62064/2021 CONTRATADA: PHARMAPLUS LTDA CNPJ: 03.817.043/0001-52 OBJETO: Aquisição do medicamento: RIVAROXABANA, 20MG para garantir a continuidade do  atendimento de pacientes, conforme solicitação da ASSISTÊNCIA FARMACÊUTICA VALOR GLOBAL: R$ 5.270,40 (cinco mil duzentos e setenta reais e quarenta centavos) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio  - Assist Farm e Insu) PRAZO DE ENTREGA: Imediato  DATA DO ATO: 07/01/2021  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 027/2021  PROCESSO Nº: 63887/2021  CONTRATADA: LAFEMED DISTRIBUIDORA DE PRODUTOS FARMACEUTICOS LTDA CNPJ: 34.588.023/0001-80 OBJETO: Aquisição do medicamento: Óleo de peixe em Jujuba (ômega 3 Kids), para garantir a  continuidade do atendimento de paciente, conforme solicitação da ASSISTÊNCIA FARMACÊUTICA VALOR GLOBAL: R$ 388,80 (trezentos e oitenta e oito reais e oitenta centavos) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio  - Assist Farm e Insu) PRAZO DE ENTREGA: Imediato  DATA DO ATO: 06/01/2021  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE ADIAMENTO DA LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, torna público para conhecimento dos interessados, acerca   do adiamento da seguinte licitação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "17": "| N º 7.944 17 Pregão Eletrônico Nº 001/2021 PROC: PR SECULT 334/2020, BB 846358,  cujo objeto é a Contratação   de empresa especializada na Gestão de Equipamentos Culturais compreendendo atividades de   preservação do equipamento e do acervo museológico envolvendo atividades de administração,   marketing, geração de receita, limpeza, manutenção e segurança para manter, promover,   desenvolver e estimular a programação dos Equipamentos Culturais do Município de Salvador/  BA, considerando que houve alteração na planilha de custos do serviço, após questionamento dos   licitantes, o recebimento das propostas fica adiado, nos termos do artigo 18 do Decreto nº 32.562 de   2020, para o dia 17/03/2021 às 10:00h e início da disputa no dia 17/03/2021 às 10:15h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 03 de março de 2021.  MÁRCIO PEIXOTO LIMA Presidente  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 9912369340  Objeto: Prorrogação de prazo de vigência do Contrato nº 9912369340, permanecendo as demais  Cláusulas do contrato inicial;  Processo Nº.: 58.987/2021; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91; Contratada: EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS.     CNPJ :34.028.316 /0005376; Dotação Orçamentária: Unidade Gestora - 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 33.90.39- Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso: 0.1.00 - Tesouro; Valor Global Estimado: R$70.000,00 (setenta mil reais); Amparo Legal: Art. 57, inciso II, da Lei nº 8.666/93; Vigência: 12 (doze) meses.;  Salvador, 01 de março de 2021.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário da Fazenda  HELEN APARECIDA DE OLIVEIRA CARDOSO Empresa Brasileira de Correios e Telégrafos  ALESSANDRA CANDICE DA CRUZ FERREIRA Empresa Brasileira de Correios e Telégrafos  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 09/2021  PROCESSO: 6549/2020.  CONTRATO:  09/2021. OBJETO: Contrato de Locação do Imóvel urbano não residencial situado na Av. Estados Unidos, n° 397,  Edifício Cidade do Salvador, salas 313 e 314 - Comércio. LOCADOR: Dimas da Silva Mattos. CPF: 132.004.705-00 VALOR MENSAL: 2.300,00 (dois mil e trezentos reais). PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91. DATA ASSINATURA: 03/03/2021      DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMPRE 251800 253901 33.90.36 0.1.00 2.300,00  Salvador, 03 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002255 Processo: 79236/2021 Contratada: VVM ATACADISTA DE ALIMENTOS EIRELI CNPJ nº.10.675.412/0001-85. Objeto: Açúcar cristal(400kg) e café torrado(700pacotes). Valor total: R$ 3.332,00 (três mil, trezentos e trinta e dois reais) Dotação orçamentária: Projeto/atividade 04.122.0016.2501 Elemento de despesas: 3.3.90.30 12  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 03/03/2021.  Salvador, 03 de março de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 216/2020  PROCESSO: 6721/2020  OBJETO: Registro de Preços de borrifador spray 500ml.  TERMO DE COMPROMISSO SEMGE Nº 22/2021  CONTRATADO: LUCIANO F. COSTA - ME   CNPJ: 05.092.265/0001-80  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  FGM  GCM  PGMS  SECOM  SECULT  SEDUR  SEFAZ   SEINFRA  SEMGE  SEGOV  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 01 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUCIANO FREITAS COSTA  LUCIANO F. COSTA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200019982 BORRIFADOR   PULVERIZADOR MANUAL  SPRAY 500ML  UN 5,74  Salvador, 03 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso PROCESSO: 18283/2019 AFM Nº: 1382/2021 - R$ 8.960,40 - DATA DA ASSINATURA: 09/02/2021 CONTRATADA: CIRURGICA FERNANDES - COMERCIO DE MATERIAIS CIRURGICOS E HOSPITALARES -  SOCIEDADE LIMITADA CNPJ: 61.418.042/0001-31  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 Elemento de Despesas: 339030 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "18": "| N º 7.94418  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento  PROCESSO: 4375/2020 AFM Nº: 1579/2021 - R$ 125.300,00 - DATA DA ASSINATURA: 12/02/2021 AFM Nº: 1582/2020 - R$ 125.300,00 - DATA DA ASSINATURA: 12/02/2021 AFM Nº: 1583/2020 - R$ 125.300,00 - DATA DA ASSINATURA: 12/02/2021 AFM Nº: 1584/2020 - R$ 125.300,00 - DATA DA ASSINATURA: 12/02/2021 CONTRATADA: MEDISIL COMERCIAL FARMACEUTICA HOSPITALAR, DE HIGIENE E TRANSPORTES LTDA CNPJ: 96.827.563/0001-27  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 449052 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Soluções PROCESSO: 18955/2019 AFM Nº: 1970/2021 - R$ 14.824,00 - DATA DA ASSINATURA: 18/02/2021 CONTRATADA: MMV INDUSTRIA DE PRODUTOS DE LIMPEZA LTDA -EPP CNPJ: 03.094.290/0001-78  PROCESSO: 10000/2019 AFM Nº: 1971/2021 - R$ 4.028,40 - DATA DA ASSINATURA: 18/02/2021 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 21.632.425/0001-93  PROCESSO: 10561/2020 AFM Nº: 1972/2021 - R$ 567,50 - DATA DA ASSINATURA: 18/02/2021 CONTRATADA: INSTRUMENTAL SÃO JORGE EIRELI CNPJ: 34.254.532/0001-77  PROCESSO: 8668/2020 AFM Nº: 1973/2021 - R$ 27.051,00 - DATA DA ASSINATURA: 18/02/2021  AFM Nº: 1974/2021 - R$ 8.495,00 - DATA DA ASSINATURA: 18/02/2021 CONTRATADA: NOVA BAHIA COMERCIO E REPRESENTACOES LTDA CNPJ: 32.658.023/0001-84  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 339030 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 490/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 490/2020, celebrado em 21/12/2020, entre a SMS/ Secretaria Municipal da Saúde e LTBC MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 50069/2020 OBJETO: Prorrogar a vigência do presente Contrato de 22/03/2021 até 19/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 118/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 118/2020, celebrado em 09/03/2020 entre a PMS/ Secretaria Municipal da Saúde e a SAPRA LANDAUER SERVIÇO DE ASSESSORIA E PROTEÇÃO  RADIOLÓGICA LTDA.  PROCESSO ELETRÔNICO 47016/2020. OBJETO: Prorrogar a vigência do contrato de 09/03/2021 até 08/03/2022, cujo objeto é a  contratação de empresa especializada na prestação de serviços de dosimetria pessoal e padrão de  radiações ionizantes (proteção radiológica) para as Unidades de Saúde do Município de Salvador,  permanecendo o valor anual estimado de R$ 12.096,00 (doze mil e noventa e seis reais), mantendo- se as demais condições contratadas.  Salvador, 03 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 442/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 442/2020, celebrado em 04/12/2020 entre a PMS/ Secretaria Municipal da Saúde e PREDILETA - SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 24293/2020 OBJETO: Prorrogar a vigência do contrato de  03/03/2021 até 01/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 457/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 457/2020, celebrado em 04/12/2020 entre a PMS/ Secretaria Municipal da Saúde e MEGG SOCIEDADE MÉDICA LTDA. PROCESSO ADMINISTRATIVO nº 22831/2020 OBJETO: Prorrogar a vigência do contrato de  03/03/2021 até 01/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 460/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 460/2020, celebrado em 04/12/2020 entre a PMS/ Secretaria Municipal da Saúde e RMDB MED SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 26348/2020 OBJETO: Prorrogar a vigência do contrato de  03/03/2021 até 01/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 462/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 462/2020, celebrado em 04/12/2020 entre a PMS/ Secretaria Municipal da Saúde e JEL MED SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 17503/2020 OBJETO: Prorrogar a vigência do contrato de  03/03/2021 até 01/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 463/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 463/2020, celebrado em 04/12/2020 entre a PMS/ Secretaria Municipal da Saúde e AGUIAR SERVIÇOS MÉDICOS PSIQUIÁTRICOS. PROCESSO ADMINISTRATIVO nº 31557/2020 OBJETO: Prorrogar a vigência do contrato de  03/03/2021 até 01/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 394/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 394/2020, celebrado em 04/09/2020, entre a SMS/ Secretaria Municipal da Saúde e V ARAUJO DE OLIVEIRA NUNES EIRELI PROCESSO ADMINISTRATIVO nº 35002/2020 OBJETO: Prorrogar a vigência do presente Contrato de 07/03/2021 até 04/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 320/2020  Resumo do 3° Termo “Ex Officio” ao Contrato nº 320/2020, celebrado em 22/06/2020, entre a SMS/ Secretaria Municipal da Saúde e CEMAN SERVIÇOS MÉDICOS LTDA - ME PROCESSO ADMINISTRATIVO nº 3051/2020 OBJETO: Prorrogar a vigência do presente Contrato de 20/03/2021 até 17/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 067/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 067/2019, celebrado em 12/06/2019, entre a SMS/  Secretaria Municipal da Saúde e TORRES SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  PROCESSO ADMINISTRATIVO nº 33259/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 04 DE MARÇO DE 2021  ", "19": "| N º 7.944 19 mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 099/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 099/2019, celebrado em 08/07/2019, entre a SMS/  Secretaria Municipal da Saúde e TAIS PAIVA DA COSTA  PROCESSO ADMINISTRATIVO nº 33339/2020  OBJETO: Prorrogar a vigência do presente Contrato de 30/03/2021 até 27/06/2021, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 147/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 147/2020, celebrado em 06/03/2020, entre a SMS/ Secretaria Municipal da Saúde e TLCG MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34918/2020 OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 156/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 156/2020, celebrado em 17/03/2020, entre a SMS/ Secretaria Municipal da Saúde e DJL SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 35000/2020 OBJETO: Prorrogar a vigência do presente Contrato de 13/03/2021 até 10/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 167/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 167/2020, celebrado em 06/03/2020, entre a SMS/ Secretaria Municipal da Saúde e MBIT SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34925/2020 OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 176/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 176/2020, celebrado em 20/03/2020, entre a SMS/ Secretaria Municipal da Saúde e BARBARA RODRIGUES CORDEIRO DOS SANTOS EIRELI PROCESSO ADMINISTRATIVO nº 34934/2020 OBJETO: Prorrogar a vigência do presente Contrato de 18/03/2021 até 15/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 243/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 243/2019, celebrado em 20/12/2019, entre a SMS/ Secretaria Municipal da Saúde e OLAF SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34843/2020 OBJETO: Prorrogar a vigência do presente Contrato de 17/03/2021 até 14/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento  e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais  condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RETIFICAÇÃO  Na AFM nº 1633/2021, Processo nº 13735/2020, publicada no DOM nº 7.942, de 03 de março de  2021, página 11.  ONDE SE LÊ:   CNPJ: 24.800,00  LEIA-SE:   CNPJ: 10.269.296/0001-02  Salvador, 03 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2021 CONTRATO nº 182/2019. Contratante: Empresa Salvador Turismo - SALTUR. Contratada: GHR ILUMINAÇAO PROFISSIONAL LTDA. CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento tem  por finalidade prorrogar contrato originário por mais 12 (doze) meses, a contar de sua data de  vencimento, conforme o art. 71 da Lei 13.303/2016 e suas posteriores alterações, ficando mantido  o valor correspondente ao aditivo de nº002/2020, referente à execução dos serviços previstos no  contrato supramencionado, nos termos da proposta financeira apresentada. CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por  conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.1.00; Projeto/Atividade  230600 - Realização do calendário anual de eventos e festas populares - Elemento de Despesa  3.3.90.39 - Outros Serviços de Terceiros. CLÁUSULA TERCEIRA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 25 de fevereiro de 2021. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro GHR ILUMINAÇAO PROFISSIONAL LTDA.  Salvador, 03 de março de 2021.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2021. CONTRATO nº 208/2019. Contratante: Empresa Salvador Turismo - SALTUR. Contratada: GHR ILUMINAÇAO PROFISSIONAL LTDA. CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento tem  por finalidade prorrogar contrato originário por mais 12 (doze) meses, a contar de sua data de  vencimento, conforme o art. 71 da Lei 13.303/2016 e suas posteriores alterações, ficando mantido  o valor correspondente ao aditivo de nº002/2020, referente à execução dos serviços previstos no  contrato supramencionado, nos termos da proposta financeira apresentada. CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por  conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.1.00; Projeto/Atividade  230600 - Realização do calendário anual de eventos e festas populares - Elemento de Despesa  3.3.90.39 - Outros Serviços de Terceiros. CLÁUSULA TERCEIRA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 25 de fevereiro de 2021. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro GHR ILUMINAÇAO PROFISSIONAL LTDA.   Salvador, 03 de março de 2021.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 07/2021  AFM Nº: 2021002237 PROCESSO: 79107 - 2021 TERMO DE COMPROMISSO Nº: 2020000389 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA CNPJ: 05.449.553/0001-40 OBJETO: Sabão em pó 500g VALOR: R$ 1.088,36 (um mil e oitenta e oito reais e trinta e seis centavos) NOTA DE EMPENHO: 2021/000228  Salvador (BA), 01 de março de 2021.  ELTON PINTO  Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 04 DE MARÇO DE 2021 ", "20": "| N º 7.94420  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 2º TERMO ADITIVO  CONTRATO Nº 010/2019  CONTRATO N° 10/2019 CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15 CONTRATADA: INVERBIS SERVIÇOS DE RECORTES LTDA CNPJ: 01.601.041/0001-04 OBJETO: Fica prorrogado o prazo de vigência do contrato original por mais 12 (doze) meses, a iniciar- se em 28/03/2021, ao valor global de R$ 645,60(seiscentos e quarenta e cinco reais e sessenta  centavos).   BASE LEGAL: Lei 13.303/2016.   DATA DA ASSINATURA: 02/03/2021  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - DESAL ISAAC LEMOS PEIXOTO FILHO - DESAL  ANA ELISABETE DA SILVA CORDEIRO - INVERBIS - SERVIÇOS DE RECORTES LTDA   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO CONTRATO nº 014/2019  Processo nº: 551/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: RC RESTAURAÇÃO E CONSTRUÇÕES EIRELI-ME- CNPJ/MF nº 05.959.628/0001-32 CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos em acréscimo e supressão nos itens que compõem a planilha  de serviços e preços, referida nas cláusulas quinta e sexta do Contrato nº 014/2019, cujo objeto  é a execução dos serviços de implantação de novos equipamentos Urbanos em Sítios Históricos -  Elevador Taboão - Rua do Taboão, Centro, Salvador/BA, ajustados na nova planilha (fls. 46/67 dos  autos), que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA 2.1 - Fica aditado o valor de R$ 548.493,11 (quinhentos e quarenta e oito mil, quatrocentos e noventa  e três reais e onze centavos), correspondente a 14,67% do valor original contratado, fixado na  cláusula sétima, consoante planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente  rubricada pelas partes. 2.1.1 - O valor global do contrato passa a somar R$ 4.288.550,46 (quatro  milhões, duzentos e oitenta e oito mil, quinhentos e cinquenta reais e quarenta e seis centavos). CLÁUSULA TERCEIRA As despesas correrão à conta dos recursos previsto na Unidade Orçamentária: 61.60.02 UG-SUCOP;  Projeto/Atividade: 15.451.010.1107-Requalificação de Espaços Públicos; Natureza da Despesa:  4.4.90.51 - Obras e Instalações; Fontes de Recursos: 0.1.00-Tesouro, 0.1.13-ODC Outorga Onerosa  do Direito de Construir, 0.1.16-Contr de Interv do Domínio Econômico-CIDE, 0.1.24-Convênios,  0.1.30-Transf do Fundo de Invest Econômico Social-FIES, 0.1.42-Royalties/ Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais, 0.1.90- Operações de Crédito Internas, 0.1.91-Operações de Crédito  Externas, 0.1.92 - Alienação de Bens. Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93 Data de Assinatura: 02/03/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e FABIANE MACEDO VIEIRA-RC  RESUMO DO 3º TERMO ADITIVO CONTRATO nº 029/2017  Processo nº: 66264/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONSÓRCIO BRT SALVADOR-CNPJ/MF nº 29.221.422/0001-79 Fica alterada a Cláusula Terceira do Contrato n°029/2017, no item 3.1, para definir como data de  término do prazo de execução dos serviços como dia 03/06/2021 e de vigência como dia 03/08/2021.  Amparo Legal: art. 57, §1, Incisos II e V da Lei nº 8.666/1993 Data de Assinatura: 29/01/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e DIEGO ALVES NETO-CONSÓRCIO BRT  RESUMO DO 6º TERMO ADITIVO CONTRATO nº 020/2019  Processo nº:75200/2021 Contrato nº 020/2019-Objeto: Execução, sob o regime de empreitada por preço unitário, das obras  remanescentes de melhorias habitacionais - Programa Morar Melhor - Cidade Melhor - no Município  do Salvador/BA, em áreas de jurisdição da Prefeitura Bairro VI - Barra/Pituba, oriundo do Contrato  nº 013/2018, ora extinto, nas mesmas condições e preços da proposta considerada vencedora do  certame, seguindo a ordem de classificação da Concorrência nº 002/2018, conforme Edital e seus  anexos. Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: MASTER SERVIÇOS TÉCNICOS LTDA- CNPJ/MF nº 04.890.902/0001-00 O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e vinte)  dias corridos, com início em 24/03/2021 e término em 21/07/2021. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 26/02/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e FELIPE LOBÃO FERRAZ RIBEIRO-MASTER  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realização COTAÇÃO DE PREÇO Nº 043/2021: contratação de entidade qualificada como Organização  Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e  serviços de saúde das unidades de pronto atendimento - UPA CIDADE BAIXA, conforme condições  estabelecidas no Projeto Básico. As propostas deverão ser apresentadas até o dia 09 de março  de 2021. O processo administrativo nº 75053/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser  solicitado em e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 03 de março de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 044/2021, Contratação de empresa especializada para prestação  de telediagnóstico 24hs em eletrocardiograma, com equipamento em comodato, que atendam às  necessidades da rede de saúde municipal.  As Propostas deverão ser apresentadas até o dia 11 de março de 2021. O processo administrativo nº 61027/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 03 de março de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 0808/2021- Aquisição de Pneus e câmaras de ar para  ambulâncias e motocicletas, utilizados no Serviço de Atendimento Móvel de Urgência - SAMU 192,  de Salvador- Bahia.  As propostas deverão ser apresentadas até o dia 09 de março de 2021. O processo administrativo nº 20000/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão  prorrogadas as Cotações de Preços, conforme abaixo: COTAÇÃO DE PREÇO Nº 0510/2021: aquisição do medicamento Cannabidiol CBD premium OIL  750mg, frasco com 30ml (12 frascos), para atender demanda judicial em favor do paciente C.L.S.J.  As propostas deverão ser apresentadas até 48h a partir da publicação. Processo nº 67813/2021. COTAÇÃO DE PREÇO Nº 0527/2021: aquisição do medicamento Cannabidiol 200mg/ml, solução  oral, fraco com 30ml (06 frascos), para atender demanda judicial em favor do paciente H.C.A. As  propostas deverão ser apresentadas até 48h a partir da publicação. Processo nº 74547/2021. Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços  encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@ gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 03 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-04T11:36:53-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}