{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  28 A 30 DE MARÇO DE 2020   ", "1": "| N º 7.610  S U M Á R I O  EXECUTIVO  2  DECRETOS NUMERADOS 2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA SAÚDE - SMS  3  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  LICITAÇÕES  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  GUARDA CIVIL MUNICIPAL - GCM  14  CONTRATOS  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  EMPRESA SALVADOR TURISMO - SALTUR  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  18  GUARDA CIVIL MUNICIPAL - GCM  18  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  18  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  18  CONVÊNIOS  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  19  EDITAIS  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "2": "| N º 7.6102  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 32.304 de 27 de março de 2020  Define medidas complementares para  enfrentamento da emergência de saúde pública  de importância internacional decorrente do  coronavírus.    O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe são conferidas por Lei e observado o disposto no inciso XXV do art. 5º da  Constituição Federal, no inciso XIII do art. 15 da Lei Federal nº 8.080, de 19 de setembro de 1990, e na  Lei Federal nº 13.979, de 06 de fevereiro de 2020 e   DECRETA:  Horário de funcionamento dos atacados  Art. 1º  Não se aplica aos atacados a previsão contida no art. 6º do Decreto nº 32.287, de   março de 2020.  Da Remessa Obrigatória à Comissão de Processos Administrativos – PGMS nos casos de  dispensa emergencial, inexigibilidade de licitação, convênios, repactuações e revisões contratuais.  Art. 2º   Fica suspensa, a partir de 20 de março de 2020, a aplicação dos seguintes  dispositivos legais, enquanto perdurarem os efeitos da situação de emergência de saúde pública de  importância internacional:  I - art. 11 do Decreto nº 21.538, de 2011; II – art. 27 do Decreto nº 22.542, de 2012; III – art. 3º, §10 do Decreto nº 23.750, de 2013; IV – art.11, §4º do Decreto nº 25.785, de 2015.  Disposições finais Art. 3º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução  deste Decreto e decidir casos omissos.    Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de março de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  FELIPE LUCAS DE LIMA E SILVA Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  ANDRÉ MOREIRA FRAGA Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  CLÁUDIO TINOCO MELO DE OLIVEIRA Secretário Municipal de Cultura e   Turismo  ALBERTO MAGALHÃES PIMENTEL JÚNIOR Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS SIMPLES   DECRETOS de 27 de março de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  RESOLVE:  Nomear, em cumprimento à decisão do Processo Judicial abaixo indicado, nos termos dos artigos   10 e 11 da Lei Complementar 01/91, com redação alterada pela Lei Complementar nº 34/2003, o   seguinte candidato, no cargo relacionado, da estrutura da Secretaria Municipal da Saúde - SMS.  O candidato deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil após a publicação desta Nomeação, munido da mesma documentação   original entregue no ato da convocação, porém, os documentos que possuem validade deverão ser   entregues originais e cópias atualizadas. O candidato que já for ocupante de cargo público, caso   de acumulação legal de cargos, deverá trazer uma declaração original expedida pelos Recursos   Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga horária e   o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade de   horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso   pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  Este Decreto de Nomeação atende aos Termos de Compromisso de Ajustamento de Conduta   firmados entre o Ministério Público do Estado da Bahia - Grupo de Atuação Especial de Defesa do   Patrimônio Público e da Moralidade Administrativa - GEPAM, a Prefeitura Municipal do Salvador -   PMS e o advogado do candidato abaixo relacionado.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO - SMS / - / 20H  NOME DOCUMENTO CLASS PROCESSO JUDICIAL  DANIEL MOTA FERREIRA SILVA 0766126943 50 0019237-  83.2015.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  RESOLVE:  Nomear, em cumprimento à decisão do Processo Judicial abaixo indicado, nos termos dos artigos   10 e 11 da Lei Complementar 01/91, com redação alterada pela Lei Complementar nº 34/2003, o   seguinte candidato, no cargo relacionado, da estrutura da Secretaria Municipal da Saúde - SMS.  A candidata deverá comparecer, no prazo legal, a SEMGE, situada à Av. Vale dos Barris, nº 125 para           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "3": "| N º 7.610 3 tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil após a publicação desta Nomeação, munida da mesma documentação   original entregue no ato da convocação, porém, os documentos que possuem validade deverão ser   entregues originais e cópias atualizadas. O candidato que já for ocupante de cargo público, caso   de acumulação legal de cargos, deverá trazer uma declaração original expedida pelos Recursos   Humanos/Departamento de Pessoal do órgão/entidade informando o cargo, carga horária e   o horário de trabalho exercido pelo candidato para que se possa atestar a compatibilidade de   horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso   pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  Este Decreto de Nomeação atende aos Termos de Compromisso de Ajustamento de Conduta   firmados entre o Ministério Público do Estado da Bahia - Grupo de Atuação Especial de Defesa do   Patrimônio Público e da Moralidade Administrativa - GEPAM, a Prefeitura Municipal do Salvador -   PMS e o advogado do candidato abaixo relacionado.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACÊUTICO - SMS / - / 20H  NOME DOCUMENTO CLASS PROCESSO JUDICIAL  MONICA LOPES SAMPAIO SILVA 1131051696 74 0019237-  83.2015.8.05.0000  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Exonerar JOSÉ PORTELA LIMA, do cargo em comissão de Motorista de Gabinete, da Secretaria   Municipal da Reparação, com base na Lei nº 9.508 de 11/02/2020, publicada no DOM de   12/02/2020.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de março de 2020.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 142/2020  Institui estratégias de financiamento complementar diferenciado para implantação de leitos para   o suporte e enfrentamento da Emergência de Saúde Pública de Importância Internacional (ESPII) –   Pandemia por infecção do novo Coronavírus.   O Secretário Municipal da Saúde, no uso das atribuições legais, e diante do compromisso da gestão   municipal de Salvador com a Constituição Federal de 1988, que erigiu a saúde a um direito social,   e definiu em seu art. 196 que “a saúde é direito de todos e dever do Estado”, e com a Lei Federal nº   8.080 de 19 de setembro de 1990, que dispõe sobre o princípio da resolutividade e as condições   para a promoção, proteção e recuperação da saúde, a organização e o funcionamento dos serviços;  Considerando que é da competência do Sistema Único de Saúde, em esfera federal, a execução de   ações de vigilância epidemiológica e sanitária em circunstâncias especiais, como na ocorrência de   agravos inusitados à saúde, que representem risco de disseminação nacional;  Considerando a Lei Federal nº 13.979, de 06 de fevereiro de 2020, que dispõe sobre as medidas para   enfrentamento da Emergência de Saúde Pública de Importância Internacional (ESPII) decorrente do   Coronavírus (2019-nCoV) responsável pelo surto de 2019;  Considerando que em 11 de março de 2020 a Organização Mundial da Saúde (OMS) declarou a ESPII   – surto de infecção por 2019-nCoV (Covid19) como pandemia, reconhecendo a enfermidade como   amplamente disseminada;   Considerando o Decreto Municipal de nº 32.268 de 18 de março de 2020 que declara situação de   emergência no Município de Salvador e define outras medidas para o enfrentamento da pandemia   decorrente do Coronavírus;   Considerando que na ocorrência de eventos de saúde que impactem coletivamente a sociedade,   cabe ao poder executivo estadual e municipal garantir o cumprimento das diretrizes fixadas pelos   órgãos federais e, ainda, a adoção de medidas que permitam o pronto atendimento de pacientes   com suspeita e/ou diagnóstico por infecção por Coronavírus, em observância as recomendações   preconizadas pela OMS e Ministério da Saúde com o objetivo de conter a propagação do vírus no   território brasileiro;   Considerando que o funcionamento do Sistema Único de Saúde precisa estar alinhado com as   necessidades de saúde do território e atento ao cenário epidemiológico mundial;   Considerando a necessidade de adoção de medidas que permitam o pronto atendimento e/ou   tratamento com suporte respiratório mecânico, quando for o caso, de pacientes com suspeita e/  ou diagnóstico de infecção por Coronavírus, em observância as recomendações preconizadas pela   Organização Mundial da Saúde e Ministério da Saúde com o objetivo de conter a provável propagação   do vírus no território brasileiro;  Resolve:  Art. 1º Estabelecer financiamento complementar diferenciado para implantação de leitos   clínicos de suporte à pacientes com suspeita e/ou diagnóstico de infecção por Coronavírus, para   Estabelecimentos Assistenciais de Saúde (EAS) de direito privado filantrópico e/ou direito privado   com ou sem fins lucrativos, além de EAS da rede própria gerenciados por meio de contratos de   gestão;   Art. 2º O financiamento complementar diferenciado está organizado em quatro grupos:   I - Investimento para adequação física e implantação de leitos;   II - Cessão de equipamentos e provimento inicial de materiais de consumo;   III - provimento de recursos humanos;   IV - Diárias de leitos clínicos com suporte para ventilação mecânica invasiva (adulto e infantil) e leitos   de enfermaria clínica.  Art.3º Os investimentos para adequação física e implantação de leitos serão definidos mediante   avaliação da equipe técnica da Secretaria Municipal da Saúde do Salvador (SMS), ou por ela   designada, quanto a viabilidade de pontos de implantação de novos leitos clínicos com possibilidade   de suporte para ventilação mecânica invasiva e/ou ampliação de leitos de enfermaria clínica;   Art. 4º O dimensionamento dos recursos necessários à adequação física será definido pela GEINFRA/        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "4": "| N º 7.6104  SMS, considerando a avaliação da equipe técnica da SMS, e poderão abranger todas as adequações   estruturais necessárias a imediata implantação de equipamentos de ventilação mecânica invasiva;      Parágrafo 1º O dimensionamento de recursos de que trata o Art. 4º cumpre a função de orçamento e   estabelece o limite máximo de recursos a ser aplicados para adequação física do EAS;  Parágrafo 2º Os investimentos de adequação física poderão ser executados diretamente pelo poder   público ou pelo EAS, que deverá ser reembolsado conforme a exata previsão definida nos termos do   Parágrafo 1 º do Art. 4º.   Art. 5º O aporte de recursos de investimento para adequação física, previsto no grupo 1 do Art.   2º, está condicionado a ampliação mínima de 10 leitos clínicos com possibilidade de suporte para   ventilação mecânica invasiva e/ou 10 leitos de enfermaria clínica;   Parágrafo 1º Todo investimento feito para adequação física de EAS garante à SMS o acesso exclusivo   e irrestrito aos leitos implantados, inclusive a prerrogativa de bloqueio dos mesmos em caráter de   reserva prévia;  Parágrafo 2º EAS que receberem investimentos do poder público municipal, para adequação física e   implantação de leitos, estão obrigados a prestação do serviço correspondente durante todo o período   de duração da ESPII e/ou enquanto estiver mantida a situação de emergência imposta pelo Decreto   Municipal de nº 32.268 de 18 de março de 2020;   Art. 6º A cessão de equipamentos para ventilação mecânica invasiva poderá ser autorizada pela área   técnica da SMS em favor dos EAS da rede própria administrados por contratos de gestão ou da rede   contratualizada, mediante a pactuação de termo de cessão entre as partes, condicionada a ampliação   de leitos para suporte de pacientes com suspeita e/ou confirmação de infecção por Coronavírus;   Parágrafo 1º A cessão de equipamentos tem caráter temporário e perdurará pelo período de ESPII e/  ou enquanto estiver mantida a situação de emergência imposta pelo Decreto Municipal de nº 32.268   de 18 de março de 2020;   Parágrafo 2º A SMS poderá assumir o reembolso pelo aluguel de equipamentos de ventilação   mecânica invasiva, firmados pelo EAS, da rede própria administrados por contratos de gestão ou   da rede contratualizada, por requisição do poder público municipal, desde que a ampliação do leito   tenha sido previamente autorizada pelo gestor e validada por visita técnica comprobatória in loco;  Parágrafo 3º A pactuação de cessão e/ou reembolso pelo aluguel de equipamentos garante à SMS   o acesso exclusivo e irrestrito aos leitos equipados por meio do ato, inclusive a prerrogativa de   bloqueio dos leitos em caráter de reserva prévia;  Parágrafo 4º EAS que receberem equipamentos cedidos por ato do poder público municipal estão   obrigados a prestação do serviço correspondente durante todo o período de ESPII e/ou enquanto   estiver mantida a situação de emergência imposta pelo Decreto Municipal de nº 32.268 de 18 de   março de 2020;   Art. 7º O provimento financeiro inicial de materiais de consumo relacionados à manutenção de   novos leitos implantados para o suporte de pacientes com suspeita e/ou confirmação de infecção   por Coronavírus (2019-nCoV) está condicionado a ampliação mínima de 10 leitos clínicos com   possibilidade de suporte para ventilação mecânica invasiva por EAS.   Parágrafo 1º Fica definido o valor de R$240.000,00 para provimento inicial de materiais de consumo   a cada 10 leitos clínicos ampliados com possibilidade de suporte para ventilação mecânica invasiva   por EAS;   Parágrafo 2º Fica definido o valor de R$96.000,00, correspondente a 40% do valor previsto no   parágrafo 1º para ampliação mínima de 10 leitos de enfermaria clínica;  Parágrafo 3º Os recursos aportados para provimento inicial de materiais de consumo devem ser   integralmente utilizados para a aquisição dos mesmos;  Parágrafo 4º Deverá garantir a utilização de pelo menos 40% do valor aportado para a aquisição de   materiais de consumo com os seguintes equipamentos de proteção individual (EPI):  I - protetor ocular ou protetor de face;  II - luvas;   III - capote e/ou avental;  IV – gorro;  V - máscaras cirúrgicas e máscaras N95 (ou outras máscaras com eficácia mínima na filtração de   95% de partículas de até 0,3µ tipo N99, N100 ou PFF3);  Parágrafo 5º O EAS ou as pessoas jurídicas responsáveis pelos contratos de gestão dos serviços   da rede própria deverão apresentar o espelho das notas fiscais que comprovam o gasto efetivo   dos recursos alocados para o provimento inicial de materiais de consumo como comprovação ao   executivo municipal da aplicação devida dos recursos aportados.  Art 8º Fica permitida a alocação de recursos humanos, do quadro funcional da SMS ou por ela   recrutados, nos EAS designados pelo executivo municipal durante todo o período de ESPII e/ou   enquanto estiver mantida a situação de emergência imposta pelo Decreto Municipal de nº 32.268   de 18 de março de 2020;  Parágrafo 1º A alocação de recursos humanos será feita por meio de Termo de Disponibilização   formulado pela Coordenadoria de Gestão de Pessoas da Saúde (CGPS);  Parágrafo 2º A remuneração dos recursos humanos cedidos pela SMS será descontada do valor do   repasse mensal previsto ao EAS ou às pessoas jurídicas responsáveis pelos contratos de gestão dos   serviços da rede própria.   Art. 9º Fica instituído o incentivo Diária de leitos clínicos com suporte para ventilação mecânica   invasiva (adulto e infantil) no valor de R$1.600,00;  Parágrafo 1º O valor da diária contempla leitos clínicos de Unidade de Terapia Intensiva – UTI ou   leitos clínicos de unidade aberta com suporte para ventilação mecânica invasiva (adulto e infantil),   destinados à pacientes com suspeita e/ou confirmação de infecção por Coronavírus;  Parágrafo 2º O valor da Diária SMS garante à SMS o acesso exclusivo e irrestrito aos leitos   implantados, inclusive a prerrogativa de bloqueio dos mesmos em caráter de reserva prévia;  Parágrafo 3º O EAS não poderá recursar qualquer paciente encaminhado pela Regulação Municipal,   sendo a ocupação dos leitos prerrogativa exclusiva da SMS.   Art. 10 Fica instituído o incentivo Diária por leito de enfermaria clínica para pacientes com suspeita   e/ou confirmação diagnóstica de infecção por Covid19 no valor de R$ 600,00 referente ao cuidado   intermediário e continuado;    Parágrafo 1º: O valor da Diária contempla leitos de enfermaria clínica capazes de prover o cuidado   intermediário de pacientes que necessitam de assistência especializada de menor complexidade,   mas que exijam características especiais;   Parágrafo 2º O valor da Diária SMS garante à SMS o acesso exclusivo e irrestrito aos leitos   implantados, inclusive a prerrogativa de bloqueio dos mesmos em caráter de reserva prévia;  Parágrafo 3º O EAS não poderá recursar qualquer paciente encaminhado pela Regulação Municipal,   sendo a ocupação dos leitos prerrogativa exclusiva da SMS.   Art. 11 É obrigatório às instituições hospitalares de rede própria, privadas filantrópicas e/ou as com   e sem fins lucrativos apresentar as Autorizações de Internação Hospitalar (AIH) necessárias ao   oportuno processamento SIHD/DATASUS;  Parágrafo único: O incentivo previsto nos Art. 8º e 9º deverão ser somados ao valor das AIH aprovadas   e abrange todos os custos decorrentes do manejo clínico da infecção por 2019-nCov.  Art. 12 Os EAS elegíveis ao recebimento dos recursos postos nessa Portaria devem atender na   condição de habilitados às Chamadas Públicas realizadas pela Secretaria Municipal da Saúde do   Salvador;   Art. 13 Os EAS elegíveis ao recebimento dos recursos previstos nesta norma deverão cumprir,   durante o período da ESPII e/ou enquanto estiver mantida a situação de emergência imposta pelo   Decreto Municipal de nº 32.268 de 18 de março de 2020, as seguintes obrigações gerais:  I - submeter-se às ações de regulação, controle e avaliação, visando garantir o acesso da população   a serviços de saúde de qualidade;  II - manter a compatibilidade com as obrigações assumidas, bem como as condições de habilitação   e qualificação exigidas pela SMS;  III - garantir atendimento integral, gratuito, humanizado e qualificado aos usuários do SUS;  IV - cumprir e fazer cumprir a vedação de cobrança de qualquer valor diretamente aos usuários pelos  serviços e insumos de saúde;  V – garantir o acesso imediato às informações e prontuários necessários à investigação do agravo   aos representantes da Diretoria de Vigilância em Saúde; VI - garantir a qualquer tempo o acesso amplo e irrestrito dos técnicos da SMS.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "5": "| N º 7.610 5 Art. 14 Nos casos em que for verificada a não execução parcial ou integral dos compromissos  previstos nesta Portaria, o EAS não fará jus ao recebimento dos recursos;  Parágrafo único: Fica instituída a devolução dos recursos públicos caso seja comprovada a não  utilização dos mesmos para o fim a que se destina essa norma.  Art. 15 Os recursos orçamentários, objeto desta Portaria, correrão por conta do orçamento do  Tesouro Municipal;  Art. 16 Esta Portaria entra em vigor na data de sua publicação, revogando-se as disposições em  contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 27 de março de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO  Na Portaria 807/2019, publicada no DOM nº 7.501 de 09 à 11/09/2019,   Onde se lê:  Art. 2°. A Câmara Técnica Municipal de Prevenção da Transmissão Vertical do HIV, HTLV, Sífilis e   Hepatites B e C tem como finalidades:  I - Apoiar o monitoramento das notificações e das investigações dos óbitos realizadas pelas   instituições de saúde, segundo os critérios preconizados nas Portarias Nº 1.119/2008/ GM/MS,   Nº 1.378/2013/GM/MS, Nº 204/2016/GM/MS, Resolução Nº 51/2008/CIB/BA, Decreto Estadual Nº   10.263/2007 e Nota Técnica Nº 01/2014/DIS/DIVEP/DGC;   II - Analisar os casos de transmissão vertical de acordo com critérios estabelecidos em protocolos:   todos os casos de HIV/Aids em menores de cinco anos; todos os casos de aborto por Sífilis; casos de   Sífilis Congênitas precoce (em menor ou igual a dois anos); todos os casos de transmissão vertical de   Hepatite B ou C diagnosticados com dois anos de idade ou menos; e, casos de HTLV;  III - Recomendar e monitorar as estratégias e medidas de atenção à saúde, necessárias para redução   da mortalidade materna, infantil, fetal e MIF a partir dos problemas relacionados com a assistência à   saúde prestada à mulher e à criança, a organização dos serviços de saúde, a organização do sistema   de saúde, as condições socioeconômicas, étnico-raciais e culturais, da família e da comunidade;  IV - Fomentar a articulação institucional entre os setores estratégicos representados nesta Câmara   e outras representações da Secretaria Municipal da Saúde ou atores externos de outras instituições   e/ou secretarias, podendo estes ser convocados, a fim de discutir e propor medidas diante das   principais causas de óbito materno, infantil, fetal e MIF identificadas no processo de análise e   investigações;  V - Contribuir para ampliar a mobilização e debate entre os gestores, instituições, equipes de saúde,   comunidade, dentre outros atores sobre a magnitude e as medidas necessárias para redução dos   óbitos evitáveis considerando a realidade epidemiológica de Salvador.  Leia-se:  Art. 2°. A Câmara Técnica Municipal de Prevenção Transmissão Vertical do HIV, HTLV, Sífilis e   Hepatites B e C tem como finalidades:  I - Apoiar o monitoramento das notificações de gestantes com HIV (Portaria nº 993/GM - 04/09/00);   menores de cinco anos com HIV/Aids (Portaria nº 204 - 17/02/16); e da gestante com Sífilis   (Portaria nº 33 - 14/07/05; Nota Informativa nº 2 SEI/2017 - DIAHV/SVS/MS; Nota Técnica DIVEP nº   2 - 05/03/18); da Sífilis Congênita (Portaria nº 542 - 22/12/86); Hepatites B ou C (Portaria nº 204 -   17/02/16); e, casos de HTLV (Portaria Sesab nº125 - 01/11).  II - Analisar os critérios de seleção dos casos de transmissão vertical a serem investigados: todos   os casos de HIV/Aids em menores de cinco anos; todos os casos de aborto por Sífilis; todos os casos   de natimortos por Sífilis; todos os óbitos por Sífilis; casos de Sífilis Congênita precoce (em menor ou   igual a dois anos); todos os casos de transmissão vertical de Hepatite B ou C diagnosticados com dois   anos de idade ou menos; e, casos de HTLV.    III - Recomendar e monitorar as estratégias e medidas de atenção à saúde necessárias para redução   da ocorrência de transmissão vertical do HIV, HTLV, Sífilis e Hepatites B e C, a partir dos problemas   relacionados com a prevenção e promoção da saúde, saúde sexual e reprodutiva, assistência   à saúde, a organização dos serviços de saúde, a organização do sistema de saúde, as condições   socioeconômicas, étnico-raciais e culturais, intergeracionais, da família e da comunidade;  IV - Fomentar a articulação institucional entre os setores estratégicos representados nesta Câmara   e outras representações da Secretaria Municipal da Saúde ou atores externos de outras instituições   e/ou secretarias, podendo estes ser convocados, a fim de discutir e propor medidas diante das   principais causas transmissão vertical identificadas no processo de análise e investigações;  V - Contribuir para ampliar a mobilização e debate entre os gestores, instituições, equipes de saúde,   comunidade, dentre outros atores, sobre a magnitude e as medidas necessárias para redução da   transmissão vertical do HIV, HTLV, Sífilis e Hepatites B e C, considerando a realidade epidemiológica   de Salvador;  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 27 de março de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº017/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar, Jeanne Mary Carvalho de Almeida matrícula n° 3156095, como gestor de parceria   Termo de Colaboração n° 006/2020 - Agência Adventista de Desenvolvimento e Recursos   Assistenciais Leste - ADRA LESTE .  Para Serviço de Proteção em Situação de Calamidades Públicas e de Emergências com vistas ao   acolhimento provisório por período inferior a 06 (seis) meses, destinado a 160 (cento e sessenta)   pessoas adultas em situação de rua, do sexo feminino e masculino, conforme detalhado no plano   de trabalho,   , Art.2° são atribuições do Gestor.  I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 27 de março de 2020.  ANA PAULA  MATOS   Secretária em exercício  PORTARIA nº 86/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas   atribuições legais:  RESOLVE  Art. 1° Considerar nomeados os representantes da sociedade civil e de Instituições oficiais do   Conselho Municipal de Direitos Humanos, Cidadania e Defesa Social - CMDH, e seus respectivos   suplentes para a gestão 2019-2021.  REPRESENTANTES DA SOCIEDADE CIVIL  ORGANIZAÇAO/ENTIDADE TITULAR SUPLENTE  ASSOCIAÇAO DE  TRAVESTIS, TRANSEXUAIS E  TRANSGÊNEROS DA BAHIA -  ATRAÇÃO  KEILA SIMPSON FRANCISCO SOARES SENA  ASSOCIAÇAO RUATUA MARIA  LUCIA  MARIA SUELI SOBRAL  OLIVIERA  MARILENE MARTINS SILVA  CENTRO COMUNITÁRIO CLÉ  RISTON ANDRADE - CECOM  NILTON MARCELINO SANTOS  OLIVEIRA  IVAN GOMES DOS SANTOS  SILVA  INSTITUTO DE  DESENVOLVIMENTO INCLUSÃO E  ASSISTÊNCIA SOCIAL IDEIAS  RAIMUNDO JOSE SALES  CARDOSO  DILMA BATISTA DO  NASCIMENTO CARNEIRO  INSTITUTO BAIANO DA PAZ JUPIRACI BORGES FERREIRA JOZEANE CAMPOS DE   ANDRADE  INICIATIVA NEGRA POR UMA  NOVA POLÍTICA SOBRE DROGAS  -INNPD  ROBELLE SILVA DAMASCENO EDUARDO RIBEIRO DOS   SANTOS  CONSELHO REGIONAL DE  PSICOLOGIA - CRP  WASHINGTON LUAN  GONÇALVES DE OLIVEIRA  ANDERSON FONTES  PASSOS GUIMARÃES  REDE NACIONAL DE FEMINISTAS  ANTIPROIBICIONISTAS - RENFA  MARIA JOANA ALVES UZEDA  LIMA  LUISE REIS DA SILVA  REPRESENTANTES DE INSTITUIÇÕES OFICIAIS  ORGANIZAÇÃO/ENTIDADE TITULAR SUPLENTE  SECRETARIA MUNICIPAL DE  PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE  ANA PAULA ANDRADE MATOS  MOREIRA  MARCELO TOURINHO DE  GARCIA SOARES  GABINETE DO PREFEITO - GABP MARCUS VINÍCIUS LEAL DE   ANDRADE NEIRE GUEDES CARDOSO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "6": "| N º 7.6106  ORGANIZAÇÃO/ENTIDADE TITULAR SUPLENTE  SECRETARIA MUNICIPAL DO  GOVERNO CASA CIVIL  ANA PAULA BRITO LUCIANA RABELLO  SECRETARIA MUNICIPAL DA  EDUCAÇÃO - SMED  JAYLENE FAGUNDES XAVIER ADALICE MARIA AZEVEDO   SANTANA  SECRETARIA MUNICIPAL DA  SAÚDE - SMS  ERIK ASLEY FERREIRA ABADE DANIEL VIANA ALVES DE   ALMEIDA  ASSOCIAÇÃO BAIANA DE  IMPRENSA - ABI  RAIMUNDO MARINHO LUIS GUILHERME PONTES   TAVARES  CÂMARA MUNICIPAL DE  SALVADOR - CMS  DEYSIANE SANTOS DE  CARVALHO  MARGARETH CRISTINA  MOUTINHO SILVEIRA  ORDEM DOS ADVOGADOS DO  BRASIL - OAB - SEÇÃO BAHIA  JERÓNIMO LUIZ PLÁCIDO DE  MESQUITA  JOSÉ FERANDO SILVA  SANTOS  Art. 2° Comunicar eleição da conselheira Ana Paula Matos na condição de coordenadora geral do   Conselho Municipal de Direitos Humanos, Cidadania e Defesa Social - CMDH.   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA em 27 de março de 2020.  DECIO MARTINS MENDES FILHO  Subsecretario  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA CONJUNTA Nº 08/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, a  SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE, o SECRETÁRIO  MUNICIPAL DA EDUCAÇÃO - SMED, o SECRETÁRIO MUNICIPAL DA SAÚDE - SMS e o SECREATÁRIO  MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL, SECRETÁRIO MUNICIPAL DE CULTURA E  TURISMO- SECULT,  no uso de suas atribuições legalmente conferidas e observando o disposto na  Lei Municipal nº 8.041, de 19 de julho de 2011 e nos Decretos s/ nº, de delegações de competência  publicado nos DOM de 11/01/2017, de 17/10/2017, de 07/05/2018, de 27/12/2018 e de 06/02/2019.    RESOLVEM:   Art. 1º - Divulgar o relatório detalhado nominado Criança e Adolescente em cumprimento ao disposto   dos artigos 2º e 3º, da Lei nº 8.041, de 19 de julho de 2011, na forma do anexo único desta Portaria.   Art. 2º - Em virtude das dificuldades administrativas inerentes a situação de calamidade pública,  provocadas pela pandemia do coronavírus (COVID-19) e o alto grau de envolvimento das diversas  secretarias que compõe a Comissão do Orçamento Criança e Adolescente – OCA, este relatório  poderá sofrer correções se forem identificadas inconsistências nesta portaria.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação.   GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   25 de março de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para Mulheres, Infância e Juventude   ANA PAULA ANDRADE MATOS MOREIRA  Secretário Municipal de Promoção Social e Combate à Pobreza   BRUNO OITAVEN BARRAL   Secretário Municipal da Educação   LEONARDO SILVA PRATES  Secretário Municipal de Saúde   ALBERTO MAGALHÃES PIMENTEL JÚNIOR  Secretário Municipal do Trabalho, Esportes e Lazer  CLAUDIO TINOCO MELO DE OLIVEIRA Secretário Municipal de Cultura e Turismo  ANEXO ÚNICO  Município/Estado : Salvador, Bahia    Base de Dados Utilizada : SIGEF - Sistema Integrado de Planejamento e Gestão Fiscal    R$ 1,00  SAÚDE  Relatório Orçamentário da Criança e do Adolescente - OCA- Art. 2º INCISOS I,II E III -  Lei Nº  8.041,de 19 de julho de 2011  Secretaria/Órgão Orçamento Previsto  Orçamento  executado                                    Diferença % Orçamento Previsto  FMS - Fundo Municipal  de Saúde                          500.967.902                        451.262.119                          49.705.784                          -                         497.553.183   250005 - Administração de  Pessoal e Encargos – SMS                          212.460.708                        202.241.283                          10.219.425                  28,75                       232.583.576   250106 - Manutenção  dos Serviços Técnicos e  Administrativos - SMS                             18.022.255                          14.232.338                            3.789.917                   28,75                         17.884.763   105400 - Implementação do  Sistema de Gestão em Saúde  Pública - Saúde Eficiente                                              -                                              -                                             -                    28,75                               115.016   233900 - Modernização  e Ampliação do Parque  Tecnológico da SMS                               2.097.658                            1.619.382                                478.276                   28,75                           3.045.347   234000 - Valorização dos  Trabalhadores da Saúde                                       1.047                                         736                                        310                  28,75                                 12.364   116700 - Reorganização da  Rede Básica de Saúde para a  Atenção Materno e Infantil                               1.499.808                                            -                             1.499.808                   28,75                               456.615   232800 - Informação e  Comunicação Social em Saúde                                   193.228                                138.643                                  54.584                   28,75                               186.902   249300 - Promoção das Ações  Básicas de Saúde                             22.273.658                          15.166.446                            7.107.212                   28,75                         22.753.407   105200 - Implantação e  Implementação da Rede de  Atenção Psicossocial - CAPS,  Unidades de Acolhimento e  Saúde na Rua                                   148.509                                   61.301                                  87.209                  28,75                                 28.754   161000 - Implantação e  Operacionalização do Hospital  Veterinário                                              -                                              -                                             -                               1.437.705   232900 - Reorganização da  Rede de Saúde de Média e Alta  Complexidade                          133.535.225                        119.981.410                          13.553.815                  28,75                       119.570.474   247200 - Ampliação do  Atendimento em Saúde  Especilizada                                   488.935                                            -                                 488.935                   28,75                               307.956   249400 - Implementação da  Rede de Urgência e Emergência                             71.339.001                          62.638.776                            8.700.226                   28,75                         61.907.577   256100 - Manutenção do  Hospital Municipal                             27.809.586                          27.809.586                                             0                   28,75                         28.495.313   233800 - Promoção das Ações  de Assistência Farmacêutica                               9.959.200                            6.729.868                            3.229.332                   28,75                           6.800.057   233100 - Promoção das Ações  de Vigilância Sanitária                                   135.325                                   53.780                                  81.546                  28,75                               136.294   233300 - Promoção das Ações  de Vigilância Ambiental                                              -                                              -                                             -                    28,75                               230.033   233400 - Promoção das  Ações de Controle de  Antropozoonoses                                   416.359                                378.063                                  38.296                   28,75                               399.107   233000 - Implementação  da Rede Especializada em  Saúde Bucal                                   296.881                                148.021                                148.860                   28,75                               501.472   233200 - Promoção das  Ações de Controle e Vigilância  Epidemiológica                                              -                                              -                                             -                    28,75                               209.905   233500 - Promoção das Ações  de Imunização                                           863                                         863                                           -                    28,75                               224.570   233600 - Promoção das Ações  de Controle das DST/AIDS                                   289.656                                   61.623                               228.033                   28,75                               237.221   260705 - Implementação do  Estatuto da Igualdade Racial e  Combate à Intolerância                                              -                                              -                                      28.754   Nota 1:  Para a apuração dos dados, uma vez que todas as ações executadas são \"não exclusivas\", adotamos o critério  proporcional, com base em material técnico publicado pela ABRINQ em 2017, com orientações sobre o OCA   (De Olho no Orçamento da Criança - Iniciativa Prefeito Amigo da Criança). A taxa proporcional utilizada foi de  28,7541%, aplicada no total orçado e liquidado no exercício de 2019 para cada subfunção.  Nota 2: Todas as ações previstas no orçamento de 2019 são \"não exclusivas\".  SAÚDE - Relatório Orçamentário da  Criança e do Adolescente  - Art. 3º -  Lei Nº 8.041,  de 19 de  Julho de 2011  Execução do Orçamento da Criança e do Adolescente Valor Empenhado 2020 (jan - fevereiro)                                  Valor Liquidado 2020 (jan - fev)                                    Total                                                         386.488.233                                                         213.535.133   Secretaria/Órgão Orçamento executado 2019 jan - fev                                   Orçamento Liquidado 2019 jan -fev                                   FMS - Fundo Municipal de Saúde                                                         386.488.233                                                         213.535.133   SAÚDE -Relatório Orçamentário da  Criança e do Adolescente  - Art. 4º - Lei N º 8.041,de 19 de  Julho de 2011  Programa /Ação PPA -2018/2021 PPA -2018/2021- OCA Orçado 2020  Saúde, Prevenção e Bem-Estar                 181.078.000                  52.059.925                   9.274.892   Saúde ao Alcance de Todos              1.787.531.900                513.915.421               149.547.486   Gestão Pública de Eficiência                   54.136.000                  15.564.100                   3.172.729   Total Geral              2.022.745.900                581.539.446               161.995.108           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "7": "| N º 7.610 7 * O Valor do Programa Administração do Executivo Municipal computa o montante previsto de   Pessoal e Custeio de todas as Secretarias e Órgãos, prevista  para o quadriênio, além de outras   despesas de custeio.A Seleção das ações neste programa está restrita às manutenções voltadas ao   suporte de Criança e Adolescente.  EDUCAÇÃO  Relatório Orçamentário da Criança e do Adolescente - OCA- Art. 2º INCISOS I,II E III -  Lei Nº 8.041,de   19 de julho de 2011  P / A Descrição Tipo de   OCA  Dotação  Inicial (a)    Atualizado (b)  Executado ( c ) % Execução  12.365.0001.103500  Construção e  Reconstrução de   Centros Municipais  de Educação Infantil  Exclusivo  783.000,00 7.304.000,00 1.981.589,66 27,13  - 4.346.730,00 3.438.546,95 79,11  6.000.000,00 6.000.000,00 - -  2.000.000,00 1.094.150,06 54,71  50.000,00 - - -  50.000,00 - - -  10.000.000,00 15.470.846,00 15.192.243,73 98,20  - 3.919.238,00 2.597.663,38 66,28  - 8.337.692,00 7.378.259,55 88,49  - 9.392.232,00 6.653.854,91 70,84   16.883.000,00 56.770.738,00 38.336.308,24 67,53  12.361.0001.103600  Construção e  Reconstrução de   Novas Unidades de  Ensino  Exclusivo  800.000,00 6.924.000,00 3.347.521,37 48,35  - 1.600.532,00 1.445.265,04 90,30  - 2.125.000,00 1.103.478,14 51,93  - 215.045,00 157.112,04 73,06  50.000,00 - - -  50.000,00 - - -  10.000.000,00 5.577.000,00 5.277.591,54 94,63  - 1.585.864,00 815.025,59 51,39  - 2.152.869,00 1.903.077,13 88,40  - 425.000,00 - -  - 36.000,00 35.554,79 98,76  - 2.129.244,00 2.128.484,29 99,96   10.900.000,00 22.770.554,00 16.213.109,93 71,20  12.361.0001.116400 Sistema Estruturado   para o Ensino  Fundamental   Exclusivo  200.000,00 200.000,00 198.803,79 99,40  3.500.000,00 1.480.000,00 1.478.695,16 99,91  50.000,00 - - -   3.750.000,00 1.680.000,00 1.677.498,95 99,85  12.365.0001.160000 Pé na Escola Exclusivo  - 3.000.000,00 1.887.562,60 62,92  5.000.000,00 2.127.105,00 1.687.801,20 79,35  5.000.000,00 5.000.000,00 2.123.829,73 42,48   10.000.000,00 10.127.105,00 5.699.193,53 56,28  12.365.0001.231300  Nossa Rede  Educação   Infantil -Sistema  Estruturado EI   Exclusivo  10.000,00 10.000,00 - -  - 575.000,00 573.099,00 99,67  - - - -  4.150.000,00 - - -   4.160.000,00 585.000,00 573.099,00 97,97  12.365.0001.231400  Fomento às Escolas  Confessionais,  Comunitárias e  Filantrópicas  Exclusivo  331.000,00 3.171.000,00 1.833.556,75 57,82  25.000.000,00 12.682.200,00 12.655.060,29 99,79  - 27.896.434,00 27.617.006,79 99,00  3.000.000,00 - - -  10.000,00 10.000,00 - -   28.341.000,00 43.759.634,00 42.105.623,83 96,22  12.365.0001.231900  Aparelhamento dos  Centros Municipais   de Educação Infantil  - CMEI   Exclusivo  80.000,00 80.000,00 33.430,50 41,79  50.000,00 50.000,00 - -  2.050.000,00 350.000,00 299.548,87 85,59  3.020.000,00 - - -  - 1.500.098,00 1.396.865,04 93,12  - 442.214,00 442.214,00 100,00   5.200.000,00 2.422.312,00 2.172.058,41 89,67  12.361.0001.232000  Aparelhamento  das Escolas   Municipais de Ensino  Fundamental   Exclusivo  1.300.000,00 2.400.000,00 327.374,30 13,64  4.284.000,00 2.087.000,00 559.933,70 26,83  1.316.000,00 780.000,00 779.983,93 100,00  - 294.950,00 294.947,00 100,00  3.979.000,00 1.769.000,00 - -  36.140,00 36.139,60 100,00  - 2.100.000,00 1.939.400,40 92,35   10.879.000,00 9.467.090,00 3.937.778,93 41,59  12.365.0001.239600 Desenvolvimento da   Educação Infantil Exclusivo  1.665.000,00 1.195.000,00 707.683,90 59,22  903.000,00 903.000,00 - -  1.060.000,00 - - -  1.020.000,00 20.000,00 - -  10.000,00 10.000,00 - -  - 841.400,00 703.804,20 83,65   4.658.000,00 2.969.400,00 1.411.488,10 47,53  12.368.0001.239700 Desenvolvimento da   Educação Básica  Exclusivo  210.000,00 1.671.000,00 1.560.400,16 93,38  500.000,00 2.217.800,00 2.217.800,00 100,00  520.000,00 442.870,00 42.703,29 9,64  - 745.600,00 745.562,20 99,99   1.230.000,00 5.077.270,00 4.566.465,65 89,94  12.361.0001.239800 Desenvolvimento do  Ensino Fundamental  Exclusivo  1.555.000,00 3.032.710,00 2.738.741,07 90,31  1.000.000,00 1.000.000,00 999.999,99 100,00  - 199.997,00 199.996,17 100,00  520.000,00 498.140,00 498.131,35 100,00  10.000,00 10.000,00 - -  - 1.214.640,00 948.640,00 78,10  - 436.200,00 432.730,72 99,20  - 80.000,00 80.000,00 100,00   3.085.000,00 6.471.687,00 5.898.239,30 91,14  12.365.0001.243300  Desenvolvimento da  Alimentação Escolar  - Educação Infantil   Exclusivo  5.711.000,00 5.334.731,00 5.328.820,05 99,89  - 6.195.130,00 5.311.207,46 85,73  4.159.000,00 4.159.000,00 1.845.910,71 44,38  - 360.420,00 350.203,96 97,17   9.870.000,00 16.049.281,00 12.836.142,18 79,98  12.361.0001.243400  Desenvolvimento  da Alimentação  Escolar - Ensino   Fundamental   Exclusivo  26.118.000,00 18.076.880,00 18.072.666,95 99,98  - 24.692.419,00 23.764.495,23 96,24  16.757.000,00 16.757.000,00 11.054.019,24 65,97  - 1.886.267,00 1.886.254,44 100,00   42.875.000,00 61.412.566,00 54.777.435,86 89,20  12.365.0001.243500   Manutenção dos  Centros Municipais   de Educação Infantil  - CMEI   Exclusivo  1.000.000,00 - - -  98.178.000,00 115.932.269,00 92.973.408,13 80,20  12.000.000,00 10.484.870,00 - -  5.317.000,00 5.186.000,00 1.394.446,16 26,89  182.000,00 1.973.000,00 1.576.848,78 79,92  - 4.735.960,00 4.670.125,69 98,61  722.000,00 - - -  - 379.600,00 162.031,62 42,68  - 9.830,00 9.829,82 100,00   117.399.000,00 138.701.529,00 100.786.690,20 72,66  12.361.0001.243600  Manutenção das   Unidades de Ensino  Fundamental   Exclusivo  6.005.000,00 79.770,00 79.770,00 100,00  218.119.000,00 257.233.120,00 222.953.983,73 86,67  25.000.000,00 97.741,00 -  10.676.000,00 8.879.000,00 6.739.131,89 75,90  6.595.000,00 5.234.429,00 5.234.429,00 100,00  - 40.194.553,00 39.938.394,43 99,36  288.000,00 - - -  - 3.077.900,00 2.123.557,55 68,99  - 70.528,00 20.682,75 29,33   266.683.000,00 314.867.041,00 277.089.949,35 88,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "8": "| N º 7.6108  12.368.0001.247100   Informação,  Educação e   Comunicação Social  em Educação   Exclusivo  540.000,00 1.693.000,00 1.676.421,80 99,02  55.000,00 - - -   595.000,00 1.693.000,00 1.676.421,80 99,02  12.126.0016.250408   Manutenção  de Tecnologia  da Informação   e Comunicação - FME   Exclusivo  430.000,00 430.000,00 - -  3.418.000,00 2.868.000,00 2.857.436,00 99,63  2.583.000,00 83.000,00 - -  - 2.556.374,00 2.393.999,66 93,65   6.431.000,00 5.937.374,00 5.251.435,66 88,45  12.365.0001.250500  Administração de  Pessoal e Encargos  - Educação Infantil -   Pré Escola   Exclusivo  72.966.000,00 65.016.000,00 63.181.077,99 97,18  68.950.000,00 80.939.865,00 65.266.755,80 80,64  21.325.000,00 9.325.000,00 1.774.902,36 19,03  - 2.500.000,00 2.500.000,00 100,00   163.241.000,00 157.780.865,00 132.722.736,15 84,12  12.361.0001.250600 Administração de   Pessoal e Encargos -  Ensino Fundamental  Exclusivo  319.373.000,00 313.288.230,00 309.849.218,45 98,90  275.456.000,00 314.650.821,00 303.625.741,27 96,50  50.020.000,00 30.594.770,00 12.275.950,67 40,12  - 2.500.000,00 2.500.000,00 100,00   644.849.000,00 661.033.821,00 628.250.910,39 95,04  12.366.0016.252000  Desenvolvimento da  Educação de Jovens   e Adultos  Exclusivo  2.500.000,00 - - -  5.255.000,00 5.255.000,00 1.074.735,97 20,45  500.000,00 - - -  1.938.000,00 673.000,00 51.552,06 7,66  734.700,00 628.309,88 85,52  - 895.815,00 19.234,80 2,15   10.193.000,00 7.558.515,00 1.773.832,71 23,47  12.128.0016.252200  Valorização dos  Servidores da   Educação Municipal  Exclusivo  10.000,00 10.000,00 - -  10.000,00 10.000,00 6.000,00 60,00  1.010.000,00 - - -  - 26,00 - -   1.030.000,00 20.026,00 6.000,00 29,96  12.365.0001.260500   Administração de  Pessoal e Encargos  - Educação Infantil -   Creches   Exclusivo  31.274.000,00 26.294.000,00 25.524.778,23 97,07  29.550.000,00 41.929.730,00 37.658.575,58 89,81  9.140.000,00 740.000,00 740.000,00 100,00  - 3.440.000,00 3.440.000,00 100,00   69.964.000,00 72.403.730,00 67.363.353,81 93,04         Total 1.432.216.000,00 1.599.558.538,00 1.405.125.771,98 87,84  EDUCAÇÃO - Relatório Orçamentário da  Criança e do Adolescente  - Art. 3º -  Lei Nº  8.041,  de 19 de Julho de 2011  P / A Descrição Tipo de   OCA  Dotação Inicial (a)  Atualizado (b)  Executado ( c ) % Execução  12.365.0001.103500  Construção e  Reconstrução   de Centros  Municipais   de Educação  Infantil  Exclusivo  2.352.000,00 2.352.000,00 1.779.805,72 75,67  10.000.000,00 10.000.000,00 - 0,00  6.304.000,00 6.304.000,00 - 0,00  - 6.373.000,00 5.028.730,25 78,91   18.656.000,00 25.029.000,00 6.808.535,97 27,20  12.361.0001.103600  Construção e  Reconstrução de  Novas Unidades   de Ensino   Exclusivo  1.000.000,00 1.000.000,00 936.306,54 93,63  10.000.000,00 10.000.000,00 - 0,00  4.689.000,00 4.689.000,00 165,30 0,00  - 1.417.764,00 1.324.483,57 93,42   15.689.000,00 17.106.764,00 2.260.955,41 13,22  12.361.0001.103800 Regularização   de Fluxo Exclusivo 1.130.000,00 1.130.000,00 393.926,00 34,86   1.130.000,00 1.130.000,00 393.926,00 34,86  12.361.0001.103900 Sistemática de   Avaliação Interna  e Externa   Exclusivo 4.676.000,00 4.676.000,00 - 0,00   4.676.000,00 4.676.000,00 - 0,00  12.361.0001.104100    Desenvolvimento   de Política  de Educação  Integral nas  Unidades de   Ensino  Exclusivo  12.336.000,00 12.336.000,00 - 0,00  - 3.755.116,00 - 0,00   12.336.000,00 16.091.116,00 - 0,00  12.361.0001.116400  Sistema  Estruturado   para o Ensino  Fundamental  Exclusivo  2.800.000,00 2.800.000,00 - 0,00  - 950.000,00 - 0,00   2.800.000,00 3.750.000,00 - 0,00  12.365.0001.117700  Reforma e  Adequação  de Centros   Municipais de  Educação Infantil   - CMEI  Exclusivo 1.465.000,00 1.465.000,00 - 0,00   1.465.000,00 1.465.000,00 - 0,00  12.361.0001.117800  Reforma e  Adequação   de Unidades  de Ensino   Fundamental   Exclusivo 1.670.000,00 1.670.000,00 - 0,00   1.670.000,00 1.670.000,00 - 0,00  12.365.0001.161500 Pé na Escola   (Creche)  Exclusivo 5.480.000,00 5.480.000,00 4.033.086,38 73,60   5.480.000,00 5.480.000,00 4.033.086,38 73,60  12.365.0001.161600 Pé na Escola  (Pré-Escola)   Exclusivo 4.520.000,00 4.520.000,00 1.817.770,34 40,22   4.520.000,00 4.520.000,00 1.817.770,34 40,22  12.365.0001.231300  Nossa Rede  Educação   Infantil -Sistema  Estruturado EI   Exclusivo  1.210.000,00 1.210.000,00 - 0,00  - 2.950.000,00 - 0,00   1.210.000,00 4.160.000,00 - 0,00  12.365.0001.231400  Fomento  às Escolas   Confessionais,  Comunitárias e  Filantrópicas   Exclusivo  30.190.000,00 30.190.000,00 6.989.412,24 23,15  - 10.000.000,00 9.998.077,66 99,98   30.190.000,00 40.190.000,00 16.987.489,90 42,27  12.361.0001.232000  Aparelhamento  das Escolas  Municipais  de Ensino   Fundamental  Exclusivo  1.050.000,00 1.050.000,00 - 0,00  3.150.000,00 3.150.000,00 - 0,00  - 3.500.000,00 447.420,00 12,78   4.200.000,00 7.700.000,00 447.420,00 5,81  12.368.0001.239700 Desenvolvimento   da Educação  Básica  Exclusivo  19.198.000,00 19.198.000,00 1.873.400,00 9,76  250.000,00 250.000,00 9.800,00 3,92   19.448.000,00 19.448.000,00 1.883.200,00 9,68  12.361.0001.243400  Desenvolvimento  da Alimentação  Escolar - Ensino   Fundamental  Exclusivo  49.220.000,00 49.220.000,00 10.000.000,00 20,32  13.285.000,00 13.285.000,00 - 0,00  - 3.360.633,00 2.888.947,35 85,96   62.505.000,00 65.865.633,00 12.888.947,35 19,57  12.361.0001.243600  Manutenção  das Unidades   de Ensino  Fundamental  Exclusivo  115.794.000,00 115.794.000,00 23.803.303,03 20,56  14.700.000,00 14.700.000,00 1.560.249,60 10,61  69.794.000,00 69.794.000,00 2.000.000,00 2,87  123.198.000,00 123.198.000,00 12.916.392,50 10,48  - 5.893.146,00 250.040,24 4,24  - 10.000.000,00 - 0,00  - 11.321.288,00 - 0,00   323.486.000,00 350.700.434,00 40.529.985,37 11,56  12.131.0001.247100  Informação,  Educação e   Comunicação  Social em  Educação   Não  Esclusivo  1.100.000,00 1.100.000,00 251.523,75 22,87   1.100.000,00 1.100.000,00 251.523,75 22,87  12.126.0016.250408  Manutenção de  Tecnologia da  Informação e  Comunicação   - FME   Exclusivo  1.800.000,00 1.800.000,00 1.245.686,37 69,20  6.000.000,00 6.000.000,00 2.006.355,12 33,44  - 2.000.000,00 - 0,00   7.800.000,00 9.800.000,00 3.252.041,49 33,18  12.365.0001.250500  Administração  de Pessoal   e Encargos -  Educação Infantil   - Pré Escola   Exclusivo  62.924.000,00 62.924.000,00 14.833.200,00 23,57  44.146.000,00 44.146.000,00 7.225.000,00 16,37  1.200.000,00 1.200.000,00 - 0,00   108.270.000,00 108.270.000,00 22.058.200,00 20,37  12.361.0001.250600  Administração  de Pessoal  e Encargos   - Ensino  Fundamental  Exclusivo  395.404.000,00 395.404.000,00 73.440.165,46 18,57  301.662.000,00 301.662.000,00 49.820.000,00 16,52  8.200.000,00 8.200.000,00 - 0,00  - 565.722,00 - 0,00   705.266.000,00 705.831.722,00 123.260.165,46 17,46  12.366.0016.252000  Desenvolvimento  da Educação  de Jovens e   Adultos   Exclusivo  2.409.000,00 2.409.000,00 568.531,67 23,60  - 3.000.000,00 - 0,00   2.409.000,00 5.409.000,00 568.531,67 10,51          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "9": "| N º 7.610 9 12.128.0016.252200  Valorização  dos Servidores   da Educação  Municipal   Exclusivo  100.000,00 100.000,00 - 0,00  200.000,00 200.000,00 - 0,00   300.000,00 300.000,00 - 0,00  12.365.0001.260500  Administração  de Pessoal   e Encargos -  Educação Infantil   - Creches  Exclusivo  31.465.000,00 31.465.000,00 7.201.500,00 22,89  22.073.000,00 22.073.000,00 2.549.000,00 11,55  600.000,00 600.000,00 0,00   54.138.000,00 54.138.000,00 9.750.500,00 18,01  12.422.0004.260706  Implementação  do Estatuto da   Igualdade Racial  e Combate à  Intolerância  Religiosa - A   Cargo do FME  Não  Exclusivo  40.000,00 40.000,00 - 0,00   40.000,00 40.000,00 - 0,00  12.365.0001.261700  Monitoramento  e Avaliação da   Educação Infantil  (Creche)  Exclusivo 510.000,00 510.000,00 - 0,00   510.000,00 510.000,00 - 0,00  12.365.0001.261800  Monitoramento  e Avaliação da   Educação Infantil  (Pré-Escola)   Exclusivo  510.000,00 510.000,00 - 0,00  - 396.708,00 - 0,00   510.000,00 906.708,00 - 0,00  12.365.0001.261900  Desenvolvimento  da Alimentação   Escolar -  Educação Infantil   (Creche)  Exclusivo  4.320.000,00 4.320.000,00 - 0,00  5.000.000,00 5.000.000,00 - 0,00  3.485.000,00 3.485.000,00 211.174,75 6,06   12.805.000,00 12.805.000,00 211.174,75 1,65  12.365.0001.262000  Desenvolvimento  da Alimentação   Escolar -  Educação Infantil   (Pré-Escola)  Exclusivo  6.554.000,00 6.554.000,00 - 0,00  6.966.000,00 6.966.000,00 - 0,00  3.720.000,00 3.720.000,00 430.209,00 11,56   17.240.000,00 17.240.000,00 430.209,00 2,50  12.365.0001.262100  Manutenção  dos Centros   Municipais de  Educação Infantil  - CMEI (Creche)  Exclusivo  8.556.000,00 8.556.000,00 15.956,80 0,19  1.827.000,00 1.827.000,00 1.390.675,50 76,12  5.592.000,00 5.592.000,00 - 0,00  17.687.000,00 17.687.000,00 - 0,00  - 2.500.000,00 - 0,00  - 10.000.000,00 - 0,00   33.662.000,00 46.162.000,00 1.406.632,30 3,05  12.365.0001.262200  Manutenção  dos Centros  Municipais   de Educação  Infantil - CMEI  (Pré-Escola)  Exclusivo  15.413.000,00 15.413.000,00 5.436.231,50 35,27  1.840.000,00 1.840.000,00 1.579.544,97 85,84  10.584.000,00 10.584.000,00 - 0,00  25.115.000,00 25.115.000,00 1.555.025,03 6,19  - 2.500.000,00 104.639,52 4,19  - 10.000.000,00 - 0,00   52.952.000,00 65.452.000,00 8.675.441,02 13,25  12.365.0001.262600  Aparelhamento  dos Centros   Municipais de  Educação Infantil  - CMEI (Creche)  Exclusivo  2.550.000,00 2.550.000,00 - 0,00  527.000,00 527.000,00 - 0,00  4.000.000,00 36.960,00 0,92   3.077.000,00 7.077.000,00 36.960,00 0,52  12.365.0001.262800  Aparelhamento  dos Centros  Municipais   de Educação  Infantil - CMEI  (Pré-Escola)  Exclusivo  770.000,00 770.000,00 - 0,00  850.000,00 850.000,00 - 0,00  - 2.500.000,00 - 0,00   1.620.000,00 4.120.000,00 - 0,00  Total 1.511.160.000,00 1.608.143.377,00 257.952.696,16 16,04  ASSISTÊNCIA SOCIAL  Relatório Orçamentário da Criança e do Adolescente – OCA - Secretário Municipal de Promoção  Social e Combate à Pobreza – SEMPRE Exercício 2019 Obs.: Valores provenientes da execução janeiro a abril, sendo que em maio a dotação passou a ser  executada pela SPMJ.  FUNÇÕES SUBFUNÇÕES NOME TIPODO OCA ORÇAMENTO LIQUIDADO CLASSIFICAÇÃO  8- Assistência  Social  243- Assistência  À Criança E Ao  Adolescente  Manutenção Dos  Conselhos Tutelares  Exclusivo R$ 58.673,00 R$ 58.671,68 253900  8- Assistencia  Social  243- Assistencia  À Criança E Ao  Adolescente  Administração De  Pessoal E Encargos -  Conselhos Tutelares  Exclusivo R$ 1.253.108,00 R$ 1.253.105,87 259100  OBS: 2020 não houve despesas, referente a  área da criança e Adolescente – NOF/SEMPRE  ASSISTÊNCIA SOCIAL Fundo Municipal da Assistência Social – FMAS 258400 - Serviços de Proteção Social Especial para Crianças e Adolescentes Exercício 2019  Fonte Previsão Orç. 2019 Execução Orç. 2019 Diferença valor % Diferença    A B C = A – B C*100/B  0.1.00 3.206.800,00 3.099.200,00 107.600,00 3,3554  0.2.28 735.000,00 186.000,00 549.000,00 74,6939  0.2.29 945.000,00 900.000,00 45.000,00 4,7619  Total 4.886.800,00 4.185.200,00 701.600,00 14,3570  Exercício 1º Bimestre 2020  Fonte Previsão Orç. 2020 Executado 2020 Liquidado 2020  0.1.00 1.000.000,00                            107.200,00                         107.200,00   0.1.91 1.983.000,00     0.2.28 2.000.000,00     0.2.29 900.000,00     2.1.91 258.000,00                              49.200,00                            49.200,00   2.2.29 219.834,00                            115.000,00                         115.000,00   Total 6.360.834,00                            271.400,00                         271.400,00   Dotação Orçamentária: 08.243.0004.258400.33.50.43 - Serviço de Proteção S. Especial para  Crianças e Adolescentes.  ASSISTÊNCIA SOCIAL Fundação Cidade Mãe – FCM Exercício 2019  SUBFUNÇÕES CLASSIFICAÇÃO NOME TIPO DE OCA ORÇADO LIQUIDADO  243 – Assistência à  Criança e ao Adolescente Projeto  Reforma e Equipagem de Centros  de Convivência FCM de Atendimento   a Crianças Exclusivo 171.000,00 27.391,34  243 – Assistência à  Criança e ao Adolescente  Projeto  Implantação de Novos Centros  de Convivência e de Unidades de  Abrigamento para Atendimento à  Crianças, Adolescentes e Jovens  Exclusivo 409.000,00 182.988,76  243 – Assistência à  Criança e ao Adolescente Projeto  Reforma e Equipagem das Unidades  de Abrigamento para Crianças,   Adolescentes e Jovens Exclusivo 55.000,00 49.289,01  243 – Assistência à  Criança e ao Adolescente Projeto  Capacitação dos Profissionais na Área  de Políticas Assistenciais de Crianças,   Adolescentes e Jovens Exclusivo 10.000,00 2.856,46  243 – Assistência à  Criança e ao Adolescente Projeto  Capacitação Profissional de Jovens  Aprendizes e Familiares da FCM Exclusivo 10.000,00 909,70  122 – Administração Geral Atividade Administração de Pessoal e Encargos   - FCM Não Exclusivo 5.127.000,00 4.194.058,25  122 – Administração Geral Atividade Manutenção dos Serviços Técnicos e   Administrativos - FCM Não Exclusivo 6.802.605,00 5.724.682,59  122 – Administração Geral Atividade  Manutenção de Centros de Convivência  FCM (Proteção Básica) de Atendimento   a Crianças, Adolescentes e Jovens Não Exclusivo 14.000,00 7.356,67  122 – Administração Geral Atividade Manutenção do programa Família   Acolhedora Não Exclusivo 82.000,00 25.647,18  122 – Administração Geral Atividade  Manutenção das Unidades de  Atendimento a Crianças, Adolescentes   e Jovens Não Exclusivo 20.000,00 14.658,22  ASSISTÊNCIA SOCIAL Fundação Cidade Mãe – FCM Primeiro Bimestre 2020  SUBFUNÇÕES CLASSIFICAÇÃO NOME TIPO DE OCA ORÇADO LIQUIDADO  243 – Assistência à  Criança e ao Adolescente Projeto  Reforma e Equipagem de Centros  de Convivência FCM de Atendimento   a Crianças Exclusivo 740.000,00 0,0  243 – Assistência à  Criança e ao Adolescente  Projeto  Implantação de Novos Centros  de Convivência e de Unidades de  Abrigamento para Atendimento à  Crianças, Adolescentes e Jovens  Exclusivo 530,000,00 0,0  243 – Assistência à  Criança e ao Adolescente Projeto  Reforma e Equipagem das Unidades  de Abrigamento para Crianças,   Adolescentes e Jovens Exclusivo 377.000,00 0,0  243 – Assistência à  Criança e ao Adolescente Projeto  Capacitação dos Profissionais na Área  de Políticas Assistenciais de Crianças,   Adolescentes e Jovens Exclusivo 10.000,00 0,0  243 – Assistência à  Criança e ao Adolescente Projeto  Capacitação Profissional de Jovens  Aprendizes e Familiares da FCM Exclusivo 10.000,00 0,0  122 – Administração Geral Atividade Administração de Pessoal e Encargos   - FCM Não Exclusivo 4.375.000,00 626.594,95        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "10": "| N º 7.61010  122 – Administração Geral Atividade Manutenção dos Serviços Técnicos e   Administrativos - FCM Não Exclusivo 519.000,00 26.926,36  122 – Administração Geral Atividade  Manutenção de Centros de Convivência  FCM (Proteção Básica) de Atendimento   a Crianças, Adolescentes e Jovens Não Exclusivo 645.690,00 0,00  122 – Administração Geral Atividade Manutenção do programa Família   Acolhedora Não Exclusivo 167.000,00 0,00  122 – Administração Geral Atividade  Manutenção das Unidades de  Atendimento a Crianças, Adolescentes   e Jovens Não Exclusivo 5.541.201,00 369.844,19  CULTURA Fundação Gregório de Matos – FGM Exercício 2019 Relatório Orçamentário da Criança e do Adolescente - OCA- Art. 2º INCISOS I,II E III  -  Lei Nº 8.041,de 19 de julho de 2011  Ação/nome Tipo de OCA Orçamento  Previsto  Orçamento  Executado  Diferença %  107600 - Fomento à Produção Artística  e Cultural  Não Exclusivo 150.000 150.000 - 100  107800 - Desenvolvimento de Atividades  Culturais - Boca de Brasa  Não Exclusivo 700.000 652.691 47.309 93  107900 - Desenvolvimento de Atividades de  Fomento à Leitura  Não Exclusivo 200.000 163.333 36.667 82  108000 - Preservação do Patrimônio  Histórico e Cultural  Não Exclusivo 25000 24.981 19 100  FGM - Relatório Orçamentário da  Criança e do Adolescente  - Art. 3º -  Lei Nº 8.041,  de 19 de Julho  de 2011  NÃO EXCLUSIVO  Execução do Orçamento da Criança e do  Adolescente -107900 - Desenvolvimento de   Atividades de Fomento à Leitura Não Exclusivo Valor Empenhado 2020 (Jan - Fev) Valor Liquidado 2020 (Jan -Fev)  Total R$14.250,00 R$14.250,00  Secretaria/Órgão Orçamento empenhado 2020 (Jan - Fev ) Orçamento Liquidado 2020 (Jan - Fev)  FGM - Fundação Gregório de Mattos R$14.250,00 R$14.250,00  DESPORTO E LAZER Secretário Municipal do Trabalho, Esportes e Lazer - SEMTEL Exercício 2019  Ação/nome Tipo de OCA Orçamento   Previsto Orçamento  Executado  Diferença %  Orçamento Previsto   2020  104200- Implantação e  Implementação de Programas   de Atividades Esportivas Não Exclusivo                           445.083                                 400.039                      45.044   90                              130.000   104300 - Promoção e Atração  de Eventos Esportivos e   de Lazer Não Exclusivo                        4.307.140                                 666.981                3.640.159   15                              700.000   104400 - Dinamização e  Fomento ao Esporte nas   Comunidades Não Exclusivo                        2.892.413                             2.858.913                      33.500   99                         3.550.000   104500 - Revitalização  e Requalificação de   Equipamentos Esportivos  e de Lazer  Não Exclusivo                       4.626.270                             4.626.270                                 0   100                         3.000.000   104700 - Construção de  Equipamentos de Esporte e   Lazer nas Comunidades Não Exclusivo                        4.099.356                             1.046.329                3.053.027   26                         2.497.000   SEMTEL 2019 2020  OCA- Exclusivo/ Não Exclusivo Orçamento Previsto Orçamento  Executado  Diferença %  Orçamento   Previsto  Total Geral 16.370.262 9.598.532 6.771.730 58,63 9.877.000  SEMTEL - Relatório Orçamentário da  Criança e do Adolescente  - Art. 3º -  Lei Nº 8.041,  de 19 de  Julho de 2011  NÃO EXCLUSIVO  Execução do Orçamento da Criança e do  Adolescente  Valor Empenhado 2020 (Jan - Fev)                                  Valor Liquidado 2020 (Jan - Fev)                                    Total                                                                                           9.877.000                                                              3.769.791   Secretaria/Órgão Orçamento empenhado 2020 (Jan - Fev )                                   Orçamento Liquidado 2020   (Jan - Fev)  SEMTEL - Secretaria Municipal do Trabalho,  Esportes e Lazer                                                                                           9.877.000                                                              3.769.791   Observações - SEMTEL: O valor orçado na subação 1043 esta incluso a fonte: 0124 de convênio  no valor de R$ 3.550.000,00 (três milhões, quinhentos e cinquenta mil reais) que não foi  executado.  O valor orçado na subação 1047 esta incluso a fonte: 0124 de convênio no valor de R$  2.430.000,00 (dois milhões, quatrocentos e trinta mil reais) que teve somente 7% da sua  execução, pois os contratos foram migrados para a SUCOP.  ASSISTENCIA SOCIAL E DIREITOS DA CIDADANIA Secretaria de Políticas para Mulheres, Infância e Juventude – SPMJ Exercício 2019 Art. 2º INCISOS I,II E III -  Lei Nº 8.041,de 19 de julho de 2011  2019 2020  Área Ação/Nome Tipo de Oca Orçado Executado Diferença %  Orçamento   Previsto  Assistência  Social   22.600.000 17.415.306 5.184.694 77 19.190.000  SPMJ  134300 Ações  Integradas de   Desenvolvimento da  Primeira Infância  Exclusivo 650.000 407.925 242.075 63 50.000  134400 Primeiro Passo  - Ações de Assistência  Social para a Primeira   Infância  Exclusivo 21.950.000 17.007.381 4.942.619 77 19.140.000  Direitos da  Cidadania   5.646.292 4.937.181 709.111 87 7.299.000  SPMJ  105600 Ampliação  do Acolhimento e   Formação de Crianças  e Adolescentes em   Vulnerabilidade e Risco  Social  Exclusivo 350.000 229.591 120.409 66 50.000  253901 Manutenção  dos Conselhos   Tutelares Exclusivo 925.000 496.196 428.804 54 1.657.000  259101 Administração  de Pessoal e Encargos-  Conselhos Tutelares Exclusivo 3.221.292 2.772.323 448.969 86 4.182.000  245900 Capacitação e  Profissionalização de   Jovens e Adolescentes  Não  Exclusivo  50.000 29.879 20.121 60 50.000  105700 Promoção de  Curso Preparatório  para o ENEM para   Estudantes da Rede  Pública  Inscritos no   Bolsa Família  Não  Exclusivo  1.100.000 1.409.192 309.192 128 1.360.000  Obs.: A partir de maio de 2019, as dotações relacionadas aos conselhos tutelares, migraram da  SEMPRE para SPMJ.  ASSISTENCIA SOCIAL E DIREITOS DA CIDADANIA Secretaria de Políticas para Mulheres, Infância e Juventude – SPMJ 1° Bimestre 2020 Art. 3º -  Lei Nº 8.041,  de 19 de Julho de 2011  EXCLUSIVO  Execução do Orçamento da Criança e do  Adolescente  Valor Empenhado 2020 (Jan - Fev )                                  Valor Liquidado 2020 (Jan - Fev)                                    Total                                                                                              2.059.208                                                                  824.219   Secretaria/Órgão Orçamento empenhado 2020 (Jan - Fev )                                   Orçamento Liquidado 2020   (Jan - Fev )                                    SPMJ - Secretaria Municipal de Políticas para  Mulheres, Infância e Juventude  2.059.208 824.219   NÃO EXCLUSIVO  Execução do Orçamento da Criança e do  Adolescente  Valor Empenhado 2020 (Jan - Fev)                                  Valor Liquidado 2020 (Jan - Fev)                                    Total                                                                                                 32.108                                                                      4.067         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "11": "| N º 7.610 11 Secretaria/Órgão Orçamento empenhado 2020 (Jan - Fev )                                    Orçamento Liquidado 2020  (Jan - Fev)  SPMJ - Secretaria Municipal de Políticas para  Mulheres, Infância e Juventude                                                                                                 32.108                                                                      4.067   ASSISTENCIA SOCIAL E DIREITOS DA CIDADANIA Secretaria de Políticas para Mulheres, Infância e Juventude – SPMJ Fundo  Municipal de Direitos da Criança e do Adolescente – FMDCA Exercício 2019 Art. 2º INCISOS I,II E III -  Lei Nº 8.041,de 19 de julho de 2011  2019 2020  Área Ação/Nome Tipo de Oca Orçado Executado Diferença % Orçamento  Previsto  FMDCA 103300- Proteção Social  Especial Voltada para  Crianças e Adolescentes  em Situação de  Vulnerabilidade Social  Exclusivo 2.000.000 4.075.466 2.075.466 204 2.808.000  103400- Promoção  de Atividade Lúdica  Voltada às Crianças e  Adolescentes - Atividades  Complementares no  Contra-Turno Escolar  Exclusivo 282.000 - 282.000 - 512.000  246900- Informação,  Educação e Comunicação  Social  Exclusivo 250.000 198.030 51.970 79 350.000  ASSISTENCIA SOCIAL E DIREITOS DA CIDADANIA Secretaria de Políticas para Mulheres, Infância e Juventude – SPMJ Fundo  Municipal de Direitos da Criança e do Adolescente – FMDCA 1° Bimestre 2020 Art. 3º -  Lei Nº 8.041,  de 19 de Julho de 2011  EXCLUSIVO  Execução do Orçamento da Criança e do  Adolescente  Valor Empenhado 2020 (Jan - Fev )                                  Valor Liquidado 2020 (Jan - Fev)                                    Total                                                                                        150.645                                                                  99.873   Secretaria/Órgão Orçamento empenhado 2020 (Jan - Fev )                                  Orçamento Liquidado 2020  (Jan - Fev )                                    FMDCA - Fundo Municipal dos Direitos da Criança  e do Adolescente                                                                                                 150.645                                                                    99.873   NÃO EXCLUSIVO  Execução do Orçamento da Criança e do Adolescente Valor Empenhado 2020 (Jan - Fev)                                  Valor Liquidado 2020 (Jan - Fev)                                    Total                                                                                                          -                                                                               -     Secretaria/Órgão Orçamento empenhado 2020 (Jan - Fev )                                   Orçamento Liquidado 2020   (Jan - Fev)  FMDCA - Fundo Municipal dos Direitos da Criança  e do Adolescente                                                                                                          -                                                                               -     LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 004/2020 - PROC: 9318/2019 - SEMGE.  OBJETO: Elaboração de registro de preço para material e utensílios de limpeza (ESPONJA, ESTOPA,   PANO DE LIMPEZA E OUTROS).  LICITANTES LOTES VALOR (R$)  R.CLEAN COMERCIAL EIRELI - ME 01 R$ 396.470,60  CASA ATLANTICO EIRELI - ME - EPP 02 R$ 48.500,00  DATA DA HOMOLOGAÇÃO: 19/03/2020  Salvador, 27 de março de 2020.  AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 009/2020 - PROC: 9710/2019 - SEMGE.  OBJETO: Elaboração de registro de preço para equipamentos, acessórios e instrumentos para   escritório (ENCARDENADORA, FRAGMENTADORA, PERFURADOR, GUILHOTINA E PLASTIFICADORA).  LICITANTES LOTES VALOR (R$)  SIERDOVSKI & SIERDOVSKI LTDA 01 R$ 104.623,69  U.S PRICE COMERCIO DE MAQUINAS E SERVICOS LTDA 02 R$ 2.399.960,00  RIONTRON COMERCIO E INDUSTRIA DE MAQUINAS LTDA EPP 04 R$ 294.000,00  LOTE 03: FRACASSADO  DATA DA HOMOLOGAÇÃO: 19/03/2020  Salvador, 27 de março de 2020.    AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 013/2020 - PROC: 3255/2019 - SEMGE.  OBJETO: Elaboração de registro de preço de equipamentos para controle de pragas, doenças e   geadas - SMS.  LICITANTES LOTES VALOR (R$)  RESTART COMERCIO E SERVICOS VALENCA EIRELI 01 R$ 75.900,00  W.L BOLSAS DORES DE CAMPOS LTDA - EPP 02 R$ 23.898,75  DATA DA HOMOLOGAÇÃO: 19/03/2020  Salvador, 27 de março de 2020.  AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 015/2020 - PROC: 8605/2019 - SEMGE.  OBJETO: Elaboração de registro de preço para equipamentos de informática (SCANNER).  LICITANTE LOTE VALOR (R$)  RAIMUNDO CARLOS CONCEICAO MARCELINO - ME EIRELI 01 R$ 90.045,00  LOTE 02: FRACASSADO  DATA DA HOMOLOGAÇÃO: 19/03/2020  Salvador, 27 de março de 2020.  AMAURI GUIMARÃES PIRES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 020/2020 - PROC: 10403/2019 - SEMGE.  OBJETO: Elaboração de registro de preço para material especifico para programas (FAIXA DE   PUBLICIDADE) e bandeiras, flâmulas e pavilhões (BANNER COM LOGOMARCAS) - SMS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "12": "| N º 7.61012  LICITANTE LOTE VALOR (R$)  BOXFORTE COMERCIO DE ALIMENTOS E SERVICOS DE IMPRESSÃO  LTDA  01 R$ 6.270,00  KOALA COMUNICACAO VISUAL LTDA 02 R$ 6.699,00  DATA DA HOMOLOGAÇÃO: 19/03/2020  Salvador, 27 de março de 2020.  AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 262/2019 - PROC: 6930/2019 - SEMGE.   OBJETO: A elaboração de registro de preço de Equipamentos, Peças e Acessórios De   Comunicação e Telecomunicação - Impressora Térmica De Etiquetas, visando futuras e justiçadas   aquisições por parte da Administração Municipal de acordo com sua conveniência, oportunidade   e necessidade, nas especificações e quantidades constantes do Anexo I deste edital.  LICITAÇÃO FRACASSADA   DATA DA HOMOLOGAÇÃO: 19/03/2020  Salvador, 27 de março de 2020.  AMAURI GUIMARÃES PIRES  Presidente COMPEL   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 281/2019 - PROC: 8188/2019 - SEMGE.  OBJETO: Elaboração de registro de preços de Equipamentos De Informática (Nettop), visando   futuras aquisições, de acordo com a conveniência e necessidade da Administração Pública   Municipal, nas especificações e quantidades constantes do Anexo I do edital.  LICITANTE LOTES VALOR (R$)  RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI 01 R$ 458.999,64  02 R$ 50.999,96  DATA DA HOMOLOGAÇÃO: 12/03/2020  Salvador, 27 de março de 2020.  AMAURI GUIMARÃES PIRES  Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 102/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 23.936/2019  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2020 até às 09:00 horas do dia   16/04/2020.  Abertura das Propostas: 15/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 15/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 103/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SERINGAS.   Processo n.º 23.924/2019  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2020 até às 09:00 horas do dia   14/04/2020  Abertura das Propostas: 14/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 14/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 104/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 24.467/2019  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2020 até às 09:00 horas do dia   14/04/2020  Abertura das Propostas: 14/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 14/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 105/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 23.932/2019  Recebimento das Propostas a partir das 08:00 horas do dia 15/04/2020 até às 09:00 horas do dia   16/04/2020.  Abertura das Propostas: 16/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 16/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 106/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 22.995/2019  Recebimento das Propostas a partir das 08:00 horas do dia 16/04/2020 até às 09:00 horas do dia   17/04/2020.  Abertura das Propostas: 17/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 17/04/2020 às 11:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br  Atenção: Horário de Brasília   Salvador, 27 de março de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 107/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE DIETA ALIMENTAR, para atender as necessidades   dos pacientes M.P.S. (processo nº 8005182-51.2016.8.05.0001), R.S.S. (processo nº 0547044-  81.2016.8.05.0001), E.J.A. processo (8003639-76.2017.8.05.0001, AÇÃO JUDICIAL.  Processo n.º 2.817/2019  Recebimento das Propostas a partir das 08:00 horas do dia 16/04/2020 até às 13:00 horas do dia   17/04/2020.  Abertura das Propostas: 17/04/2020 às 13:00 horas  Sessão de Disputa dos Preços: 17/04/2020 às 14:00 horas  Pregão Eletrônico - SMS n.º 108/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SUPLEMENTO NUTRICIONAL.   Processo n.º 964/2020  Recebimento das Propostas a partir das 08:00 horas do dia 16/04/2020 até às 09:00 horas do dia   17/04/2020.  Abertura das Propostas: 17/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 17/04/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 109/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 21.216/2019  Recebimento das Propostas a partir das 08:00 horas do dia 16/04/2020 até às 09:00 horas do dia   17/04/2020.  Abertura das Propostas: 17/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 17/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 110/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 737/2020  Recebimento das Propostas a partir das 08:00 horas do dia 16/04/2020 até às 09:00 horas do dia   17/04/2020.  Abertura das Propostas: 17/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 17/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 111/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 26.390/2019  Recebimento das Propostas a partir das 08:00 horas do dia 15/04/2020 até às 09:00 horas do dia   16/04/2020.  Abertura das Propostas: 16/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 16/04/2020 às 11:00 horas        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "13": "| N º 7.610 13 Pregão Eletrônico - SMS n.º 112/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 1.886/2020  Recebimento das Propostas a partir das 08:00 horas do dia 15/04/2020 até às 09:00 horas do dia   16/04/2020.  Abertura das Propostas: 16/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 16/04/2020 às 11:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br  Atenção: Horário de Brasília   Salvador, 27 de março de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 113/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE EQUIPAMENTOS ODONTOLÓGICOS.  Processo n.º 20.228/2019  Recebimento das Propostas a partir das 08:00 horas do dia 15/04/2020 até às 09:00 horas do dia   16/04/2020.  Abertura das Propostas: 16/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 16/04/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 114/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS.  Processo n.º 23.854/2019  Recebimento das Propostas a partir das 08:00 horas do dia 15/04/2020 até às 09:00 horas do dia   16/04/2020.  Abertura das Propostas:16/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 16/04/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 115/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 1.366/2019  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2020 até às 09:00 horas do dia   14/04/2020.  Abertura das Propostas: 14/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 14/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 116/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO, PARA ATENDER A PACIENTE   B.T.J.P (AÇÃO JUDICIAL).  Processo n.º 3.215/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2020 até às 09:00 horas do dia   14/04/2020.  Abertura das Propostas: 14/04/2020 às 09:00 horas  Sessão de Disputa dos Preços: 14/04/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 117/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE.  Processo n.º 19.953/2019  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2020 até às 13:00 horas do dia   14/04/2020.  Abertura das Propostas: 14/04/2020 às 13:00 horas  Sessão de Disputa dos Preços: 14/04/2020 às 14:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br  Atenção: Horário de Brasília   Salvador, 27 de março de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 019/2020  PROCESSO Nº: 3130/2020  CONTRATADA: ESPIRITO SANTOS DISTRIBUIDORA DE PRODUTOS HOSP. EIRELI-ME   CNPJ: 28.911.309/0001-52  OBJETO: Aquisição do medicamento Duloxetina 60mg, comprimido, para garantir a continuidade do   atendimento aos pacientes da Rede Municipal de Saúde/SMS, que os utilizam esse medicamento,   conforme CI Assistência Farmacêutica nº 40/2020.  VALOR GLOBAL: R$ 2.145,60 (Dois mil cento e quarenta e cinco reais e sessenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 24/03/2020  Salvador, 26 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 020/2020  PROCESSO Nº: 3143/2020  CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA HOSP. DE HIG. E TRANS. LTDA   CNPJ: 96.827.563/0001-27  OBJETO: Aquisição do medicamento Metoprolol, succinato 50 mg, COMP, para garantir a continuidade   do atendimento dos pacientes que o utilizam, conforme CI Assistência Farmacêutica nº 17/2020.  VALOR GLOBAL: R$ 378,00 (Trezentos e setenta e oito reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 24/03/2020  Salvador, 26 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 023/2020  PROCESSO Nº: 2704/2020  CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  OBJETO: Aquisição de bolsa de colostomia para atender a necessidade da ação judicial em favor de   paciente, conforme CI DAS/GT de Materiais nº 38/2020.  VALOR GLOBAL: R$ 2.234,40 (Dois mil duzentos e trinta e quatro reais e quarenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Atenção Saúde Pop MAC)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 13/03/2020  Salvador, 27 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "14": "| N º 7.61014  DISPENSA DE LICITAÇÃO Nº 050/2020  PROCESSO Nº: 6215/2020  CONTRATADA: MEDLEVENSOHN COMÉRCIO E REP. DE PRODUTOS HOSP. LTDA  CNPJ: 05.343.029/0001-90  OBJETO: Aquisição de kit para laboratório teste rápido IGM/IGG para coronavirus para atender a   demanda do Laboratório Central, de Salvador conforme CI RLAB Nº 030/2020  VALOR GLOBAL: R$ 4.750.000,00 (Quatro milhões, setecentos e cinquenta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900, 10.301.0016.249300,   10.302.0016.249400; Elemento de Despesa 33.90.30; Fonte de Recurso: 014 (Transf Fundo a Fundo   de Recursos SUS do Gov Fed – Bloco de Custeio – Atenção Saúde Pop MAC   PRAZO DE ENTREGA: Imediato  DATA DO ATO: 26/03/2020  Salvador, 30 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 027/2020  Processo nº 20.378/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  VIGILANTE DA GLICOSE COM DE PROD PARA DIABETICOS 01 50.960,00  KOLPLAST CI S.A. 03 441.120,00  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES  04 61.470,00  06 110.250,00  07 16.500,00  CREMER S.A. 05 287.325,00  TOTAL 967.625,00  O lote 02 foi deserto e o lote 08 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 26/03/2020.  Salvador, 27 de março de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  TORNAR SEM EFEITO   Tornar sem efeito por incorreção a Dispensa de Licitação nº. 050/2020, Processo nº 6215/2020,   publicada no DOM nº 7.608 de 27 de março de 2020, página 35.  Dispensa de Licitação nº. 050/2020 – CONTRATADA: PMH PRODUTOS MÉDICOS HOSPITALARES LTDA   - CNPJ: 00.740.696/0001-92 - VALOR GLOBAL: R$ 4.925.000,00 (Quatro milhões novecentos e vinte   e cinco mil reais).  Salvador, 30 de março de 2020.  PALOMA MENDES MENDONÇA  Coordenadora Administrativa  RETIFICAÇÃO  Na Dispensa de Licitação nº. 196/2019, Processo nº 24471/2019, publicada no DOM nº 7.582 de 29 de   fevereiro a 02 de março de 2020, página 15   ONDE SE LÊ:  VALOR GLOBAL: R$ 4.734,24 (Quatro mil, setecentos e trinta e quatro reais e vinte e quatro centavos)  LEIA-SE:  VALOR GLOBAL: R$ 4.736,64 (Quatro mil, setecentos e trinta e seis reais e sessenta e quatro centavos)  Salvador, 26 de março de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RETIFICAÇÃO  Na publicação do DOM nº 7.601 de 21 a 23/03/2020, página 09, referente a Dispensa de Licitação nº   001/2020, Processo 293/2020:   Onde se lê: “800 (oitocentos) mililitros”   “Leia-se: “1.000 (um mil)” mililitros”  GABINETE DO INSPETOR GERAL DA GCM, em 26 de março de 2020.  ALYSSON CORREIA CARVALHO  Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "15": "| N º 7.610 15 CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 372/2020  PROCESSO: 10250/2019.  CONTRATO nº 027/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 27 de março de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMS 233900 33.90.40 0.2.14 100.952,24  Salvador, 27 de março de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 398/2020  PROCESSO Nº 3579/2019  CONTRATO Nº 118/2018  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 146/2018 de 24/10/2018  CONTRATADA: EXEMPLAR SERVICE E LIMPEZA LTDA-EPP  DATA DE ASSINATURA: 27 de março de 2020.  ÓRGÃO SUBAÇÃO    ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CODESAL 250134 33.90.37 0.1.00 3.118,93 738,65 3.857,58  COGEL 2501102 33.90.37 0.1.00 3.118,93 738,65 3.857,58  DESAL 250104  33.90.37 0.1.00 14.763,79 3.458,54 18.222,33  FCM 250111  251600   33.90.37 0.1.00 2.318,78 503,94 2.822,72  FGM 250133  107600  107800   33.90.37 0.1.00  4.375,18  921,29 5.296,47  GABP 250127  254400  254500  33.90.37 0.1.00  12.677,55  2.833,54 15.511,09  PGMS 250114 33.90.37 0.1.00 4.637,56 1.007,88 5.645,44  SECIS 250105 33.90.37 0.1.00 4.306,26 906,80 5.213,06  SEDUR 250132  33.90.37 0.1.00  13.362,46  2.855,75 16.218,21  SALTUR 250131  255600   33.90.37 0.1.00  2.235,80  478,62  2.714,42  SEFAZ 250108 33.90.37 0.1.00 8.327,24 1.788,36 10.115,60  SEMAN 250103 33.90.37 0.1.00 34.143,58 7.899,64 42.043,22  FUMPRESS/ SEMGE  257700 33.90.37 0.2.34 6.702,99 1.449,96 8.152,95  SEMGE 250136 33.90.37 0.1.00 13.969,55 3.033,31 17.002,86  SEMOB 250122 33.90.37 0.1.00 96.247,66 20.406,26 116.653,92  SEMOP 250128 33.90.37 0.1.00 6.550,38 1.387,95 7.938,33  SEMPRE 250119  33.90.37 0.1.00  2.1.00   18.353,15  4.339,89  22.693,04  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24   2.318,78  503,94 2.822,72  SUCOP 250130 33.90.37 0.1.00 15.594,65 3.693,25 19.287,90  TRANSALVADOR 250123 33.90.37 0.2.50 10.675,03 2.279,45 12.954,48  Salvador, 27 de março de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 027/2019  PROCESSO: 10250/2019.  CONTRATO nº: 027/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$   1.211.426,88 (um milhão, duzentos e onze mil, quatrocentos e vinte e seis reais e oitenta e oito   centavos) e o valor mensal estimado de R$ 100.952,24 (cem mil, novecentos e cinquenta e dois reais   e vinte e quatro centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 27 de março de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  SMS 233900 33.90.40 0.2.1.4  Salvador, 27 de março de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 118/2018  PROCESSO Nº 3579/2019.  OBJETO: Acordam as partes em prorrogar por mais 15 (quinze) dias, o Contrato nº 118/2018,   conforme artigo 57, Inciso II da Lei nº 8.666/1993, o prazo da prestação de serviços continuados   de Apoio Operacional, visando atender aos diversos órgãos e entidades da Administração Direta   e Indireta do Município do Salvador, tendo seu início em 29/03/2020 e término em 13/04/2020.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: EXEMPLAR SERVICE E LIMPEZA LTDA - EPP  CNPJ/MF sob n.º 13.531.490/0001-02  VALOR GLOBAL: R$ 252.875,00 (duzentos e cinquenta e dois mil, oitocentos e setenta e cinco   reais).  DATA DE ASSINATURA: 27 de março de 2020.  ÓRGÃO SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  CODESAL 250134 33.90.37 0.1.00  COGEL 2501102 33.90.37 0.1.00  DESAL 250104 33.90.37 0.1.00  FCM 250111  251600  33.90.37 0.1.00  FGM 250133  107600  107800   33.90.37 0.1.00  GABP 250127  254400  254500   33.90.37 0.1.00  PGMS 250114 33.90.37 0.1.00  SECIS 250105 33.90.37 0.1.00  SEDUR 250132  33.90.37 0.1.00  SALTUR 250131  255600   33.90.37 0.1.00  SEFAZ 250108 33.90.37 0.1.00  SEMAN 250103 33.90.37 0.1.00  FUMPRESS/SEMGE 257700 33.90.37 0.2.34  SEMGE 250136 33.90.37 0.1.00  SEMOB 250122 33.90.37 0.1.00  SEMOP 250128 33.90.37 0.1.00  SEMPRE 250119  33.90.37 0.1.00  2.1.00  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  SUCOP 250130 33.90.37 0.1.00  TRANSALVADOR 250123 33.90.37 0.2.50  Salvador, 27 de março de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "16": "| N º 7.61016  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 240/2019  PROCESSO: Nº 5253/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 07/04/2020 e 17/06/2020. Acordam as partes em suprimir o   valor atualmente contratado, passando o valor global estimado de R$ 229.190,40 (duzentos e vinte e   nove mil, cento e noventa reais e quarenta centavos) para R$ 183.352,32 (cento e oitenta e três mil,   trezentos e cinquenta e dois reais e trinta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: BLAMC MED SERVIÇOS MÉDICOS LTDA  CNPJ: 35.385.719/0001-72 DATA DA ASSINATURA: 19/03/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 24 de março de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 191/2020  PROCESSO nº 7751/2019  MODALIDADE: Tomada de Preços nº 04/2019  OBJETO: Reforma SAE Marymar Novais (Rua Arthur Bernardes, s/n, Bonfim) LOTE 1, nesta cidade  do Salvador - BA.  VALOR TOTAL ANUAL: R$ 430.037,08 (quatrocentos e trinta mil trinta e sete reais e oito centavos). DOTAÇÃO ORÇAMENTÁRIA: PROJETO - nº. n° 10.301.0003.116700, ELEMENTO DE DESPESA nº.   3.3.90.39, FONTE DE RECURSOS 0.1.02, 0.2.32 e 0.2.14.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 06 (seis) meses a contar da assinatura   da Ordem de Serviço.  CONTRATADA: NAUTILLUS CONSTRUÇÕES E COMERCIO LTDA.  CNPJ: 34.065.417/0001-54  DATA DA ASSINATURA: 25/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Francisco Javier Iglesias Moure  Salvador, 25 de março de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 192/2020  PROCESSO nº 7751/2019  MODALIDADE: Tomada de Preços nº 04/2019  OBJETO: Reforma Multicentro Amaralina Adriano Pondé (av. visconde de itaboray, s/n, amaralina)   LOTE 2, nesta cidade do Salvador - BA.  VALOR TOTAL ANUAL: R$ 809.381,77 (oitocentos e nove mil trezentos e oitenta e um reais e setenta   e sete centavos).  DOTAÇÃO ORÇAMENTÁRIA: PROJETO - nº. n° 10.301.0003.116700, ELEMENTO DE DESPESA nº.   3.3.90.39, FONTE DE RECURSOS 0.1.02, 0.2.32 e 0.2.14.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 10 (dez) meses a contar da assinatura   da Ordem de Serviço.  CONTRATADA: NAUTILLUS CONSTRUÇÕES E COMERCIO LTDA.  CNPJ: 34.065.417/0001-54  DATA DA ASSINATURA: 25/03/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Francisco Javier Iglesias Moure  Salvador, 25 de março de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 147/2020  PREGÃO ELETRÔNICO SMS: 334/2019  PROCESSO Nº 15661/2019  OBJETO: Registro de preços para aquisição de medicamentos.  TERMO DE COMPROMISSO SMS Nº 147/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME  PREÇOS REGISTRADOS:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LEVOTIROXINA, SÓDICA 25MCG MARCA: MERCK   FABRICANTE: MERCK KGAA CP 0,1456  Salvador, 27 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 165/2020  PREGÃO ELETRÔNICO SMS: 167/2019  PROCESSO Nº 7703/2019  OBJETO: Registro de preços para aquisição de medicamentos.  TERMO DE COMPROMISSO SMS Nº 165/2020  CONTRATADA: MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA  CNPJ: 03.596.923/0001-46  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ADELAIDE CRISTINA DE BARROS E SILVA  MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA  PREÇOS REGISTRADOS:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ARIPIPRAZOL, 15MG. MARCA: GENÉRICO  FABRICANTE: UNICHEN LABORATORIES LIMITED  CP 4,62  Salvador, 27 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 167/2020  PREGÃO ELETRÔNICO SMS: 167/2019  PROCESSO Nº 7703/2019  OBJETO: Registro de preços para aquisição de medicamentos.  TERMO DE COMPROMISSO SMS Nº 167/2020  CONTRATADA: MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA  CNPJ: 03.596.923/0001-46  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 13/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ADELAIDE CRISTINA DE BARROS E SILVA  MEDIMAC COMÉRCIO DE ARTIGOS MÉDICOS LTDA  PREÇOS REGISTRADOS:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACETATO DE ABIRATERONA, 250MG, COMPRIMIDO  MARCA: GENÉRICO  FABRICANTE: SUN  PHARMACEUTICAL INDUSTRIES LTD  CP 56,53  Salvador, 27 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "17": "| N º 7.610 17 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005575 LICITAÇÃO Nº: 259/2018. TERMO DE COMPROMISSO Nº: 2019000105 PROCESSO ADMINISTRATIVO Nº: 7694/18 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: MICRO SERVICE ELETRONICO EIRELI CNPJ Nº: 02.405.020/0001-78 OBJETO: AQUISIÇÃO DE EQUIPAMENTO ELETRODOMÉSTICO PARA COPA E COZINHA (LIQUIDIFICADOR  DOMÉSTICO )  VALOR TOTAL: R$ 3.689,10 (TRÊS MIL SEISCENTOS E OITENTA E NOVE REAIS E DEZ CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 242200 ELEMENTO DE DESPESA: 449052  FONTE: TRANSFERENCIA DE RECURSOS DATA DA AFM: 26/03/2020 PROCESSO Nº 702/2020  Salvador, 27 de março de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005579 LICITAÇÃO Nº: 002/2020. TERMO DE COMPROMISSO Nº: 2020000119 PROCESSO ADMINISTRATIVO Nº: 9954/2019 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: JP EQUIPAMENTOS EIRELI-ME  CNPJ Nº: 21.746.899/0001-66 OBJETO: AQUISIÇÃO DE EQUIPAMENTO ELETRODOMÉSTICO PARA COPA E COZINHA (FOGÃO  DOMÉSTICO E FORNO MICROONDAS)  VALOR TOTAL: R$ 1.465,22 (HUM MIL QUATROCENTOS E SESSENTA E CINCO REAIS E VINTE E DOIS  CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 242200 ELEMENTO DE DESPESA: 449052  FONTE: TRANSFERENCIA DE RECURSOS DATA DA AFM: 26/03/2020 PROCESSO Nº 1694/2019  Salvador, 27 de março de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005584  LICITAÇÃO Nº: 072/2019.  TERMO DE COMPROMISSO Nº: 2019000258  PROCESSO ADMINISTRATIVO Nº: 1644/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: VENTISOL NORDESTE INDÚSTRIA E COMERCIO DE VENTILADORES  CNPJ Nº: 08.934.225/0001-27  OBJETO: AQUISIÇÃO DE EQUIPAMENTO ELETRODOMÉSTICO (VENTILADOR DE COLUNA)  VALOR TOTAL: R$7.850,00 (SETE MIL OITOCENTOS E CINQUENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 449052   FONTE: TRANSFERENCIA DE RECURSOS  DATA DA AFM: 26/03/2020  PROCESSO Nº 594/2020  Salvador, 27 de março de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005608  LICITAÇÃO Nº: 307/2019.  TERMO DE COMPROMISSO Nº: 2020000108  PROCESSO ADMINISTRATIVO Nº: 8472/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ITACA EIRELI-ME  CNPJ Nº: 24.845.457/0001-65  OBJETO: AQUISIÇÃO DE EQUIPAMENTO DE LAVANDERIA (LAVADOURA DE ROUPAS DOMÉSTICA)   VALOR TOTAL: R$ 6.137,48 (SEIS MIL CENTO E TRINTA E SETE REAIS E QUARENTA E OITO CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 449052   FONTE: 0.1.00 - TESOURO   DATA DA AFM: 26/03/2020  PROCESSO Nº 932/2020  Salvador, 27 de março de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  TORNAR SEM EFEITO   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM PUBLICADA NO DOM N° 7.607,   do dia 26 de Março de 2020, pág.8  AFM Nº: 2020004551  PROCESSO: Nº 727/2020-SEMPRE  Salvador, 27 de março de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  CONTRATO N.º 03/2020  PROCESSO N.º 931/2020 DISPENSA DE LICITAÇÃO Nº 10/2020 DO CONTRATO: O presente Contrato tem por objeto a contratação emergencial, por dispensa de  licitação, com fundamento no disposto no art. 4º, da Lei 13.979/2020 com as alterações imprimidas  pela Medida Provisória 926/2020, para contratação de empresa especializada na prestação de  serviço de preparo, fornecimento, transporte e distribuição de refeições, nos Centros POP’S e em  Centros de Apoio Estratégico em locais a serem definidas pela secretaria em caso de eventual  abertura de abrigos, para atender os indiví e/ou família vulneráveis, em virtude da recente pandemia  causada pelo Coronavírus (COVID-19). CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE CONTRATADA: LISBOA CONSTRUÇÕES, ENTRETENIMENTOS E LOCAÇÃO EIRELE CNPJ: 12.342.574/0001-27  PRAZO DE VIGÊNCIA: 27/03/2020 até 23/09/2020 VALOR GLOBAL: R$ 4.320.000,00 (quatro milhões, trezentos e vinte mil reais)) SUBAÇÃO:08.244.0016.2416 ELEMENTO DE DESPESA: 3.3.90.39 FONTE DE RECURSO: 0.1.00 (Recurso Municipal), 0.1.91 (Operação de Crédito Externas), 2.1.00 e  2.1.91 DATA DA ASSINATURA: 27 de março de 2020.  DÉCIO MARTINS MENDES FILHO  Subsecretário  CONTRATO N.º 04/2020  PROCESSO N.º 931/2020 DISPENSA DE LICITAÇÃO Nº 10/2020 DO CONTRATO: O presente Contrato tem por objeto a contratação emergencial, por dispensa de  licitação, com fundamento no disposto no art. 4º, da Lei 13.979/2020 com as alterações imprimidas  pela Medida Provisória 926/2020, para contratação de empresa especializada na prestação de  serviço de preparo, fornecimento, transporte e distribuição de refeições, nos Centros POP’S e em  Centros de Apoio Estratégico em locais a serem definidas pela secretaria em caso de eventual  abertura de abrigos, para atender os indiví e/ou família vulneráveis, em virtude da recente pandemia  causada pelo Coronavírus (COVID-19). CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE CONTRATADA: SERVE MAIS REFEIÇÕES EIRELE CNPJ: 08.847.318/0001-14  PRAZO DE VIGÊNCIA: 27/03/2020 até 23/09/2020 VALOR GLOBAL: R$ 4.320.000,00 (quatro milhões, trezentos e vinte mil reais)) SUBAÇÃO:08.244.0016.2416 ELEMENTO DE DESPESA: 3.3.90.39 FONTE DE RECURSO: 0.1.00 (Recurso Municipal) 0.1.91 (Operação de Crédito Externas), 2.1.00 e  2.1.91 DATA DA ASSINATURA: 27 de março de 2020.  DÉCIO MARTINS MENDES FILHO  Subsecretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 437/2020, publicado no DOM n.º 7.579 de 21 de fevereiro de 2020, fl. 7.  ONDE SE LÊ: Contratada: ASSOCIAÇÃO CULTURAL RECREATIVA E CARNAVALESCA FILHO DE   GANDHY.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da   empresa ASSOCIAÇÃO CULTURAL RECREATIVA E CARNAVALESCA FILHO DE GANDHY, que tem a   exclusividade da atração artística “Filhos de Gandhy”, para se apresentar nos dias 22, 23,24 e 25 de   fevereiro de 2020, respectivamente, no Bairro do Pelourinho, Circuito Osmar, Circuito Dodô e Circuito   Osmar, no Carnaval 2020, neste município.  ASSINAM: Isaac Chaves Edington - Presidente.  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020 ", "18": "| N º 7.61018  ASSOCIAÇÃO CULTURAL RECREATIVA E CARNAVALESCA FILHO DE GANDHY  LEIA-SE: Contratada: ASSOCIAÇÃO AFOXE FILHOS DE GANDHY.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da empresa   ASSOCIAÇÃO AFOXE FILHOS DE GANDHY, que tem a exclusividade da atração artística “Filhos de   Gandhy”, para se apresentar nos dias 22, 23,24 e 25 de fevereiro de 2020, respectivamente, no Bairro   do Pelourinho, Circuito Osmar, Circuito Dodô e Circuito Osmar, no Carnaval 2020, neste município.  ASSINAM: Isaac Chaves Edington - Presidente.  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  ASSOCIAÇÃO AFOXE FILHOS DE GANDHY  Salvador, 27 de março de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RESUMO DO PRIMEIRO TERMO ADITIVO DO CONTRATO 017/2019  PROCESSO Nº 202/2020 CONTRATO nº 017/2019 OBJETO: Pelo presente aditivo, acordam as partes em acrescer o valor global do presente contrato  em R$ 34.933,00 (trinta e quatro mil novecentos e trinta e três reais), correspondendo a 23,34%,  alterando assim o valor inicial de R$ 149.970,00 (cento e quarenta e nove mil novecentos e setenta  reais) para R$ 184.963,00 (cento e oitenta quatro mil novecentos e sessenta e três reais), com  fundamento no art. 65, §1º da Lei 8.666/1993 e suas alterações. LEI FEDERAL: 8.666/93  LEI MUNICIPAL: 4.484/92. CONTRATADA: PUMA ARTIGOS DE SEGURANÇA LTDA. CNPJ: 26.953.149/0001-89 DATA DE ASSINATURA: 25 de março de 2020  ENTIDADE SUBÇÃO ELEMENTO DE   DESPESA FONTE  GCM 216900 44.90.52 0.1.00  Salvador, 26 de março de 2020.  ALYSSON CORREIA CARVALHO Inspetor Geral  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020003091  Nº PROCESSO: 274/2020  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: ÁGUA MINERAL COPO 200ML   VALOR TOTAL: R$187,20 (cento e oitenta e sete reais e vinte centavos)  Projeto/Atividade: 250103  Elemento Despesa: 033903012  Fonte: Tesouro  Salvador, 26 de Março de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 06/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: ABRASEG COMERCIAL SOLDAS LTDA  CNPJ: 10.894.768/0001-00  PROCESSO Nº: 1206/2019  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Fornecimento de Eletrodos de aço inox  PRAZO: 05 (cinco) meses  VALOR GLOBAL: R$ 23.238,10 (vinte três mil, duzentos e trinta e oito reais e dez centavos).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 240600- Elemento de Despesa 33.90.30,  Fonte 0.1.00  DATA DA ASSINATURA: 23/03/2020.  PARECER Nº: 23/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodridues da Costa  Pela Contratada: ABRASEG Comercial soldas LTDA  - Diego Silva Salerno  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020002845 LICITAÇÃO: PE Nº184/2019 TERMO DE COMPROMISSO: Nº 2019000394 PROCESSO: Nº4068/2019 CONTRATADA: MONSARAS DISTRIBUIDORA E COMERCIO LTDA. CNPJ: 23.417.238/0001-12 OBJETO: Aquisição de 80 pacotes de papel para reprodução alcalino tam. A3  VALOR TOTAL: R$3.489,60 (Três mil, quatrocentos e oitenta e nove reais e sessenta centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:  33.90.30.03 Artigos de Escritório e Descartáveis DATA:18/02/2020.  AFM:  Nº2020002856 LICITAÇÃO: PE Nº 138/2019 TERMO DE COMPROMISSO: Nº 2019000355 PROCESSO: Nº2609/2019 CONTRATADA: CAFÉ PACAEMBU LTDA CNPJ: 72.861.461/0001-60 OBJETO: Aquisição 4000 pacotes de café torrado e moído 250 gr.  VALOR TOTAL:R$11.000,00 (Onze mil reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.12 Produtos alimentícios  DATA: 18/02/2020. AFM:  Nº2020002857 LICITAÇÃO: PE Nº 138/2019 TERMO DE COMPROMISSO: Nº 2019000354 PROCESSO: Nº2609/2019 CONTRATADA: JOCEVAL DE OLIVEIRA SANTOS CNPJ: 03.867.889/0001-05 OBJETO: Aquisição de 3000 kg de açúcar cristal 1 kg  VALOR TOTAL: R$5.880,00 (Cinco mil, oitocentos e oitenta reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:  33.90.30.12 Produtos alimentícios DATA: 18/02/2020.  AFM:  Nº2020002842 LICITAÇÃO: PE Nº128/2019 TERMO DE COMPROMISSO: Nº 2019000344 PROCESSO: Nº1840/2019 CONTRATADA: F. RIBEIRO BRITO  CNPJ: 19.913.591/0001-16 OBJETO: Aquisição de 500 unid. de envelope saco kraft ouro 310 x 410 mm; 2000 unid. envelope saco  kraft pardo 229 x 324 mm VALOR TOTAL: R$555,00 (Quinhentos e cinquenta e cinco reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:  33.90.30.03 Artigos de Escritório e Descartáveis DATA:18/02/2020.  Salvador,2 7 de março de 2020.  REGINALDO GALVÃO Gerente Administrativo Financeiro  RESUMO DO 2º TERMO ADITIVO CONTRATO nº 025/2019  Processo nº: 460/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: RFT CONSTRUÇÕES EIRELI-CNPJ/MF nº 27.773.835/0001-30 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias, com início em 17/04/2020 e término em 15/06/2020. Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93 Data de Assinatura: 26/03/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e EMILIO TADEU NAJAR-RFT  RESUMO DO 4º TERMO ADITIVO CONTRATO nº 013/2019  Processo nº:  471/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: TECNOCRET ENGENHARIA LTDA-CNPJ/MF nº 01.657.655/0001-08 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 30 (trinta)  dias, com início em 16/03/2020 e término em 14/04/2020. Base Legal: art. 57, §1º, I, Lei Federal nº 8.666/93 Data de Assinatura: 12/03/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e DIOGENES RIBEIRO DE ALENCAR FILHO- TECNOCRET        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 28 A 30 DE MARÇO DE 2020  ", "19": "| N º 7.610 19  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE RETIFICAÇÃO  No Resumo do 6º Termo Aditivo, Contrato nº 034/2018, Processo nº 307/2020, publicado no DOM  nº 7.603, pág. 21, de 24/03/2020:   Onde se lê:   ..., com o valor global de R$21.677.932,33 (vinte e um milhões seiscentos e setenta e sete mil  novecentos e trinta e dois reais e trinta e três centavos),...  Leia-se:  ..., com o valor global de R$22.367.293,21 (vinte e dois milhões trezentos e sessenta e sete mil  duzentos e noventa e três reais e vinte e um centavos),...  Salvador, 27 de março de 2020  JESSÉ MOTTA DE CARVALHO FILHO Superintendente  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 8º TERMO ADITIVO AO CONVÊNIO Nº 007/2017  Resumo do 8º Termo Aditivo ao Convênio nº 007/2017 celebrado em 26/05/2017 entre a PMS/  Secretaria Municipal da Saúde e a Liga Bahiana Contra o Câncer Através do Hospital Aristides Maltez.  PROCESSO ADMINISTRATIVO nº 20.276/2018  DO BLOCO DE CUSTEIO - Repassar em parcela única, o valor de R$ 932.981,00 (novecentos e trinta   e dois mil novecentos e oitenta e um reais), conforme estabelecido na Portaria GM/MS nº 3.339 de   17 de dezembro de 2019  DA DOTAÇÃO - A execução do presente convênio onerará as seguintes dotações orçamentárias:   Atividade -10.302.0002.232900 - Reorganização da Rede de Saúde de Média e Alta Complexidade,   Classificação da Despesa 3.3.50.43 - Subvenções Sociais e 3.3.90.39 - Outros Serviços de Terceiros   Pessoa Jurídica, Fonte de Recursos 002 - Recursos de Impostos e Transferências de Impostos -   Saúde, 014 - Transferências de Recursos do Sistema Único de Saúde - SUS e 091 Operações de   Créditos Externas  DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e condições do Convênio   ora Aditado que não conflitem com o presente.  DATA DA ASSINATURA:  24/03/2020  LEONADO SILVA PRATES   Secretaria Municipal da Saúde  ARISTIDES PEREIRA MALTEZ FILHO Liga Bahiana Contra o Câncer Através do Hospital Aristides Maltez  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE TERMO DE COLABORAÇÃO   ESPÉCIE: TERMO DE COLABORAÇÃO N° 006/2020  PARTES: PMS/SEMPS - CNPJ 13.927.801/0017-06 - AGENCIA ADVENTISTA DE DESENVOLVIMENTO E  RECURSOS ASSISTENCIAIS LESTE - ADRA LESTE CNPJ n°17.798.849/0005-89  OBJETO: O presente termo de colaboração, oriundo do Processo SEMPRE nº 920/2020, tem por   objeto ofertar proteção integral através da implantação e execução do Serviço de Proteção em  Situações de Calamidades Públicas e de Emergências com vistas ao acolhimento provisório por  período de 06 (seis) meses, destinado a 160 (cento e sessenta) pessoas adultas em situação de rua,  do sexo feminino e masculino, conforme detalhado no Plano de Trabalho, constante das fls. 08 a 34,  83/108 e 196/204 do Processo Administrativo nº 920/2020, peça esta que integra este instrumento  independentemente de transcrição.  1.2 Não poderão ser destinados recursos para atender a despesas vedadas pela respectiva Lei de  Diretrizes Orçamentárias. 1.3 É vedada a execução de atividades que tenham por objeto, envolvam ou incluam, direta ou  indiretamente: a)delegação das funções de regulação, de fiscalização, do exercício do poder de polícia ou de outras  atividades exclusivas do Município; b)prestação de serviços ou de atividades cujo destinatário seja o aparelho administrativo do  Município.  Base Legal: - Lei Federal n° 13.019/2014 alterada pela Lei 13.204/2015, Decreto Municipal nº  29.129/2017 Resolução n°1381/2018 TCM-BA Resolução CNAS 21/2016.  O montante total de recursos a serem empregados na execução do objeto do presente Termo de  Colaboração é de R$ 1.847.999,98 (hum milhão oitocentos e quarenta e sete mil, novecentos e  noventa e nove reais e noventa e oito centavos) que serão repassados em 02 parcelas. No valor  de R$ 923.999,99 (novecentos e vinte e três mil, novecentos e noventa e nove reais e noventa e  nove centavos) Projeto/Atividade: 08.244.0004.258500 Fonte: 000 Elemento de Despesa: 33.50.43 - Subvenções Sociais R$1.726.583,65 (  hum milhão, setecentos e  vinte e seis mil, quinhentos e oitenta e três reais e sessenta e cinco centavos ) Fonte: 000 Elemento de Despesa: 44.90.52 - Equipamento de Material Permanente R$121.416,33 (cento e vinte e  um mil quatrocentos e dezesseis reais e trinta e três centavos ) noventa e quatro mil cento e quarenta  e nove reais e oitenta centavos .  Prazo de Vigência: 27/03/2020 a 27/09/2020  Data de Assinatura: 27 de março de 2020  ANA PAULA MATOS Secretária em exercício  PELA CONVENIADA:  LUIZ FERNANDO OLIVEIRA FERREIRA PROCURADOR  ELDER JONATAS SANTOS DE BRITO BARBOSA PROCURADOR  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1383/2020: aquisição de Teste rápido para detecção de antígenos   para SARS-COV-2 (novo coronavírus), para atender a demanda da Rede Laboratorial do Município   de Salvador. As propostas deverão ser apresentadas no prazo de 24 horas.  O processo administrativo nº 6344/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de março de 2020  PALOMA MENDES MENDONÇA  Coordenadora   "}