{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  09 DE MARÇO DE 2021   ", "1": "| N º 7.950  ED IÇ  ÃO  E  XT RA  EXECUTIVO   LEIS   LEI Nº 9.560/2021  Ratifica protocolo de intenções firmado entre   municípios brasileiros, com a finalidade de adquirir   vacinas para combater a pandemia do Coronavírus,   medicamentos, insumos e equipamentos na área   da saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica ratificado, nos termos da Lei Federal nº 11.107/2005, e seu Decreto Federal   regulamentador nº 6.017/2007, o protocolo de intenções, conforme Anexo Único desta Lei, firmado   entre municípios de todas as regiões da República Federativa do Brasil, visando precipuamente   à aquisição de vacinas para combater a pandemia do Coronavírus, além de outras finalidades de   interesse público relativas à aquisição de medicamentos, insumos e equipamentos na área da saúde.  Parágrafo único. O disposto no caput deste artigo não impede que o Município, por   qualquer meio, adote medidas para aquisições diretas de vacinas, medicamentos, equipamentos e   insumos na área de saúde, na forma da legislação.  Art. 2º O protocolo de intenções, após sua ratificação, converter-se-á em contrato de   consórcio público.  Art. 3º O consórcio que ora se ratifica terá a personalidade jurídica de direito público, com   natureza autárquica.  Art. 4º Fica o Chefe do Poder Executivo Municipal, para o cumprimento do disposto nesta   Lei, autorizado a proceder às modificações necessárias no Plano Plurianual e na Lei Orçamentária   do exercício de 2021, incluindo a abertura de créditos adicionais, remanejamentos, transposições e   transferências, observada a legislação vigente.  Art. 5º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de março de 2021.     BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA   Secretária de Governo em exercício  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  ANEXO ÚNICO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "2": "| N º 7.9502  08          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "3": "| N º 7.950 3        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "4": "| N º 7.9504          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "5": "| N º 7.950 5        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "6": "| N º 7.9506          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "7": "| N º 7.950 7        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "8": "| N º 7.9508        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "9": "| N º 7.950 9        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "10": "| N º 7.95010        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "11": "| N º 7.950 11        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "12": "| N º 7.95012  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  LEI Nº 9.561/2021  Autoriza o Poder Executivo Municipal a renovar   a matrícula, para o ano de 2021, dos alunos   contemplados pela Lei no 9.410/2018 (Projeto   Pé na Escola) no ano letivo de 2020; estende o   atendimento do Projeto Pé na Escola para o 1º ano   do Ensino Fundamental no ano letivo de 2021, e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Estritamente para o ano de 2021, fica o Poder Executivo autorizado a renovar a   matrícula, nas instituições credenciadas no Projeto Pé na Escola, dos alunos matriculados no ano   letivo de 2020 em instituições privadas credenciadas por este Projeto.  Art. 2º O Projeto será estendido, excepcionalmente no ano de 2021, para atender os   alunos do 1º ano do Ensino Fundamental, observada a faixa etária, conforme Resolução no 01/2010   do Conselho Nacional de Educação.  Parágrafo único. Para fins do disposto no caput, as instituições educacionais interessadas   deverão aderir ao Projeto Pé na Escola por meio de credenciamento perante a Secretaria Municipal   de Educação, bem como deverão ser autorizadas a ofertar o Ensino Fundamental.  Art. 3º As despesas decorrentes da presente Lei correrão às contas das dotações   consignadas no orçamento Municipal, incluindo a abertura de créditos adicionais, remanejamentos,   transposições e transferências, observada a legislação vigente e os limites das dotações globais.  Art. 4º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de março de 2021.     BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA   Secretária de Governo em exercício  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário Municipal da Educação  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DA DISPENSA DE LICITAÇÃO EMERGENCIAL SEMGE Nº 005/2021  PROCESSO: 79248/2021- SEGOV.  EMPRESA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA.  CNPJ: 41.986.662/0001-60.  OBJETO: Contratação de serviços de Atendimento ao Usuário na modalidade de Call Center, de forma   contínua, através da Central de Tele-Atendimento Disque Salvador 156.  VALOR: 1.432.411,75 (um milhão, quatrocentos e trinta e dois mil, quatrocentos e onze reais e   setenta e cinco centavos).  AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso IV.  DATA DO ATO: 09 de março de 2021.  Salvador, 09 de março de 2021.  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão - SEMGE   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-09T19:22:51-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}