{"0": " SALVADOR • BAHIA • DOMINGO,  07 DE MARÇO DE 2021   ", "1": "| N º 7.947  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 33.612 de 07 de março de 2021  Prorroga medidas de combate à pandemia em   decorrência da Infecção Humana pelo novo   coronavírus na forma que indica e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando o compromisso assumido pelo Município de enfrentamento da   pandemia, desde o seu início, em março de 2020, por meio de adoção de medidas temporárias   de isolamento social e ações restritivas para o funcionamento de atividades de diferentes setores   econômicos, alinhadas com a prioridade de preservação de vidas;     Considerando o cenário de proliferação da doença no Brasil e no mundo, em que se   verifica um aumento no número de caso, exigindo maior reforço e cuidado para coibir aglomerações;  Considerando que os números atuais da pandemia no Município, especialmente   número de casos confirmados e taxa de ocupação de leitos para COVID-19, inspiram maior atenção do   poder público no reforço às medidas de isolamento social indispensáveis ao combate da pandemia,   com o objetivo de proteger a vida dos cidadãos soteropolitanos;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.260   de 02 de março de 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer   indivíduo a permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 20h às   05h, de 03 de março a 01 de abril de 2021, inclusive no Município de Salvador,  DECRETA:  Prorrogação de Medidas de Combate à Pandemia e Preservação da Vida  Art. 1º Ficam prorrogadas até às 5h do dia 15 de março de 2021 as medidas de   combate à pandemia e preservação da vida previstas no Decreto nº 33.600, de 02 de março de 2021.  Art. 2º Ficam prorrogadas até 15 de março de 2021 as seguintes medidas de   combate à pandemia e preservação da vida:  I - suspensão da utilização dos campos e quadras públicas no Município   de Salvador;  II - interdição das praias do Município de Salvador para utilização da   população;  III - proibição absoluta da realização de atividades de comércio nas praias   do Município de Salvador;  IV - suspensão do funcionamento de clubes sociais, recreativos e esportivos;  V - suspensão do funcionamento da Arena Aquática Salvador;  VI - interdição dos parques públicos municipais.  § 1º Para fins do disposto no inciso III do caput deste artigo não será devido o pagamento   dos correspondentes preços públicos aplicáveis enquanto perdurar a proibição determinada.  § 2º O disposto no inciso IV deste artigo não se aplica aos clubes profissionais de   futebol.  Art. 3º Ficam prorrogadas, até 15 de março de 2021, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I - a suspensão das atividades de classe com a presença de alunos da Rede   Municipal de Educação e da Rede Privada de Ensino, conforme disposto no art. 6º do Decreto nº   32.256, de 2020 e suas prorrogações, sendo a última veiculada na forma do Decreto nº 33.569 de   22 de fevereiro de 2021;  II - a aplicação das disposições referentes ao funcionamento dos estabele-  cimentos de Call Center conforme disposto no art. 3º do Decreto nº 32.272, de 2020, e suas prorroga-  ções, sendo a última veiculada na forma do Decreto nº 33.569 de 22 de fevereiro de 2021;  III - a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, conforme disposto no art. 2º do Decreto nº 32.280, de 2020, e suas prorrogações, sendo   a última veiculada na forma do Decreto nº 33.569 de 22 de fevereiro de 2021;  IV - a determinação de fechamento do Mercado Municipal Antônio   Lima (Liberdade), conforme disposto no inciso V do art. 3º do Decreto nº 32.280, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.569 de 22 de fevereiro de 2021;  V - a determinação que os mercados e supermercados do Município de   Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, conforme   disposto no art. 6º do Decreto nº 32.287, de 2020, e suas prorrogações, sendo a última veiculada na   forma do Decreto nº 33.569 de 22 de fevereiro de 2021;  VI - suspensão do funcionamento de cinema, teatros e demais casas de   espetáculo.  § 1º O disposto no inciso III deste artigo não se aplica às atividades cujo   funcionamento esteja autorizado, desde que observados os protocolos geral e setoriais.  § 2º O disposto no inciso VI deste artigo não se aplica para eventos sem a presença   de público.  Art. 4º Ficam prorrogadas até 15 de março de 2021:  I - a execução do plano de suspensão de atividades públicas municipais não   essenciais, com o objetivo de reduzir a circulação de servidores públicos municipais, colaboradores   e cidadãos nas repartições municipais, na forma do art. 3º do Decreto nº 33.563 de 19 de fevereiro   de 2021;  II - a suspensão do atendimento ao público nas repartições         DIÁRIO OFICIAL DO SALVADOR-BAHIA DOMINGO 07 DE MARÇO DE 2021 ", "2": "| N º 7.9472  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  municipais, exceto aqueles considerados essenciais, a critério dos respectivos   titulares, observado o disposto no art. 4º do Decreto nº 33.563, de 19 de fevereiro de   2021.  Alteração de Medidas de Combate à Pandemia e Preservação da Vida  Art. 5º Fica alterado o art. 1º do Decreto nº 33.600 de 02 de março de 2021, que passa   a vigorar com a seguinte redação:  “Art 1º ........................................................................................................  ...................................................................................................................  § 2º Estabelecimentos localizados dentro de supermercados só poderão   funcionar caso prestem serviços essenciais, observado o disposto no §1º   deste artigo.   §3º Fica autorizado o funcionamento dos seguintes estabelecimentos e/ou   atividades:  I - escolas, exclusivamente para utilização das instalações com a finalidade   de gravação e transmissão de aulas virtuais, observado o protocolo geral para   funcionamento das atividades, na forma do art. 5º do Decreto nº 32.461, de   2020;  II - shopping centers, centros comerciais e demais estabelecimentos   correlatos, no modelo drive thru das 10h às 19h, desde que submetido à   aprovação da Superintendência de Trânsito de Salvador – TRANSALVADOR e às   demais regras da legislação municipal, no que couber, observado o Protocolo   Geral de funcionamento das atividades, Decreto nº 32.461, de 2020, bem como   as regras de funcionamento previstas no Anexo Único deste Decreto;  III – construção civil, inclusive reformas, em imóveis não habitados, desde que   os mesmos não estejam localizados em prédios ocupados;  IV - hotéis, pousadas e demais estabelecimentos de alojamento, desde que os   serviços ofertados, como alimentação, estejam disponíveis exclusivamente   para os hóspedes;  V - assistência técnica, exclusivamente de caráter emergencial e por meio   de atendimento domiciliar, limitado ao máximo de 2 funcionários para cada   atendimento.  § 4º O não cumprimento das medidas estabelecidas no presente artigo será   caracterizado como infração à legislação municipal e sujeitará o infrator   às penalidades e sanções, incluindo suspensão e cassação dos alvarás de   funcionamento dos estabelecimentos.”       (NR)  Art. 6º Fica inserido o §2º ao art. 4º do Decreto nº 33.563, de 2021, renumerado-se o   parágrafo único do mesmo artigo para §1º, com a seguinte redação:  “Art. 4º ......................................................................................................  ...................................................................................................................  §2º Fica mantido o atendimento nas unidades escolares da rede pública   municipal de ensino exclusivamente para as seguintes atividades:  I - distribuição de cestas de alimentos aos alunos da rede municipal;  II – entrega e recebimento dos cadernos de atividades escolares dos alunos   em ensino remoto.”   (NR)  Disposições Finais  Art. 7º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 8º Este Decreto entra em vigor no dia de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 07 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia   "}