{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  02 DE JULHO DE 2020  ", "1": "| N º 7.709  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.545 de 02 de julho de 2020  Regulamenta as ações destinadas ao   Reassentamento das famílias atingidas pelo   Programa de Saneamento Ambiental e de   Urbanização do Subúrbio de Salvador - 1ª Etapa:   Projeto Novo Mané Dendê e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe confere a Lei Orgânica do Município do Salvador, considerando o disposto nos   artigos 8° e 9° do Capítulo IV - Do Projeto Novo Mané Dendê, da Lei n° 74 de 2020, sobre as ações   destinadas ao reassentamento das famílias atingidas pelo Programa de Saneamento Ambiental e de   Urbanização do Subúrbio de Salvador - 1ª Etapa: Projeto Novo Mané Dendê,  DECRETA:  CAPITULO I  DAS DISPOSIÇÕES GERAIS  Art. 1º Ficam estabelecidas as normas e procedimentos para aplicação do disposto   nos arts. 8º e 9º da Lei nº 74/2020.   CAPITULO II  DA COMPENSAÇÃO SOCIAL  Seção I  Do Público   Art. 2º Serão beneficiadas pelas modalidades de compensação social previstas   no art. 9º da Lei n° 74/2020 apenas as famílias e pessoas inseridas no Cadastro Socioeconômico do   Projeto Novo Mane Dendê, realizado em 2018 pela Fundação Mário Leal Ferreira - FMLF e atualizado   em 2020 pela Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, período este que   constitui a linha de corte oficial adotada pelo Projeto Novo Mané Dendê, desde que sejam atendidas   as condições e os critérios estabelecidos no Plano de Reassentamento e Reinserção de Atividades   Econômicas (PRR).  § 1º As medidas de compensação previstas para os inquilinos estão condicionadas   à permanência da família no imóvel registrado pelo cadastro socioeconômico até o momento da   negociação.   § 2º Os inquilinos e os ocupantes de imóveis cedidos a título gratuito que venham a   ocupar os respectivos imóveis após a atualização cadastral de 2020 só farão jus ao Bônus Moradia.  § 3º Todas as opções previstas na Lei nº 74/2020 devem observar os requisitos   elencados na tabela constante do Anexo I deste Decreto.   Seção II  Das Formas de Compensação  Art. 3º As compensações serão concedidas somente nos casos de comprovada   regularidade da propriedade ou posse da moradia existente, devendo ser apresentado, no mínimo,   02 (dois) dos seguintes comprovantes de pagamento:  I -IPTU;   II -água;  III -energia;  IV -telefone fixo;   V -inscrições em serviços públicos;  VI -outros que, a critério da Administração, sejam capazes de comprovar a posse.  Art. 4º O Reassentamento em imóvel residencial é a forma de compensação social   que visa ao atendimento das famílias a serem reassentadas, conforme critérios de elegibilidade   estabeleacidos no PRR, no qual serão ofertadas unidades habitacionais de interesse social   compostas de, no mínimo, dois dormitórios, sala, cozinha, banheiro e área de serviço e dotadas de   serviços públicos de saneamento e infraestrutura.  § 1º O Projeto disponibilizará as moradias sem ônus para as famílias optantes por   esta modalidade.   § 2º. As famílias a serem reassentadas nas unidades habitacionais construídas no   âmbito do Programa “Minha Casa, Minha Vida” (PMCMV), no Residencial Novo Mané Dendê, deverão   atender, além dos critérios de elegibilidade estabelecidos no PRR, aqueles fixados pelo PMCMV.      § 3º É vedada a concessão de mais de uma unidade habitacional construída pelo   Município do Salvador por família, conforme definição do IBGE, independentemente da quantidade   de pessoas que nela virão a residir.     § 4º As famílias coabitantes deverão comprovar a capacidade de autossustento para   fazerem jus à unidade habitacional.  § 5º Esta modalidade não se apresenta como opção para imóveis em estado de   abandono, desocupados, lotes, construção sem telhado, aplicando-se, em tais casos, a compensação   financeira.       § 6º Nas hipóteses em que for comprovada vulnerabilidade e/ou risco social,   a solução adotada será definida pelo Laudo Social validado por profissional de serviço social da   Prefeitura.  § 7º O Termo de Recebimento da Unidade Habitacional construída pelo Município do   Salvador poderá dispor sobre outras condições, observado o interesse público.  Art. 5º O Reassentamento Monitorado é a forma de compensação social que consiste   na aquisição de imóveis edificados residenciais ou de uso misto, novo ou usado, e disponíveis para   alienação na região, até o limite máximo de R$ 150.000,00 (cento e cinquenta mil reais), escalonado   por faixa de subsídio, a ser regulamentado pela Secretaria Municipal da Fazenda.  § 1º A aquisição de imóvel de valor superior poderá ocorrer, hipótese em que a   família será única e exclusivamente responsável pelo pagamento da diferença.  § 2º Caso o valor do imóvel adquirido para reassentamento da família seja inferior   ao valor máximo de que trata o caput deste artigo, não gerará direito à família receber qualquer   crédito relativo a esta diferença.     § 3º Esta modalidade não se apresenta como opção para imóveis em estado de   abandono, desocupados, lotes, construção sem telhado, aplicando-se, em tais casos, a compensação   financeira.       § 4º Caso o imóvel a ser adquirido possua débitos frente aos cofres municipais, o   vendedor estará ciente de que a eventual dívida existente deverá ser debitada do valor do imóvel.  § 5º O optante do Reassentamento Monitorado terá o prazo de 30 (trinta) dias,   prorrogável por igual período, para indicar o imóvel pretendido, a partir da assinatura do Termo de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 02 DE JULHO DE 2020 ", "2": "| N º 7.7092  Aceite da Opção.     § 6º Os imóveis a serem adquiridos deverão obedecer aos critérios abaixo:  I -não estar instalado em zonas não edificáveis; ser de alvenaria; possuir   instalações hidrossanitárias completas; estar em boas condições de conservação e adequados ao   uso; atender aos critérios de habitabilidade,  bem como estar desembaraçado de quaisquer ônus,   condições estas a serem avaliadas pela Administração Municipal.  II -dispor de documentação básica de titularidade, comprovada por meio de   matrícula do registro de imóveis, escritura pública, instrumento de cessão de direitos e obrigações,   contrato de compra e venda, concessão especial de uso, sentença judicial com trânsito em julgado   ou qualquer outro meio que se justifique a propriedade ou a posse alegada, avaliado a critério da   Administração.  Art. 6º O Bônus Moradia será pago concomitante à desocupação do imovel pelo   inquilino.  Art. 7º O Apoio Moradia Temporário é espécie de benefício mensal destinado   à realocação temporária das famílias optantes pelas novas unidades habitacionais e poderá,   excepcionalmente, ser pago ao optante do Reassentamento Monitorado nos casos em que a   Administração julgue necessário.        Parágrafo único. A partir do valor estabelecido no laudo de avaliação do imóvel de   origem, será aplicado o percentual de 0,5% para pagamento do Apoio Moradia Temporário, sendo o   valor resultante enquadrado nas seguintes faixas:   I -R$400,00 (quatrocentos reais), para imóveis avaliados até R$80.000,00;  II -R$600,00 (seiscentos reais), para imóveis avaliados acima R$80.000,00.   Art. 8º A Ajuda Mudança destinada a apoiar as famílias no processo de traslado   para o imóvel temporário e/ou definitivo tem valor fixo de R$ 600,00 (seiscentos reais) por operação,   independente da opção de compensação.  Art. 9º Os proprietários ou possuidores de mais de uma unidade habitacional farão   jus a apenas uma alternativa de compensação voltada para a sua moradia, devendo os demais   imóveis que porventura sejam afetados, ser compensados financeiramente.   Art. 10. O Auxílio Financeiro será destinado ao ocupante de boa-fé de imóvel   identificado e cadastrado em área pública dentro da poligonal de intervenção do Projeto Novo Mané   Dendê, que opte em não mais permanecer na área de intervenção do Projeto, para compensar as   benfeitorias existentes, com base na avaliação a ser efetuada pela Secretaria Municipal da Fazenda.     Art. 11. A indenização de atividade econômica é a forma de compensação destinada   ao possuidor de atividade comercial exercida em imóvel privado a ser afetado na área de atuação do   Projeto Novo Mané Dendê.  § 1º A indenização prevista no caput deverá ocorrer a partir de parâmetros a serem   delineados por peritos avaliadores da Secretaria Municipal da Fazenda, levando-se em consideração   o fundo de comércio do negócio.  § 2º Para os que exercem atividades comerciais e prestação de serviços, informais   ou como autônomos, quando não existir registro da movimentação financeira, a apuração se baseará   na avaliação do fundo de comércio ou nas evidências apresentadas.  Art. 12. A indenização de terrenos e benfeitorias em áreas privadas ocorrerá   mediante prévia elaboração de laudo pela SEFAZ, sendo utilizando como base o maior valor dentre os   seguintes parâmetros: avaliação realizada por perito oficial ou o Valor Venal utilizado para apuração   do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU.  Art. 13. Os imóveis que venham a ser atingidos parcialmente estarão sujeitos à   compensação financeira, conforme laudo de avaliação da SEFAZ ou por meio de serviços de melhoria   no imóvel.   Seção III  Da Operacionalização  Art. 14. O Reassentamento Monitorado será operacionalizado conforme descrição   abaixo:   I -cada família, informada do valor e dos critérios, devidamente capacitada e   apoiada pelo Escritório de Campo do Trabalho Social, buscará na região, moradia que atenda aos   referidos preço e critérios;  II -a moradia identificada deverá ser submetida à aprovação pela equipe técnica   da Unidade de Gestão do Projeto (UGP), por meio do Escritório do Trabalho Social, com o apoio da   SEFAZ que, após verificar a sua concordância com os critérios pré-estabelecidos, aprova a compra   do imóvel;   III -atendendo os imóveis aos critérios pré-estabelecidos, será firmado um   instrumento de transação entre o beneficiário do programa de reassentamento monitorado, o   terceiro proprietário do bem a ser adquirido e o Município do Salvador, mediante repasse do valor   apurado na forma prevista neste Decreto.  § 1º O preço da aquisição do bem de propriedade do terceiro mencionado no inciso   III deste artigo será pago diretamente ao mesmo terceiro.  § 2º Nenhum valor será entregue diretamente ao beneficiário.  § 3º O pagamento do preço ao terceiro poderá ser realizado mediante emissão de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 02 DE JULHO DE 2020 ", "3": "| N º 7.709 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  cheque administrativo ou depósito bancário, após a assinatura do Termo de Compromisso, Quitação   e Recebimento - TCR.  IV -a família beneficiada com o reassentamento monitorado terá o prazo de 15   (quinze) dias para desocupar a habitação e transferir-se para o imóvel adquirido.  CAPITULO V  DAS DISPOSIÇÕES FINAIS  Art. 15. As famílias que já foram contempladas em programas habitacionais da  esfera pública não poderão ser beneficiadas com unidades habitacionais construídas pelo Projeto  Novo Mane Dendê ou pelo Programa Minha Casa Minha Vida vinculado ao Projeto Novo Mané Dendê,  ressalvado se houver comprovação do distrato com o programa inicialmente vinculado, podendo ser  beneficiadas, no entanto, por outras formas de compensação compatíveis.  Art. 16. O Município não é responsável por eventuais obrigações contraídas pelos  beneficiários do Projeto perante terceiros.   Art. 17. A operacionalização e pagamento dos benefícios Apoio Moradia Temporário  e Ajuda Mudança, previstos neste Decreto, serão realizados conjuntamente pela UGP e Secretaria  Municipal de Promoção Social e Combate à Pobreza - SEMPRE.   Art. 18. O Plano de Reassentamento e Reinserção de Atividades Econômicas (PRR)  do Programa Novo Mané Dendê está disponível para consulta pública no site www.novomanedende. salvador.ba.gov.br.  Art. 19. As despesas decorrentes da execução deste Decreto correrão à conta das  dotações consignadas no orçamento do Poder Executivo para a SEINFRA e SEFAZ, conforme disposto  em ato específico, na forma da lei.   Art. 20. Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  LUCIANO RICARDO GOMES SANDES  Secretário Municipal de Infraestrutura e Obras Públicas, em exercício  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº. 084/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Determinar, em cumprimento de decisão do Juízo da 5ª  Vara de Fazenda Pública da Comarca   de Salvador, Bahia, que concedeu liminar nos autos do Mandado de Segurança o nº 8042411-  06.2020.8.05.0001 e suspendeu o ato de exoneração realizado através da Portaria nº 065/2020, a   reintegração do servidor MATHEUS PEREIRA ADAN, matrícula 3100528, ao cargo em comissão de   CORREGEDOR, grau 56, da Corregedoria de Guarda Civil Municipal, exonerando do mesmo cargo o   servidor JÚLIO DE OLIVEIRA FERREIRA JÚNIOR, matricula 3101025   GABINETE DO INSPETOR GERAL DA GCM, em 01 de julho de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  CONTRATOS   SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 001/2019  OBJETO: O presente Termo Aditivo tem por objetivo a “PRORROGAÇÃO” do prazo de vigência   contratual e Prorrogação do Prazo de conclusão da obra.  CONTRATADA: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA.  CNPJ: 03.174.004/0001-84  VIGÊNCIA: Até 31/12/2020  AMPARO LEGAL: Art. 65, da Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Pedro de Araújo   DATA DA ASSINATURA: 02 de julho de 2020  ASSINAM: PEDRO DE ARAÚJO - PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA - CONTRATADA.  VINÍCIUS TELES DE OLIVEIRA - SUBSECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE   E LAZER - SEMTEL - CONTRATANTE.  Salvador, 02 de julho de 2020  VINÍCIUS TELES Subsecretário  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, CONVOCA a Sra. LUZINEIDE   DA SILVA PEREIRA, RG: 0681623080, para que no prazo de 30 (trinta) dias, compareça a Secretaria   Municipal de Gestão, das 09:00 às 11:30 e das 13:30 às 16:30, para tomar posse em cumprimento do   Mandado de Segurança nº 0000466-23.2016.8.05.0000.  Gabinete do Secretário Municipal de Gestão, em 01 de julho de 2020.  THIAGO MARTINS DANTAS  Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-02T17:34:30-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}