{"0": " SALVADOR • BAHIA • SÁBADO,  03 DE ABRIL DE 2021  ", "1": "| N º 7.977  ED IÇ  ÃO  E  XT RA  EXECUTIVO  DECRETOS NUMERADOS  DECRETO Nº 33.718 de 03 de abril de 2021  Prorroga medidas de combate à pandemia em   decorrência da Infecção Humana pelo novo   coronavírus na forma que indica e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março de   2020 e considerando a publicação do Decreto nº 33.717 de 01 de abril de 2021, que estabelece que   a retomada das atividades suspensas será realizada de forma gradual e segura, além de definir os   critérios a serem observados para a reativação dos segmentos econômicos,  DECRETA:  Prorrogação de Medidas de Combate à Pandemia e Preservação da Vida  Art. 1º Fica prorrogada, até 12 de abril de 2021, a suspensão do funcionamento da   Arena Aquática Salvador.  Art. 2º Em relação ao disposto no Anexo I do Decreto nº 33.717 de 01 de abril de   2021, deve ser observado o que segue:  I – a proibição de funcionamento dos clubes sociais, esportivos e recreativos   não se aplica aos clubes profissionais de futebol;  II – a proibição de funcionamento dos teatros não se aplica para eventos   sem a presença de público;  III – fica proibida a realização de atividade de comércio nas praias do   município de Salvador.  Parágrafo único. Para fins do disposto no inciso III do caput deste artigo não será   devido o pagamento dos correspondentes preços públicos aplicáveis enquanto perdurar a proibição   determinada.   Art. 3º Ficam prorrogadas, até 12 de abril de 2021, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I - a suspensão das atividades de classe com a presença de alunos da Rede   Municipal de Educação e da Rede Privada de Ensino, conforme disposto no art. 6º do Decreto nº   32.256, de 2020 e suas prorrogações, sendo a última veiculada na forma do Decreto nº 33.688 de   25 de março de 2021;  II - a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center conforme disposto no art. 3º do Decreto nº 32.272, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.688 de 20 de março de 2021;  III - a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, conforme disposto no art. 2º do Decreto nº 32.280, de 2020, e suas prorrogações, sendo   a última veiculada na forma do Decreto nº 33.688 de 25 de março de 2021;  IV - a determinação de fechamento do Mercado Municipal Antônio   Lima (Liberdade), conforme disposto no inciso V do art. 3º do Decreto nº 32.280, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.688 de 25 de março de 2021;  V - a determinação que os mercados e supermercados do Município de   Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, conforme   disposto no art. 6º do Decreto nº 32.287, de 2020, e suas prorrogações, sendo a última veiculada na   forma do Decreto nº 33.668 de 20 de março de 2021.  § 1º Fica autorizado o funcionamento das escolas, exclusivamente para utilização   das instalações com a finalidade de gravação e transmissão de aulas virtuais, observado o protocolo   geral para funcionamento das atividades.  § 2º O disposto no inciso III deste artigo não se aplica às atividades cujo   funcionamento esteja autorizado, desde que observados os protocolos geral e setoriais.  Art. 4º Fica prorrogada até 12 de abril de 2021 a suspensão o atendimento ao público   nas repartições municipais, exceto aqueles considerados essenciais, a critério dos respectivos   titulares, observado o disposto no art. 4º do Decreto nº 33.563, de 19 de fevereiro de 2021.  Disposições Finais  Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 6º Este Decreto entra em vigor no dia de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "2": "| N º 7.9772  DECRETO Nº 33.719 de 03 de abril de 2021  Define os protocolos geral e setoriais na forma que   indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando os entendimentos que vem sendo mantidos com o Governo do   Estado da Bahia e os demais municípios da região metropolitana de Salvador visando garantir a   retomada das atividades econômicos e sociais e assegurar que a reabertura seja feita de forma   gradual, ordenada e segura e com regras voltadas à mitigação da transmissão e do contágio pelo   novo Coronavírus;  Considerando a publicação do Decreto nº 33.717 de 01 de abril de 2021, que   estabelece que a retomada das atividades suspensas será realizada de forma gradual e segura, além   de definir os critérios a serem observados para a reativação dos segmentos econômicos,  DECRETA:  Protocolos Para Retomada das Atividades   Art. 1º Ficam definidos o protocolos geral e setoriais para as seguintes atividades:  I – protocolo geral;  II – shopping centers, centros comerciais e similares;  III – comércio de rua;  IV – templos religiosos;  V – restaurantes, bares, lanchonetes e similares;  VI – academia de ginástica e similares;  VII – barbearias, salões de beleza e similares;  VIII – cursos livres;  IX – serviços de clínicas e consultórios;  X – autoescolas;  XI – construção civil.  Art. 2º Fica definido o seguinte protocolo geral de funcionamento de atividades:  I – deverá ser mantido o isolamento domiciliar para os integrantes do grupo de risco,   assim considerado:  a) pessoas com idade igual ou superior a 60 anos; b) grávidas de alto risco; c) cardiopatas graves ou descompensados (insuficiência cardíaca,   cardiopata isquêmica, arritmias);  d) pneumopatas graves ou descompensados (em uso de oxigênio  domiciliar, asma moderada/grave, doença pulmonar obstrutiva   crônica - DPOC);  e) imunodeprimidos; f) portadores de doenças renais crônicas em estágio avançado   (graus 3, 4 e 5);  g) portadores de diabetes mellitus, conforme juízo clínico; h) portadores de obesidade mórbida (IMC maior ou igual a 40); i) portadores de doenças cromossômicas com estado de   fragilidade imunológica (ex.: Síndrome de Down);  j) outras que sejam incorporadas pelo Ministério da Saúde.  II – o teletrabalho deverá ser priorizado, assim como as reuniões por   teleconferência;  III – deverá ser mantida a distância mínima de 1,5m entre as pessoas;  IV – os estabelecimentos devem observar a capacidade máxima prevista   pelos respectivos protocolos setoriais e, caso não existente, devem obedecer ao limite máximo de 1   pessoa para cada 9m² de área;  V – os espaços físicos e as estações de trabalho devem ser reorganizadas   para respeitar o distanciamento mínimo entre as pessoas;  VI – as estações de trabalho que não atendam ao distanciamento mínimo   devem utilizar barreiras físicas entre as pessoas, atentando para que as dimensões sejam suficientes   para manter a segurança de todos;  VII – caso a implementação de barreiras físicas não seja viável, deve ser   fornecida máscara face shield para todos os funcionários;  VIII – deverá ser demarcado no chão as posições de fila (ex: espera ou   pagamento) e assentos de espera/atendimento, respeitando o distanciamento mínimo;  IX – deverá ser evitado o controle de acesso com contato físico (ex:   biométrico ou catracas);  X – o acesso aos elevadores deverá ser limitado à 30% da capacidade;  XI – deverão ser adotados regimes de escala, revezamento, alteração de   jornadas e/ou flexibilização de horários de entrada, saída e almoço, sempre de forma padronizada,   assim como revezar horários de utilização de espaços comuns (ex. refeitórios e vestiários);  XII – deverá ser priorizado o funcionamento com agendamento prévio e   serviços online, com entrega à domicílio ou retirada no local;  XIII – deverá ser adotado o uso de senhas ou similares para evitar a   formação de filas ou aglomerações de pessoas;  XIV – deverá ser viabilizado o atendimento diferenciado para grupos de   risco a exemplo do atendimento preferencial e horário exclusivo;  XV – deverá ser priorizado o pagamento via transferência digital ou cartão   de crédito e similares;  XVI – deverão ser instaladas barreira de acrílico no caixa, se possível, e/ou   exigir utilização de máscara face shield;  XVII – as máquinas de pagamento com cartão devem ser revestidas com   filme plástico para facilitar higienização após cada uso;  XVIII – o uso da máscara facial adequada é obrigatório para todas as   pessoas, inclusive funcionários e clientes;  XIX – o empregador deverá fornecer EPIs e as máscaras faciais em   quantidade adequada para cada trabalhador;  XX – deverá ser incentivada a troca diária de uniformes, com fornecimento   de quantidade que o permita que seja realizada a higienização dos mesmos em tempo hábil;  XXI – os uniformes e EPIs (capacetes, calçados de segurança, entre outros)   somente devem ser reutilizados se devidamente higienizados com preparações antissépticas ou   sanitizantes de efeito similar;  XXII – a utilização de luvas é recomendada apenas para profissionais de   saúde e cuidadores de pessoas com Covid-19, conforme orientação da Organização Mundial da   Saúde - OMS;  XXIII – o distanciamento mínimo obrigatório e a etiqueta respiratória, cobrir   a boca com o antebraço ou usar lenço descartável ao tossir ou espirrar, deverão ser observados,   mesmo com uso de máscara e o descarte dos lenços deverá ser realizados em uma lixeira com   tampa a ser fechada imediatamente após o uso;  XXIV – deverão ser disponibilizados kits completo para higienização nos   banheiros (álcool em gel 70% e/ou preparações antissépticas ou sanitizantes de efeito similar,   sabonete líquido e toalhas de papel não reciclado) e kits à base de álcool em gel 70% nos locais   visíveis, de maior fluxo de pessoas e/ou de maior contato constante (ex: entrada, caixa de pagamento,   escadas e elevadores);  XXV – deverá ser incentivada a lavagem das mãos por parte dos funcionários   a cada 2 horas, com água e sabão, por no mínimo 20 segundos;  XXVI – deverá ser exigido que clientes ou usuários higienizem as mãos com   álcool em gel 70% ou soluções de efeito similar ao acessarem e saírem do estabelecimento;  XXVII – antes, durante e após o período de funcionamento, deverá ser   reforçada a sanitização do ambiente com álcool em gel 70% e/ou preparações antissépticas ou   sanitizantes de efeito similar:  a) os banheiros devem ser higienizados constantemente; b) os meios de pagamento devem ser higienizados após cada uso; c) as superfícies de toque higienizadas no mínimo a cada 2 horas; d) as demais áreas devem ser higienizadas antes da abertura e no   fechamento do estabelecimento.  XXVIII – os filtros e dutos do ar-condicionado devem ser mantidos limpos;  XXIX – as portas e janelas deverão ser mantidas abertas, com ventilação   adequada, sempre que possível, observando também as questões sanitárias;  XXX – deverá ser realizado treinamento semanal com funcionários sobre os   protocolos aplicáveis à sua atividade;  XXXI – deverão ser implementadas medidas de comunicação em pontos estratégicos   para funcionários, clientes e usuários sobre o protocolo, com cartazes, sinais, marcações, dentre   outros;  XXXII – deverá ser colocado sinal indicativo de número máximo de pessoas permitido   no estabelecimento;  XXXIII – os estabelecimentos com área igual ou superior a 200m² devem aferir a   temperatura dos colaboradores, prestadores de serviço e clientes na chegada ao ambiente de   trabalho, impedindo a entrada caso a temperatura esteja igual ou superior a 37,5°C;  XXXIV – deverão ser afastados para isolamento domiciliar de 14 dias os   colaboradores que testarem positivos para Covid-19, tenham tido contato ou residam com caso   confirmado de Covid-19 ou apresentarem sintomas de síndrome gripal e monitorá-los;  XXXV – deverá ser realizada a segregação dos colaboradores entre as diferentes   áreas de serviço;  XXXVI – deverão ser notificados imediatamente os casos confirmados de COVID-19 à   Secretaria Municipal de Saúde, por meio dos seguintes contatos:  a) Disk 160 para orientações gerais; b) telefones: (71) 3202-1721 ou 1722 para informações sobre   notificação de casos;  c) email: notificasalvador@gmail.com.  XXXVII – deverá ser observado o protocolo setorial, caso existente.  Parágrafo Único. A obrigatoriedade do uso de máscara não se aplica às pessoas         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "3": "| N º 7.977 3  portadoras do Transtorno do Espectro Autista – TEA.  Art. 3º Fica definido o seguinte protocolo setorial para o funcionamento de shoppings   centers, centros comerciais e similares:  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;  II - o horário de funcionamento será de terça-feira a sábado, inclusive   feriados, das 10h às 19h;  III – a capacidade máxima de ocupação será de 1 pessoa a cada 9m2 de área   total do empreendimento e, dentro das lojas, de 1 pessoa a cada 5m2 da área de cada loja;  IV – os clientes e os trabalhadores dos shoppings centers e centos   comerciais, inclusive terceirizados e lojistas, terão sua temperatura aferida ao chegarem ao local   de trabalho;  V – caso os trabalhadores dos shoppings centers e centros comerciais,   inclusive terceirizados, lojistas, apresentem sintomatologia compatível com COVID-19 ou   temperatura igual ou superior a 37,5°C, serão imediatamente encaminhados para realização de   testes RT-PCR e orientações sobre as condutas a serem adotadas;  VI – deverão ser observados os decretos vigentes, especialmente os   que estabelecem restrições/proibição de funcionamento para setores específicos (ex: bares e   restaurantes, salões de beleza e barbearias, cinema, teatro, parques infantis);  VII – não poderão ser realizados eventos de reabertura dos Shoppings e   Centros Comerciais;  VIII – os estabelecimentos deverão colocar mensagens nas cancelas   de entrada dos estacionamentos informando a importância de cumprir as medidas previstas nos   protocolos, como uso obrigatório de máscaras e a necessidade de ser mantido o afastamento mínimo   de 1,5m entre pessoas;  IX – o controle de acesso aos estacionamentos deve ser realizado   prioritariamente de forma automática ou com tickets descartáveis e nos casos de utilização de   cartões plásticos, estes deverão ser higienizados antes de serem recolocados nas catracas de   entrada;  X – os estabelecimentos deverão realizar campanhas para estimular o   uso de aplicativos para pagamento dos estacionamentos e incentivar compras on line com retirada   através do sistema drive-thru;  XI – as vagas de estacionamento para motocicletas e bicicletas deverão   manter distanciamento de pelo menos 1,5m entre elas, com interdição e sinalização daquelas que   não puderem ser utilizadas;  XII – deverão ser designadas portas específicas para entrada e saída de   clientes e, sempre que possível, sinalização no chão demarcando fluxos de circulação interna, de   modo a evitar o cruzamento de pessoas;  XVIII – fica autorizada a experimentação, teste ou prova de produtos dos   estabelecimentos, desde que obedecidos os seguintes requisitos:  a) seja disponibilizado álcool 70% na entrada dos espaços  reservados aos provadores para que os clientes realizem a   higienização das mãos antes e depois do manuseio de roupas   ou produtos;  b) o uso de máscara é obrigatório durante todo o período de prova  dos produtos;  c) os provadores só devem ser utilizados para a experimentação  de produtos pelos clientes, devendo permanecer isolados   quando não estiverem em uso;  d) não será permitida a entrada de acompanhantes no provador,  exceto para crianças, idosos e pessoas com dificuldade   de locomoção, quando está autorizada a entrada de 1   acompanhante;  e) os provadores deverão ser desinfetados frequentemente com  álcool 70% ou outros sanitizantes autorizados pela ANVISA;  f) não devem ser entregues placas, cartões, fichas ou qualquer  outro utensílio com o número de itens que o cliente está   levando para o provador;  g) antes e após a experimentação de acessórios como brincos,  anéis, pulseiras, colares e relógios os clientes deverão   higienizar as mãos com álcool 70%.  XIV – deve ser criada ou atualizada uma cartilha eletrônica de orientação   sobre este protocolo e o protocolo geral para ser distribuída a todos os lojistas;  XV – os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal;   não podendo estar disponível o uso de secadores de mão automáticos;  XVI – deverá ser afixada, próximo a todos os lavatórios, instruções da   correta higienização das mãos;  XVII – quando possível, sanitários, fraldários, espaços de amamentação e   outros deverão permanecer com as portas abertas para beneficiar a ventilação e evitar o uso de   maçanetas e puxadores;  XVIII – os fraldários e espaços para amamentação deverão ser higienizados   antes e após cada utilização;  XIX – o empreendimento tem que fiscalizar os lojistas, sendo corresponsável   pelo cumprimento de todas as medidas previstas nos protocolos geral e setorial, e notificá-los em   caso de descumprimento dos decretos municipais, assim como comunicar à SEDUR;  XX – os quiosques de vendas de produtos alimentícios localizados fora das   praças de alimentação seguirão as mesmas determinações das praças de alimentação;  XXI – os bares, restaurantes e lanchonetes poderão realizar serviços de   delivery e take away, inclusive para clientes do próprio Shopping Center e Centro Comercial;  XXII – o ordenamento de possíveis filas que se formarem para acesso   aos Shoppings Centers e Centros Comerciais, tanto de pedestres quanto de veículos, é de   responsabilidade dos estabelecimentos, inclusive com o uso de monitores, se necessário;  XXIII – as filas de veículos deverão ser organizadas de modo a não causar   transtornos ao tráfego regular das vias e nas filas de pedestres deve ser garantido o afastamento de   pelo menos 1,5m entre as pessoas e a obrigatoriedade do uso de máscaras;  XXIV – o distanciamento de 1,5m entre as pessoas deve ser observado em   todas as áreas de circulação dos Shoppings Centers e Centros Comerciais, inclusive nas escadas   rolantes, que deverão ter higienização constante dos corrimãos;  XXV – os elevadores, principalmente os painéis de botões, deverão ser   constantemente higienizados e conter dispensadores de álcool em gel em seu interior e ao lado das   portas de acesso;  XXVI – não serão permitidos serviços de locação ou empréstimo de   carrinhos de bebê e de pets;  XXVII – os serviços de locação ou empréstimo de cadeiras de rodas   poderão ser realizados, desde que estes equipamentos sejam protegidos com capas descartáveis   e devidamente higienizados por funcionários dos Shoppings Centers e Centros Comerciais antes e   após cada uso;  XXVIII – caso os funcionários utilizem fardamento, seu uso deve ser   exclusivamente dentro das lojas ou dependências do estabelecimento;  XXIX – é obrigatório afixar, em locais visíveis ao público nas entradas dos   estabelecimentos, o protocolo geral, o protocolo específico e a capacidade máxima de pessoas   simultâneas no estabelecimento;  XXX – os sofás, bancos, poltronas e cadeiras dos espaços comuns poderão   ser utilizados, devendo ser respeitados distanciamento mínimo de 1,5m bloqueando aqueles que não   puderem ser utilizados por não cumprirem a distância;  XXXI – os diretórios digitais de localização de lojas e serviços deverão ser   mantidos desligados, o que deverá ser informado ao público em local visível;  XXXII – os Shoppings Centers e Centros Comerciais deverão realizar   higienização constante dos caixas eletrônicos localizados fora das agências bancárias, devendo ser   colocados dispensadores de álcool em gel 70% nestas áreas específicas;  XXXIII – fica proibido o uso de bebedouros nos espaços comuns;  XXXIV – deverá ser recomendado aos clientes que o tempo de permanência   nos estabelecimentos e instalações seja o estritamente necessário para que possam fazer suas   compras ou receber a prestação do serviço;  XXXV – não poderão ser realizados eventos ou promoções nos espaços   comuns, a exemplo de praças, corredores e estacionamentos, que possam gerar aglomeração de   pessoas.  XXXVI – os restaurantes, bares, lanchonetes, cafeterias, quiosques de   alimentação e similares podem realizar vendas de comidas e bebidas para consumo no local,   sendo que as praças de alimentação devem funcionar com 50% da sua capacidade, garantindo um   afastamento mínimo de 2m entre as mesas;  XXXVII – as mesas das praças de alimentação que não puderem ser   retiradas para garantir o afastamento mínimo deverão ser isoladas com barreiras físicas;  XXXVIII – os restaurantes, bares, lanchonetes, cafeterias, quiosques de   alimentação e similares localizados nos shopping centers e centros comerciais deverão obedecer,   além do previsto nos protocolos geral e setorial de shopping centers e centros comerciais, às   medidas determinadas no protocolo setorial de restaurantes, bares e lanchonetes, conforme   disposto no art. 6º deste Decreto.  XXXIX – desde que haja concordância da administração dos Shopping   Centers e Centros Comerciais, os bares e restaurantes localizados em espaços que possuam acesso   independente ou exclusivo terão horário de funcionamento de acordo com o Protocolo Setorial para   este segmento, conforme art. 6º deste Decreto.  Art. 4º Fica definido o seguinte protocolo setorial para o funcionamento do comércio   de rua:  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;  II – o horário de funcionamento para estabelecimentos de comércio de rua   será de terça-feira a sábado, inclusive feriados, das 10h às 18h;  III – a capacidade máxima de ocupação será de 1 pessoa a cada 9m2 de área   total do estabelecimento;  IV – pessoas pertencentes aos grupos de risco devem ter atendimento   prioritário para reduzir seu tempo de permanência no estabelecimento;  V – é necessária a higienização de cadeiras, mesas, balcões e móveis antes   e depois do atendimento de cada cliente;  VI – os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal;   não podendo estar disponível ao uso secadores de mão automáticos;  VII – deverá ser afixado, próximo a todos os lavatórios, instruções da correta   higienização das mãos;  VIII – caso os funcionários utilizem fardamento, seu uso deve ser   exclusivamente dentro das dependências do estabelecimento;  IX – todos os equipamentos e utensílios usados nos atendimento devem ser   devidamente higienizados com sanitizantes ou desinfetados com álcool a 70%, antes e após cada   utilização;  X – é recomendável que, durante o atendimento, os funcionários não   estejam usando adereços, como anéis, pulseiras, cordões, brincos e relógios;  XI – o uso de refeitórios, copas e outros locais passíveis de gerar   aglomeração de funcionários deve ser evitado;  XII – para evitar o risco de contaminação cruzada, deverão ser retirados   todos os itens fáceis de tocar, como revistas, jornais, tablets, folhetos ou catálogos de informações;  XIII – recomenda-se que sejam retirados tapetes e outros objetos de difícil         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "4": "| N º 7.9774  higienização;  XIV – fica proibida a degustação e oferta de alimentos e bebidas no local,   inclusive água, café, cappuccino, chá, biscoitos, sequilhos e similares;   XV – fica proibida a realização de eventos promocionais presenciais que   possam gerar aglomeração.  XVII – na chegada aos estabelecimentos com área superior a 200m2, a   temperatura dos colaboradores, prestadores de serviço e clientes deve ser aferida, e aqueles com   resultado igual ou superior a 37,5°C devem ser direcionados para acompanhamento de saúde   adequado;  XVIII – nas concessionárias e revendas de veículos novos ou usados fica   proibida a saída dos veículos com clientes para realização de demonstração e experimentação (test   drive).  Art. 5º Fica definido o seguinte protocolo setorial para o funcionamento de templos   religiosos:  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;  II – não haverá restrição de dias e horários para a realização dos cultos;  III - a capacidade máxima de ocupação será de 200 pessoas por culto ou de   30% da capacidade máxima do salão de celebração, o que for maior;  IV – sempre que possível, deverão ser designadas portas específicas para   entrada e saída dos frequentadores e, na impossibilidade, deverá ser organizado fluxo de entrada e   saída, evitando aglomerações;  V – nos acessos, deverão ser evitadas catracas, borboletas ou assemelhados;  VI – é obrigatório afixar em local visível ao público o protocolo geral, o   protocolo específico e a capacidade máxima de pessoas simultâneas por culto;  VII – deverão ser realizadas campanhas para estimular que as pessoas que   façam parte dos grupos de risco assistam aos cultos de forma virtual e remota;  VIII – os líderes religiosos deverão orientar os frequentadores para não   participar dos cultos caso apresentem algum sintoma do COVID-19;  IX – ao iniciar os cultos, os líderes religiosos deverão reforçar a necessidade   de cumprir todas as determinações dos protocolos geral e setorial, a exemplo do afastamento de   1,5m entre as pessoas e da obrigatoriedade do uso das máscaras durante toda a celebração;  X – em caso de formação de fila, tanto dentro quanto fora dos templos, as   organizações religiosas são responsáveis pelo ordenamento das mesmas, garantindo o afastamento   de pelo menos 1,5m entre as pessoas e o uso obrigatório das máscaras;  XI – o uso de tapetes higienizadores na entrada de cada salão é obrigatório;  XII – durante a realização dos cultos, todas as janelas e as portas de acesso   e saída dos salões e dos corredores devem permanecer abertas e as portas devem ser higienizadas   ao fim de cada celebração;  XIII – os assentos que não puderem ser utilizados para garantir o   afastamento de 1,5m entre as pessoas deverão ser retirados ou isolados;  XIV - deverá ser realizada higienização completa do local antes de cada   culto, reforçando superfícies que são tocadas com frequência, como altares, púlpitos, equipamentos   de som, mesas, cadeiras e instrumentos sacros, a exemplo de atabaques, agogôs, xequerês e gans;  XV – fica permitida a utilização de aparelhos de sonorização apenas durante   os cultos e desde que voltados para as áreas internas dos salões, respeitando os limites previstos na   legislação que trata de emissões sonoras;  XVI – microfones, bíblias, livros ou outros objetos não poderão ser   compartilhados nas celebrações;  XVII – fica proibida a distribuição de quaisquer impressos para   acompanhamento dos cultos;  XVIII – todas as pessoas deverão ter suas mãos higienizadas com álcool em   gel 70% na entrada e saída;  XIX - não poderão ser realizadas saudações com abraços, apertos de mão   ou outras que reduzam o distanciamento mínimo de 1,5m entre os frequentadores, com exceção dos   momentos de incorporação;   XX – o atendimento individual de fiéis deverá ser previamente agendado,   respeitando o distanciamento físico de 1,5m;  XXI - deverão ser priorizadas formas de transferência digitais e cartão de   crédito e a entrega de dinheiro em espécie deverá ser feita em recipiente lacrado, localizado na   entrada e antes do ponto de higienização das mãos;   XXII – os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal;   não podendo estar disponível ao uso secadores de mão automáticos;  XXIII - alimentos e bebidas não podem ser comercializados dentro dos   templos religiosos e só poderão ser consumidos em rituais específicos, como Olubajé, Ipeté e Pilão   de Oxaguiã, respeitando o distanciamento mínimo de 1,5m, sendo vedado o uso de bebedouros;  XXIV – no momento da comunhão, os responsáveis pela distribuição das   hóstias deverão higienizar previamente as mãos com álcool 70% e obrigatoriamente entregar as   mesmas nas mãos dos fiéis, não podendo oferecer diretamente à boca. Caso haja formação de fila   durante a comunhão, as pessoas deverão observar o distanciamento mínimo de 1,5m;  XXV – ao final dos cultos, a saída dos templos deve respeitar o afastamento   de 1,5m por pessoa, se possível em grupos de no máximo 50 pessoas;  XXVI – escolas de cunho religioso e reuniões com características similares   a aulas, orientações e treinamentos estão proibidas de forma presencial enquanto as atividades   escolares de forma geral estiverem suspensas e quando da sua liberação, estas atividades deverão   seguir protocolo específico;  XXVII – espaços, por ventura existentes, destinados à permanência ou   recreação de crianças como parques, brinquedotecas e similares devem permanecer fechados.  Art. 6º Fica definido o seguinte protocolo setorial para o funcionamento de   restaurantes, bares, lanchonetes e similares:  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;   II – o horário de funcionamento de restaurantes, bares, pizzarias,   temakerias, sorveterias, doçarias, cafeterias e similares será de quarta-feira a domingo, inclusive   feriados, das 11h às 20h, sendo que os clientes só poderão acessar os estabelecimentos até 1 hora   antes do fechamento;   III – o horário de funcionamento de lanchonetes e similares será de quarta-  feira a domingo, inclusive feriados, das 7h às 15h;   IV – os estabelecimentos localizados em Shopping Centers e Centros   Comerciais seguirão o horário destes empreendimentos, observado o disposto no inciso XXXIX do   art. 3º deste Decreto;   V – na chegada aos estabelecimentos, a temperatura dos colaboradores,   prestadores de serviço e clientes deve ser aferida, e aqueles com resultado igual ou superior a   37,5°C devem ser direcionados para acompanhamento de saúde adequado;   VI – o uso de máscaras é obrigatório, exceto durante as refeições;   VII – não poderão ser realizados eventos de reabertura;   VIII – não poderão ser oferecidos alimentos e bebidas em cortesia,   experimentações ou demonstrações que estejam em mesas, balcões ou assemelhados de uso   comum ou compartilhado;   IX – sempre que possível, deverão ser designadas portas específicas para   entrada e saída de clientes;   X – é obrigatório afixar, em locais visíveis e próximos às entradas,   os protocolos geral e setorial, como também a capacidade máxima de pessoas permitidas   simultaneamente no estabelecimento;   XI – recomenda-se que os restaurantes com serviço de buffet disponibilizem   funcionários, utilizando os EPIs adequados, como máscara e face shield, avental e touca, para servir   os clientes;   XII – recomenda-se, nos serviços de buffet, a adoção de refeições   previamente montadas em embalagens individuais e protegidas com filme plástico, principalmente   saladas e alimentos frios, que deverão estar em expositores adequadamente refrigerados;   XIII – os clientes deverão permanecer a uma distância mínima de 1m em   relação ao expositor em que estiverem dispostos os alimentos, com uso obrigatório de máscaras;   XIV – para restaurantes que atuam com sistema de rodízio, é obrigatória   a adoção de serviço por pedido específico (à la carte) ou por buffet, com as adequações estruturais   necessárias;   XV – recomenda-se a utilização de talheres descartáveis, mas caso sejam   disponibilizados talheres de uso permanente, estes devem ser higienizados individualmente   e entregues pelo atendente do estabelecimento ao cliente, que não poderá ter acesso direto aos   utensílios;   XVI – pratos, copos e bandejas, quando de uso permanente, devem ter a   higienização intensificada, sendo vedado o acesso direto pelo cliente;   XVII – a distância entre as mesas deve ser de, no mínimo, 2m e a distância   entre as cadeiras de mesas diferentes deve ser de, no mínimo, 1m;   XVIII – cada mesa está limitada à quantidade máxima de 6 pessoas;   XIX – guardanapos de papel devem ser oferecidos em recipientes protegidos   ou embalados e guardanapos de tecido só devem ser disponibilizados após a ocupação da mesa;   XX – é obrigatória a substituição das toalhas de mesa após cada   atendimento;   XXI – mesas e cadeiras que não puderem ser retiradas para garantir os   afastamentos previstos acima deverão ser isoladas com barreiras físicas;   XXII – os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal,   não sendo permitido o uso de secadores de mãos automáticos;   XXIII – próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma correta de fechamento das torneiras de   acionamento manual;   XXIV – deve ser priorizado o funcionamento com reservas para organizar a   disposição dos clientes no espaço e evitar filas;   XXV – os estabelecimentos serão responsáveis pelo ordenamento das   filas nas áreas internas e externas, inclusive com uso de monitores, se necessário, garantindo o   afastamento mínimo de 1,5m entre as pessoas e a obrigatoriedade do uso de máscaras;   XXVI – todos os espaços deverão ser delimitados para garantir o   distanciamento recomendado entre as pessoas;   XXVII – recomenda-se manter distanciamento de 1,5m entre os funcionários   em todos os ambientes, inclusive bares, cozinhas, áreas de manipulação de alimentos, etc.;   XXVIII – os elevadores de uso exclusivo dos estabelecimentos de   alimentação serão restritos a idosos, pessoas com deficiência ou com dificuldade de locomoção,   limitado a pessoas de uma mesma unidade familiar a cada uso;   XXIX – os elevadores, principalmente os painéis de botões, deverão ser   constantemente higienizados e conter dispensadores de álcool gel em seu interior e ao lado das   portas de acesso;   XXX – em restaurantes, fica proibido o consumo de alimentos e bebidas no   balcão e nos bares e lanchonetes, os clientes sentados nos balcões deverão respeitar o afastamento   mínimo de 2m;   XXXI – todos os funcionários que servem e/ou realizam entrega de produto   pronto aos clientes devem usar os Equipamentos de Proteção Individual (EPI) adequados e lavar as   mãos com água e sabão a cada atendimento;   XXXII – os clientes devem ser orientados a realizar o pedido completo de   uma única vez, reduzindo a necessidade da presença de atendentes próximos às mesas;   XXXIII – a entrega do produto pronto nas mesas para consumo deverá   ocorrer em tempo mínimo, sendo a colocação das porções individuais em cada prato realizada   exclusivamente pelos clientes;   XXXIV – devem ser privilegiados os espaços de alimentação ao ar livre,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "5": "| N º 7.977 5  expandindo o uso de áreas externas;   XXXV – o consumo de bebidas e alimentos nas calçadas fica restrito para os   clientes que estiverem utilizando mesas;   XXXVI – não poderão ser realizados eventos ou promoções que possam   gerar aglomeração de pessoas;  XXXVII – o estabelecimento deve implementar rotinas de higienização das   matérias primas recebidas, como lavagem com água e sabão e desinfecção com álcool a 70% ou   similares das embalagens, o descarte apropriado das mesmas e a sanitização dos alimentos crus,   como frutas, legumes e verduras, utilizando produtos adequados para este fim;   XXXVIII – devem ser adotados cardápios digitais utilizando, por exemplo, um   QR Code que pode ser lido através de telefone celular, ou escrever os itens em uma lousa ou similar   e, em não sendo possível abolir o menu físico, deverá ser disponibilizado um modelo plastificado, que   deve ser desinfetado com álcool 70% ou similares após cada uso. Em caso de uso de tablet, realizar   desinfecção a cada cliente com álcool isopropílico;   XXXIX – deverá ser evitada a utilização de comandas individuais em cartões   e, caso necessário, estes deverão ser higienizados a cada uso;   XL – só é permitida a disponibilização de temperos, molhos, condimentos e   similares de forma individualizada, em sachês e apenas no momento de cada refeição;   XLI – não deverá ser permitida a entrada de entregadores e colaboradores   de outros setores na área de manipulação de alimentos;   XLII – após cada turno de trabalho todos os utensílios utilizados na   preparação dos alimentos, como colheres, facas, conchas, frigideiras, etc. deverão ser lavados com   água e sabão;   XLIII – todos os utensílios usados na preparação de bebidas (copos,   coqueteleiras, medidores de doses, taças, garrafas etc.) deverão ser limpos antes e após cada turno   de trabalho com água, sabão e álcool 70% ou similares;   XLIV – na entrada do setor de manipulação e preparação de alimentos,   deverá haver tapete higienizador tipo pedilúvio;   XLV – o uniforme dos funcionários deve ser lavado e trocado diariamente,   sendo transportado protegido em saco plástico ou outra proteção adequada e o uso e troca deverão   acontecer somente nas dependências da empresa, devendo os objetos pessoais ser guardados em   local específico e reservado para esse fim;   XLVI – o funcionário deve retirar todos os objetos de adorno pessoal que   possam acumular sujeiras nas mãos, como anéis, brincos, pulseiras, relógios etc. e manter as unhas   aparadas e sem esmalte e no caso de funcionários que utilizem óculos, sugere-se a implementação   de medidas que garantam a sua correta higienização;   XLVII – não é permitido o uso de celulares e outros utensílios de uso pessoal   na área de manipulação de alimentos, devendo ser adotadas medidas que garantam a limpeza e   higienização desses equipamentos como forma de redução da disseminação de doenças, inclusive   da COVID-19;   XLVIII – é obrigatória a presença de pia exclusiva para a higiene das mãos na   área de produção/manipulação dos alimentos, que devem estar localizadas em posição estratégica   em relação ao fluxo de preparo dos alimentos, em número suficiente de modo a atender toda a área;   XLIX – é obrigatória a presença de acessórios nas pias das áreas de   produção e manipulação dos alimentos, a saber: sabão líquido para mãos, toalhas de papel não   reciclado (não sendo permitido o uso de toalhas de tecido), lixeira com tampa com acionamento que   dispense o uso das mãos;   L – o estabelecimento deve implantar e implementar rotinas de limpeza   e desinfecção nas instalações (teto, parede e piso) da área de manipulação dos alimentos,   equipamentos, bancadas, móveis e utensílios que devem ser limpos antes, durante e após o término   das atividades;   LI – o estabelecimento deve implantar e implementar rotinas de higienização   e desinfecção nas áreas de vestiários, vias de acesso, áreas externas (pátios), nas superfícies em que   há maior frequência de contato manual, como maçanetas das portas, corrimãos das escadas, bem   como banheiros e/ou sanitários que devem ser higienizados no intervalo máximo de 2 horas, sendo   disponibilizado álcool em gel 70%, ou solução de efeito similar, sabão líquido, toalhas de papel, lixeira   com acionamento que dispense o uso das mãos;   LII – as mesas e cadeiras devem ser higienizadas, após cada cliente, com   sanitizante (álcool 70%, água sanitária ou solução de efeito similar, seguindo as recomendações   do fabricante) sempre após o término de cada atendimento ou refeição, podendo ser cobertas com   plástico para facilitar a higienização;   LIII – a higienização do local de armazenamento das entregas por delivery   deverá ser realizada antes e após abertura;   LIV – a execução de música ao vivo fica permitida com formação instrumental   e vocal de até 2 integrantes, a exemplo de voz e violão, voz e teclado, violão e percussão ou formação   similar, com intensidade máxima do som de acordo com o disposto na Lei Municipal n° 5.354/1998,   que também deverá ser observada em relação à execução de música ambiente, proibidas quaisquer   atividades interativas que possam resultar em contato ou aproximação dos artistas ou da equipe de   produção com os frequentadores, assim como quaisquer ações que gerem contato ou proximidade   entre os clientes, a exemplo de dança e aproximações ao palco ou ao local da apresentação;  LV – fica proibido o uso de áreas de entretenimento, como espaço kids,   parques, brinquedotecas, salão de jogos e similares;  LVI – nos restaurantes com autosserviço realizado pelos clientes deve haver   um funcionário, utilizando os EPIs adequados, como máscara, face shield e toucas descartáveis, no   início da mesa ou dos expositores com alimentos, para orientar e higienizar as mãos dos clientes   com álcool 70%;  LVII – o fluxo dos clientes durante o autosserviço tem que ser único em   direção ao final da área de exposição dos alimentos, não sendo permitido o deslocamento no sentido   contrário;  LVIII – nos restaurantes com autosserviço é obrigatório o uso de luvas   descartáveis pelos clientes, que deverão ser calçadas após a higienização das mãos com álcool 70%   e retiradas e descartadas, em lixeiras específicas de acionamento por pedal, após a conclusão do   serviço ou da pesagem dos pratos;  LIX – durante o autosserviço, além das luvas descartáveis, os clientes   devem, obrigatoriamente, usar máscaras e manter o distanciamento de pelo menos 1,5m entre as   pessoas;  LX – devem ser afixadas, próximas aos locais de autosserviço, as medidas   de prevenção obrigatórias previstas nesse protocolo para esse tipo de atendimento, sendo   responsabilidade do restaurante garantir a estrita observância destas medidas.  Art. 7º Fica definido o seguinte protocolo setorial para o funcionamento de   academias de ginástica e similares:  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;   II – as academias poderão funcionar de segunda-feira a domingo, inclusive   feriados, sem restrição de horário e aquelas localizadas em Shopping Centers e Centros Comerciais,   caso haja concordância da administração dos empreendimentos e sejam mantidos corredores de   acesso independentes, também poderão funcionar nos mesmos dias e sem restrição de horário;  III – o limite máximo de ocupação das academias será de 1 cliente a cada   6m2;   IV – cada cliente poderá permanecer pelo período máximo de 1 hora por dia;  V – na chegada aos estabelecimentos, a temperatura dos colaboradores,   prestadores de serviço e clientes deve ser aferida, e aqueles com resultado igual ou superior a   37,5°C devem ser direcionados para acompanhamento de saúde adequado;   VI – o agendamento prévio do horário de treino é obrigatório, sendo vedado   o acesso às academias fora do horário reservado;   VII – no momento da entrada dos clientes nas academias, um atendente   deverá confirmar o agendamento prévio do horário para realizar a liberação;   VIII – não devem ser utilizados leitores biométricos para liberação da   entrada, que poderá ser autorizada através da comunicação do CPF ou número de matrícula;   IX – sempre que possível, deverão ser designadas portas específicas para   entrada e saída de clientes e demarcados com sinalização no chão, fluxos de circulação interna, de   modo a evitar o cruzamento de pessoas;   X – é recomendado o uso de tapetes higienizadores para limpeza dos pés   nas entradas do estabelecimento;   XI – os protocolos geral e setorial e a capacidade máxima de pessoas   simultâneas na academia de acordo com este protocolo deverão ser afixadas em locais visíveis ao   público e próximos às entradas dos estabelecimentos;   XII – não poderão ser realizados eventos de reabertura;   XIII – o uso de máscaras é obrigatório durante todo o período de permanência   dos alunos, inclusive na realização de atividades aeróbicas e crossfit;   XIV – cada aluno deve higienizar o aparelho, equipamento e/ou utensílios   antes e após seu uso, com álcool 70% ou similar, devendo o estabelecimento orientar e fiscalizar   seus alunos;   XV – não poderá haver compartilhamento de equipamentos, aparelhos e   quaisquer utensílios;   XVI – fica proibida a realização de exercícios ou movimentos em dupla, trio   ou grupo;   XVII – deverão ser disponibilizados kits de limpeza em pontos estratégicos   das áreas de musculação e peso livre, contendo toalhas de papel e produto específico de higienização   para que os clientes possam usar nos equipamentos de treino, como colchonetes, halteres e   máquinas. No mesmo local, deve haver orientação para descarte correto e imediato das toalhas de   papel;   XVIII – durante o horário de funcionamento, cada área do estabelecimento   deverá ser fechada, em um intervalo máximo de 2 horas, para limpeza geral e desinfecção dos   ambientes;   XIX – em caso de atividades de crossfit ou semelhante, os equipamentos   devem ser de uso individual e o posicionamento de cada aluno deve ser demarcado no solo,   respeitando as regras de distanciamento mínimo de 2m;   XX – as aulas de crossfit deverão ter duração máxima de 50 minutos, com   intervalo mínimo de 10 minutos entre elas, para higienização dos equipamentos e dos espaços,   sempre mantendo janelas e portas abertas, quando possível;   XXI – as aulas coletivas terão duração máxima de 50 minutos, com intervalo   mínimo de 10 minutos entre elas para higienização dos equipamentos e dos ambientes, e o espaço de   cada aluno deverá ser demarcado no chão, observado o afastamento mínimo de 2m;   XXII – no espaço das aulas coletivas fica proibida a permanência de pessoas   que não tenham agendamento para horário específico;   XXIII – deverá ser comunicado aos clientes que, caso desejem utilizar   toalhas ou garrafas de água, estas serão, obrigatoriamente, de uso pessoal e não poderão ser   emprestadas ou compartilhadas;   XXIV – deverá ser mantido o afastamento entre os equipamentos de, no   mínimo, 1,5m de distância, inclusive esteiras, bicicletas e similares e aqueles que não atendam ao   distanciamento mínimo deverão ser isolados por meio de barreiras físicas e permanecer desligados;   XXV – deverá ser delimitado com marcação no chão o espaço em que   cada cliente deve se exercitar nas áreas de peso livre e nas salas de atividades coletivas, sempre   considerando o distanciamento mínimo de 1,5m;   XXVI – o consumo de alimentos fica permitido somente nas áreas das   cantinas e lanchonetes;  XXVII – os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal,   sendo vedado o uso de secadores de mãos automáticos;   XXVIII – próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma correta de fechamento das torneiras de   acionamento manual;   XXIX - fica proibido o uso de chuveiros, vestiários, saunas, banhos turcos,   jacuzzis, poltronas de massagem e similares;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "6": "| N º 7.9776  XXX – quando possível, as portas dos sanitários, vestiários e outras áreas   de uso comum deverão permanecer abertas para beneficiar a ventilação e evitar o uso de maçanetas   e puxadores;   XXXI – os bebedouros não poderão ser utilizados;   XXXII – a utilização das piscinas das academias está autorizada, desde que   observados, ainda, os seguintes requisitos:  a) a qualidade da água deverá ser verificada conforme previsto  na Norma Técnica NBR 10818/2016 e caso os resultados não   atendam aos requisitos desta, a piscina deverá ser interditada   até que os parâmetros estabelecidos sejam alcançados;  b) as aulas nas piscinas terão duração máxima de 50 minutos, com  intervalo mínimo de 10 minutos entre elas para higienização de   escadas, suportes e dos ambientes;  c) é obrigatório afixar, em locais visíveis ao público e próximo  aos acessos às piscinas, a capacidade máxima de pessoas que   podem utilizar este espaço simultaneamente;  d) deve ser mantido um distanciamento mínimo de 2m entre os  alunos dentro das piscinas e em todos os momentos em que   estiverem sem máscara;  e) cada raia poderá ser utilizada por, no máximo, 2 alunos  simultaneamente;  f) os alunos deverão higienizar as mãos com álcool 70% e tomar  banho imediatamente antes e depois de utilizarem a piscina,   exclusivamente em duchas localizadas nas áreas externas, que   não poderão ser utilizadas por outros alunos;  g) os suportes para toalhas e demais utensílios pessoais  deverão ser individuais e terão que ser higienizados após cada   utilização;  h) não é permitido o compartilhamento ou empréstimo de toalhas  ou outros utensílios de uso pessoal;  i) fica proibida a disponibilização, empréstimo ou  compartilhamento de equipamentos utilizados durante as   aulas, como pranchas, macarrão, pullbuoy, dentre outros; estes   equipamentos só poderão ser utilizados se os próprios alunos   os levarem para a academia;  j) fica proibido o uso de calçados utilizados no ambiente externo  ao da academia, após passar pelo lava pés e/ou ducha externa.  XXXIII – deverá ser permitido, quando solicitado, o congelamento de planos   de clientes acima de 60 anos;   XXXIV – as cantinas e lanchonetes poderão funcionar, desde que obedeçam   às medidas previstas no protocolo setorial para restaurantes, bares, lanchonetes e similares,   conforme art. 6° deste Decreto;  XXXV - quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local e, no caso de ambiente refrigerado, o sistema deve ser mantido em   ventilação, não podendo ficar no modo de recirculação do ar; as academias em Shopping Centers e   Centros Comerciais devem observar as regras definidas para esses empreendimentos no caso de   ambientes refrigerados;  XXXVI – as academias situadas em áreas comuns de prédios e condomínios   edilícios poderão funcionar desde que obedeçam às medidas estabelecidas no Protocolo Geral e, no   que couber, neste protocolo, além de outras regras estabelecidas pelos respectivos condomínios.  XXXVII – desde que obedecidas as medidas previstas neste protocolo, está   autorizado o funcionamento das academias dos clubes sociais, recreativos e esportivos que possuam   acessos independentes, sendo vedado que os clientes acessem quaisquer outras dependências dos   clubes.  Art. 8º Fica definido o seguinte protocolo setorial para o funcionamento de   barbearias, salões de beleza e similares:   I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;   II – os estabelecimentos localizados em Shopping Centers e Centros   Comerciais seguirão o horário destes empreendimentos e, para os demais estabelecimentos, o   horário de funcionamento será de terça-feira a sábado, inclusive feriados, das 10h às 18h;  III – o limite de atendimento simultâneo será de 50% da capacidade máxima   de clientes;  IV – é obrigatório afixar, em locais visíveis ao público próximos às entradas,   os protocolo geral e setorial e a capacidade máxima de pessoas simultâneas no estabelecimento;   V – na chegada aos estabelecimentos, a temperatura dos colaboradores,   prestadores de serviço e clientes deve ser aferida, e aqueles com resultado igual ou superior a   37,5°C devem ser direcionados para acompanhamento de saúde adequado;   VI – é recomendado o uso tapetes higienizadores para limpeza dos pés nas   entradas dos estabelecimentos;   VII – só serão permitidos acompanhantes para crianças, idosos e pessoas   com deficiência;   VIII – o ambiente deve ser higienizado com álcool 70% antes da abertura   do estabelecimento, incluindo bancadas, utensílios lavatórios, cadeiras e instrumentos de trabalho;   IX – sempre que possível, deverão ser designadas portas específicas para   entrada e saída de clientes;   X – os atendimentos devem ser realizados exclusivamente com   agendamento para evitar filas e espera;  XI – o intervalo entre um cliente e outro deve ser de, no mínimo, 15 minutos   para possibilitar a higienização do local;   XII – deve ser mantido o distanciamento de 1,5m entre bancadas, cadeiras   e/ou macas de atendimento;   XIII – sempre que possível deverão ser utilizadas divisórias confeccionadas   com produto de fácil desinfecção para separação das bancadas de trabalho;   XIV – quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local e, havendo ambiente refrigerado, o sistema deve ser mantido em   ventilação, não podendo ficar no modo de recirculação do ar;   XV – não poderão ser realizados serviços de barba, maquiagem ou qualquer   outro que implique na retirada da máscara por parte do cliente;   XVI – só será permitida a realização de até 2 serviços simultâneos no mesmo   cliente, devendo ser mantido o máximo distanciamento possível entre o cliente e os profissionais e   entre os profissionais que estiverem realizando o atendimento;   XVII – os estabelecimentos devem criar horários de trabalho diferenciados   para os colaboradores para reduzir o número de trabalhadores simultâneos no local;   XVIII – é obrigatória a utilização, por parte dos trabalhadores, dos seguintes   equipamentos de proteção individual (EPI’s): máscara de tecido, face shield, roupa de utilização   exclusiva dentro do estabelecimento ou avental descartável e calçado de uso exclusivo dentro das   instalações;   XIX – deverá ser realizada a limpeza e desinfecção dos óculos ou da viseira   de proteção após cada cliente;   XX – os trabalhadores não devem usar adornos tipo pulseiras, brincos,   relógios e anéis, além de evitar unhas de gel e unhas compridas, que dificultam a higienização   adequada das mãos;   XXI – deverá ser mantida a distância de segurança também na zona de   descanso do salão, onde também deverá ser disponibilizado álcool 70% para limpeza de todas as   superfícies após o uso;   XXII – cada funcionário deve ter o seu próprio equipamento como secador,   escovas etc., e realizar a higienização e descontaminação destes equipamentos após cada uso;   XXIII – na realização de trabalhos com produtos mais agressivos por   inalação/respiração deve ser usada máscara com nível de proteção superior à simples máscara   cirúrgica;   XXIV – todos os utensílios não perfurantes devem ser lavados e desinfetados   com álcool 70%;   XXV – os utensílios perfurocortantes (alicates de unha, espátula de metal,   navalhas, curetas para podologia etc.) deverão ser descartáveis ou de uso pessoal de cada cliente   e caso sejam usados utensílios perfurocortantes reutilizáveis, estes deverão ser, obrigatoriamente,   lavados com água e sabão e, posteriormente, esterilizados em autoclaves após cada uso;   XXVI – não será permitido o compartilhamento de utensílios entre clientes   e os utensílios de uso múltiplo como pentes, tesouras, máquinas de cortar, etc., deverão ser   desinfetados após cada uso, segundo as instruções do fabricante;   XXVII – recomenda-se evitar o compartilhamento, entre os empregados, de   produtos como shampoos, condicionadores, cremes, etc., sendo que, após cada uso, os recipientes   destes produtos devem ser higienizados com água e sabão;   XXVIII – a utilização de produtos que produzam aerossóis (sprays/secante,   fixador, finalizadores com pulverizador e afins) deve ser feita com cautela, de forma localizada para   reduzir a dispersão de partículas e, se possível, em local isolado;   XXIX – na utilização de secadores de cabelo, o vento deve ser direcionado da   raiz do cabelo para as pontas a fim de mitigar a propagação de partículas;   XXX – fica proibida a comercialização e/ou degustação de alimentos e   bebidas no local, inclusive água, café, cappuccino, chá, biscoitos, sequilhos e similares;   XXXI – poderá ser realizada a comercialização de produtos não alimentícios,   desde que industrializados e na embalagem original do fabricante, devendo os mesmos ser   devidamente higienizados com álcool 70% no momento da venda;   XXXII – os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal,   não sendo permitido o uso de secadores de mãos automáticos;   XXXIII – próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma correta de fechamento das torneiras de   acionamento manual;   XXXIV – jornais, revistas, catálogos e semelhantes devem ser retirados do   local para evitar a contaminação cruzada;   XXXV – preferencialmente deverá ser evitada a utilização de utensílios   que encostem na face do cliente e, caso não seja possível, estes utensílios devem ser devidamente   desinfetados antes e depois da sua utilização;   XXXVI – os estabelecimento devem implementar um plano de limpeza,   higienização e desinfeção que preveja uma maior frequência destes cuidados para todas as   superfícies, principalmente naquelas em que o toque seja mais frequente, como mesas de manicure,   braços das cadeiras, interruptores, maçanetas etc.;   XXXVII – a periodicidade de higienização do espaço de trabalho utilizado   (bancada, calhas de lavagem), do chão e das instalações sanitárias não deve ser superior a 2 horas;   XXXVIII – deverão ser mantidos na bancada apenas instrumentos e produtos   a serem utilizados durante o atendimento;   XXXIX – a roupa de trabalho, as toalhas e os penteadores não descartáveis,   após terem sido usados por cada cliente, deverão ser lavados separadamente a temperatura   superior a 60º C;   XL – nos procedimentos de depilação, serão utilizados espátulas e palitos   descartáveis e a cera deverá ser acondicionada em outro recipiente próprio e descartada, em   seguida, juntamente com aquela que foi utilizada;   XLI – no caso do uso de pinças, se as mesmas não forem de propriedade do   cliente, deverão ser esterilizadas em autoclave;   XLII – os lençóis deverão ser descartáveis em todos os procedimentos,   sendo trocados a cada atendimento;   XLIII – é obrigatório o uso de luvas descartáveis pelos profissionais de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "7": "| N º 7.977 7  depilação, que devem ser trocadas a cada atendimento.  Art. 9º Fica definido o seguinte protocolo setorial para funcionamento dos cursos   livres.  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;  II – o horário de funcionamento será de segunda-feira a domingo, inclusive   feriados, sem restrição de horário;  III - somente alunos com 06 (seis) anos ou mais poderão frequentar os   cursos e os alunos pertencentes aos grupos de risco, conforme disposto no inciso I do art. 2º deste   Decreto, deverão ser orientados a não frequentarem os cursos presenciais;  IV - a carga horária presencial para cada aluno será de, no máximo, 16 horas   semanais, não podendo exceder a 4 horas por dia;  V – o número de alunos será limitado a 50% da capacidade de cada sala,   devendo ser mantido um distanciamento de, pelo menos, 1,5m entre as pessoas, com os locais   das cadeiras para as aulas e aqueles reservados aos alunos e professores de dança devidamente   demarcados no chão;  VI – as cadeiras, mesas e outros móveis que não puderem ser utilizados   para garantir o afastamento mínimo de 1,5m, devem ser retiradas das salas e caso não seja possível   a retirada, esses móveis devem ser isolados fisicamente;  VII – devem ser providenciados dispensadores de álcool em gel a 70% nas   salas e corredores;  VIII – o uso de máscaras é obrigatório para todas as pessoas durante o   período de permanência nas escolas;  IX – nos ambientes administrativos, os colaboradores, alunos e responsáveis   também devem utilizar máscaras e respeitar o distanciamento mínimo de 1,5m entre as pessoas   durante todo o período;  X – os horários de início e término das aulas deverão ser escalonados para   reduzir o fluxo de pessoas entrando e saindo ao mesmo tempo;  XI – a temperatura dos professores, dos demais empregados e dos alunos   deverá ser aferida diariamente, antes do início das atividades e, caso algum colaborador apresente   temperatura igual ou superior a 37,5 °C, ou sintomas de gripe, sendo respiratórios ou não, dor   de cabeça, fadiga, diarreia, entre outros, deverá ser afastado provisoriamente do trabalho para   avaliação médica e conduta subsequente;  XII - continua proibido o funcionamento presencial de escolas que gerem   contato físico ou proximidade entre os alunos, como artes marciais e outras atividades semelhantes;   XIII – é obrigatório afixar em locais visíveis aos alunos, próximo às entradas,   os protocolos geral e setorial e a capacidade máxima de pessoas simultâneas em cada sala de aula;  XIV – fica recomendado o uso de tapetes higienizadores nas entradas dos   estabelecimentos;  XV – as escolas que possuírem acesso com catraca deverão manter estas   liberadas, inclusive a porta para pessoas com deficiência;  XVI – fica proibida a realização de eventos de reabertura, promoções,   distribuição de brindes e quaisquer outras ações que possam gerar aglomeração de pessoas;  XVII – os alunos, professores e funcionários dos estabelecimentos de ensino   que apresentarem sintomas gripais, assim como quaisquer outros sintomas sugestivos de quadros   infecciosos respiratórios, devem ser orientados a permanecer afastados;  XVIII – sempre que possível, devem ser designadas portas específicas para   entrada e saída, além de demarcado, com sinalização no chão, fluxos de circulação interna, de modo   a evitar o cruzamento de pessoas;  XIX – devem ser obedecidos os decretos vigentes, inclusive os que   estabelecem restrições/proibição de funcionamento para setores ou atividades específicos, como   teatros, lanchonetes, cantinas, eventos, exposições etc.;  XX – fica proibida a realização de palestras, seminários, feiras e   assemelhados;  XXI – bibliotecas, salas de audiovisuais e outros espaços de uso   compartilhado devem permanecer fechados;  XXII – os assentos em sofás, poltronas, cadeiras, bancos etc., devem   respeitar o afastamento mínimo de 1,5m, devendo ser retirados ou isolados aqueles que não   puderem ser utilizados;  XXIII – as mesas ou estações de estudo nas salas de aula deverão manter   um afastamento mínimo de 1,5m, sendo que os alunos não poderão trocar de lugar durante a aula;  XXIV – devem ser aproveitados, quando possível, espaços ao ar livre para as   atividades presenciais, mantendo o distanciamento de 1,5m;  XXV – os sanitários de uso comum deverão dispor de pias, preferencialmente   com acionamento automático, com sabão líquido para mãos, toalhas de papel, lixeira com tampa com   acionamento que dispense o uso das mãos, não podendo estar disponíveis ao uso secadores de mão   automáticos;  XXVI – deverão ser afixadas, próximo a todos os lavatórios, instruções da   correta higienização das mãos, inclusive quanto à forma correta de fechamento das torneiras de   acionamento manual;  XXVII – as superfícies frequentemente tocadas das salas de aula, como   mesas, cadeiras, teclados, mouses, maçanetas, etc. devem ser higienizadas antes e após cada aula;  XXVIII – é necessário um intervalo mínimo de 15 minutos entre cada aula na   mesma sala para que seja realizada a higienização adequada;  XXIX – não devem ser compartilhados utensílios de uso pessoal como livros,   material escolar, instrumentos musicais, fones de ouvido, telefones celulares etc.;  XXX – quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local e, no caso de ambiente refrigerado, o sistema não pode ficar no modo   de recirculação do ar;  XXXI – a comunicação entre as escolas e os alunos e/ou seus responsáveis   deve ser preferencialmente por meio eletrônico, evitando a distribuição de papéis;  XXXII – os estabelecimentos deverão colocar avisos e orientações em locais   visíveis sobre a necessidade de observância da etiqueta respiratória e a correta lavagem das mãos,   assim como a importância de cumprir as medidas previstas nos protocolos, como uso obrigatório   de máscaras e manter o afastamento mínimo de 1,5m entre pessoas nos ambientes de convivência   compartilhada;  XXXIII – fica proibido o uso de bebedouros nas áreas comuns;  XXXIV – fica proibido o consumo e compartilhamento de alimentos e bebidas   nas salas de aula;  XXXV – devem ser privilegiadas metodologias de ensino por meio eletrônico,   eliminando ou reduzindo a necessidade dos alunos levarem qualquer material para as salas de aula;  XXXVI – ficam proibidas as atividades coletivas ou interativas que possam   incentivar a aproximação de pessoas, assim como trabalhos realizados em grupo, apresentações   presenciais e similares;  XXXVII – não deverá haver movimentação dos alunos para outras salas ou   espaços durante o período da aula;  XXXVIII – para evitar o risco de contaminação cruzada, todos os itens fáceis   de tocar devem ser retirados, como revistas, folhetos ou catálogos de informações;  XXXIX – recomenda-se que o uso de elevadores seja destinado para pessoas   com deficiência ou dificuldade de locomoção, sempre respeitando o limite de 30% da capacidade   máxima;  XL – os elevadores, principalmente os painéis de botões, deverão ser   constantemente higienizados e conter dispensadores de álcool 70% em seu interior e ao lado das   portas de acesso;  XLI – espaços, por ventura existentes, destinados à recreação e lazer, como   parques, brinquedotecas, sala de jogos e similares devem permanecer fechados;  XLII – fica autorizado o funcionamento de escolas, academias e estúdios de   dança, balé, jazz, sapateado, danças urbanas e semelhantes, desde que, além das demais medidas   previstas nesse protocolo, sejam obedecidos os seguintes requisitos:  a) fica proibida a realização de ensaios, coreografias e  apresentações que gerem contato físico ou redução do   distanciamento mínimo de 1,5 entre as pessoas, inclusive   professores e instrutores;  b) as turmas deverão ter composição fixa de alunos de maneira a  permitir a rastreabilidade caso necessário;  c) os alunos não poderão usar nos estabelecimentos os mesmos  calçados que utilizaram nos ambientes externos para chegar   às escolas;  d) as mochilas, bolsas e sacolas deverão ser armazenadas em  locais específicos para este fim, devendo-se evitar o contato   entre esses utensílios.  XLIII - as escolinhas de atividades esportivas estão liberadas para o máximo   de 10 alunos, observadas as seguintes regras:  a) as aulas devem ser realizadas em áreas com pelo menos  6m2 por aluno, com grupos fixos, cabendo ao professor   manter o distanciamento de pelo menos 1,5m entre os   alunos e os materiais utilizados durante as aulas deverão   ser individuais de cada aluno;  b) ficam proibidas aulas de artes marciais e lutas como jiu- jitsu, boxe, boxe tailandês, muay thai, judô, capoeira;  c) os grupos de alunos de cada aula deverão permanecer  constantes e registrados para permitir, caso necessário, o   acompanhamento das pessoas que mantiveram contato;  d) as aulas terão duração máxima de 50 minutos, com  intervalo mínimo de 10 minutos entre elas para higienização   completa dos ambientes, utilizando os produtos sanitizantes   adequados.  Art. 10. Fica definido o seguinte protocolo setorial para a atividade de clínicas e   consultórios.  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;  II – não haverá restrição no horário de funcionamento das clínicas e   consultórios, com exceção das clínicas de estética que deverão observar o disposto na alínea “a” do   inciso XIX deste artigo;  III – quando do agendamento da consulta, seja por telefone ou através de   rede social, o paciente deverá informar se apresentou algum sintoma sugestivo de COVID-19 nos   últimos 14 dias ou foi contactante, e, em caso afirmativo, o atendimento poderá ser adiado por 14   dias para as especialidades médicas e odontológicas, a exemplo de Dermatologia, Angiologia e   Oftalmologia, desde que não seja situação de urgência;  IV – deverá ser aferida a temperatura de todos os pacientes e, caso   apresentem temperatura acima de 37,5°C, devem ser orientados a procurar o serviço de saúde;  V – durante o atendimento, os profissionais devem utilizar todos os   Equipamentos de Proteção Individual-EPIs adequados para cada situação e o paciente deve fazer uso   de máscara, assim como seu acompanhante, quando for necessária a presença deste;  VI – devem ser utilizadas as máscaras recomendas para cada procedimento   e estas deverão ser substituídas quando estiverem visivelmente molhadas ou com sinais de danos   à sua integridade, observando que as mesmas devem ser usadas segundo as recomendações dos   fabricantes;  VII – a temperatura corporal dos profissionais deverá ser aferida no início   das atividades, e caso algum membro da equipe apresente temperatura igual ou superior a 37,5°C   e/ou sintomas gripais, respiratórios ou não, deverá ser afastado das atividades laborais e procurar         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "8": "| N º 7.9778  avaliação médica para conduta subsequente;  VIII – todos os resíduos definidos no Anexo I da Classificação dos Resíduos   de Serviços de Saúde, enquadrados na categoria A1 da RDC/ANVISA nº 222/2018, devem ser   acondicionados e tratados conforme preconizado na Resolução;  IX – os membros da equipe devem retirar todos os adereços, como anéis,   pulseiras, cordões, brincos e relógios para atender os pacientes;  X – caso haja necessidade de realizar esterilização, o profissional que for   realizar o serviço deverá usar o EPI adequado, incluindo face shield, óculos, avental impermeável,   luvas, gorro e máscara;  XI – todo e qualquer material externo recepcionado no consultório, a   exemplo de insumos, deverá ser devidamente higienizado;  XII – todo o ambiente, incluindo o local de recepção, deverá ser higienizado   antes do início e ao encerramento das atividades e possuir dispensadores de álcool em gel 70% em   locais de fácil acesso;  XIII – no consultório, todas as superfícies tocadas deverão ser desinfetadas,   todo o mobiliário e local possível de ser tocado com as mãos e passíveis de contaminação devem ser   higienizados com detergente neutro e, em seguida, com álcool 70%, no início e término de cada turno;  XIV – o piso e as paredes com sujidade devem ser desinfetados com   hipoclorito de sódio a 2% ou outro produto eficaz após o término das atividades;  XV – para evitar o risco de contaminação cruzada, devem ser retirados todos   os itens das superfícies, como revistas, jornais, tablets, folhetos ou catálogos de informações;  XVI – não poderá haver oferta de degustação de produtos aos pacientes   (como café, doces, balas e/ou biscoitos);  XVII – deverá ser priorizada a modalidade de trabalho remoto para os   setores administrativos, sendo que, caso não seja possível, os trabalhadores deverão realizar suas   atividades administrativas respeitando o distanciamento mínimo de 1,5m entre si e os clientes e/  ou pacientes;  XVIII – os serviços odontológicos devem observar adicionalmente:  a) não haverá restrição no horário de funcionamento; b) os pacientes que fizerem parte dos grupos de risco, conforme o   inciso I do art. 2° deste Decreto, deverão ter seus atendimentos   agendados para os primeiros horários;   c) acompanhantes somente serão permitidos para crianças,  idosos, pacientes especiais e/ou com mobilidade reduzida,   sempre utilizando máscaras faciais;  d) deverá ser utilizado isolamento com diques de borracha nos  procedimentos sempre que possível e quando o isolamento   não for possível, dar preferência a instrumentais manuais para   remoção de cáries e uso de extratores de cálculo ao invés de   aparelhos ultrassônicos, para que se minimize a geração de   aerossóis e, preferencialmente, não utilizar seringa tríplice;  e) deverá ser evitado ao máximo o uso da cuspideira, utilizando  sistema de aspiração para todos os procedimentos;  f) não deverão ser utilizadas peças de mão sem sistema  antirrefluxo, realizando a descontaminação do sistema de água   com hipoclorito de sódio a 1% e drenagem do reservatório,   secando-o no final do procedimento;  g) as peças de mão e os instrumentais odontológicos deverão  seguir os padrões de esterilização normatizados pelos órgãos   sanitários;  h) deverão ser evitadas radiografias intraorais que estimulam  salivação e tosse e adotar preferencialmente as radiografias   panorâmicas ou tomografias, utilizando o fluxo digital   recomendado pelo CRO-BA por meio da Resolução n° 01/2020;  i) os profissionais devem utilizar todos os EPIs, gorro, máscara,  óculos ou protetor face shield, avental impermeável e propé,   durante o atendimento e o paciente deve fazer uso de máscara,   assim como seu acompanhante, quando for necessária a   presença deste.  XIX – as clínicas de estética devem observar adicionalmente:  a) o horário de funcionamento será de segunda-feira a sexta- feira, inclusive feriados, das 7h às 15h;  b) recomenda-se que os pacientes pertencentes aos grupos de  risco, conforme disposto no inciso I, do art. 2° deste Decreto,   sejam agendados para os primeiros horários;  c) não serão permitidos acompanhantes durante os atendimentos; d) deverá ser realizada a higienização com retirada das   sujidades e desinfecção do piso, bancadas, cadeiras, macas de   atendimento e qualquer outra superfície no posto de trabalho   após cada atendimento, com produtos regularizados junto à   ANVISA;  e) todos os utensílios não-críticos (que entram em contato apenas  com pele íntegra) devem seguir os procedimentos de limpeza-  remoção das sujidades com água e sabão e escovação do   material e desinfecção com álcool 70%;  f) os utensílios perfurocortantes (alicates de unha, espátula  de metal, navalhas, curetas para podologia etc.) deverão ser   descartáveis ou de uso pessoal de cada cliente e em caso   de uso de utensílios perfurocortantes reutilizáveis, estes   deverão ser, obrigatoriamente, lavados com água e sabão e,   posteriormente, esterilizados em autoclaves;  g) no caso de uso de farda, esta deverá ser lavada e desinfetada  diariamente;  h) no caso de uso de jaleco de TNT descartável, deve ser trocado  a cada cliente quando o serviço realizado necessite contato   físico, a exemplo de massagem;  i) os profissionais e auxiliares devem evitar que a roupa e o  calçado usados no caminho casa-trabalho-casa sejam os   mesmos usados durante o atendimento;  j) a equipe deve usar, preferencialmente, calçados que possam  ser lavados frequentemente com água e sabão.  Art. 11. Fica definido o seguinte protocolo setorial para funcionamento das   autoescolas:  I – o Protocolo Geral, na forma do art. 2º deste Decreto, deverá ser obedecido;  II – as aulas teóricas serão realizadas exclusivamente por meio virtual e as   aulas práticas, de segunda-feira a sexta-feira, das 10h às 19h;  III – quando do agendamento das aulas práticas, seja por telefone ou rede   social, o aluno deverá informar se apresentou algum sintoma compatível com COVID-19 nos últimos   14 dias ou se manteve contato com pessoas identificadas ou suspeitas de estarem infectadas com a   doença e, em caso afirmativo, a uma destas perguntas, o agendamento deverá ser adiado por, pelo   menos, 14 dias;  IV – fica recomendada a não participação dos alunos pertencentes ao grupo   de risco, conforme disposto no inciso I do art. 2° deste Decreto, para aulas práticas;  V – a entrada dos alunos das aulas práticas nos prédios das autoescolas   deve ser evitado ao máximo;  VI – as autoescolas que possuírem acesso com catraca deverão manter   estas liberadas, assim como a porta de acesso para cadeirantes;  VII – sempre que possível, deverão ser designadas portas específicas para   entrada e saída, além da realização de marcação, com sinalização no chão, dos fluxos de circulação   interna, de modo a evitar o cruzamento de pessoas;  VIII – fica recomendado uso de tapetes higienizadores nas entradas dos   estabelecimentos;  IX – ficam proibidos eventos de reabertura, promoções, distribuição de   brindes e quaisquer outras ações semelhantes que possam gerar aglomeração de pessoas;  X – os protocolos geral e setorial deverão ser afixados em locais visíveis ao   público, próximo às entradas dos estabelecimentos;  XI – os decretos vigentes, inclusive os que estabelecem restrições/proibição   de funcionamento para setores ou atividades específicos, como lanchonetes, cantinas, eventos,   exposições, dentre outros, devem ser obedecidos;  XII – fica proibida a realização de palestras, seminários, feiras e   assemelhados;  XIII – nos ambientes administrativos, os colaboradores, alunos e   responsáveis também devem utilizar máscaras durante todo o período e respeitar o distanciamento   mínimo de 1,5m entre as pessoas;  XIV – os assentos em sofás, poltronas, cadeiras, bancos etc., devem   respeitar o afastamento mínimo de 1,5m, devendo ser retirados ou isolados aqueles que não   puderem ser utilizados e os locais das poltronas e cadeiras deverão ser demarcados no chão para   evitar deslocamentos que reduzam o afastamento mínimo;  XV – deverá ser realizada, no mínimo duas vezes ao dia, a higienização de   todo o ambiente (piso, balcões, mesas, cadeiras, telefones e outras superfícies) com desinfetantes   adequados;  XVI – a temperatura dos instrutores e dos demais funcionários deverá ser   aferida diariamente, antes do início das atividades e caso algum colaborador apresente temperatura   igual ou superior a 37,5 °C, ou sintomas de gripe, sendo respiratórios ou não, dor de cabeça, fadiga,   diarreia, entre outros, deverá ser afastado provisoriamente do trabalho para avaliação médica e   conduta subsequente;  XVII – os sanitários de uso comum deverão dispor de pias, preferencialmente   com acionamento automático, com sabão líquido para mãos, toalhas de papel, lixeira com tampa com   acionamento que dispense o uso das mãos, não podendo estar disponíveis ao uso secadores de mão   automáticos;  XVIII – próximo a todos os lavatórios deverão ser afixadas instruções da   correta higienização das mãos, inclusive quanto à forma correta de fechamento das torneiras de   acionamento manual;  XIX – não devem ser compartilhados utensílios de uso pessoal como óculos,   telefones celulares;  XX – a comunicação entre as autoescolas e os alunos e/ou seus responsáveis   deve ser preferencialmente por meio eletrônico, evitando a distribuição de papéis;  XXI – não poderá haver a oferta de bebidas e comidas aos alunos, como   água, café, doces, balas e/ou biscoitos;  XXII – para evitar o risco de contaminação cruzada, deverão ser retirados   todos os itens fáceis de tocar, como revistas, folhetos ou catálogos de informações;  XXIII – fica proibido o uso de bebedouros nas áreas comuns;  XXIV – o leitor biométrico deve ser higienizado com álcool isopropílico após   cada uso;  XXV – quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local e, no caso de ambiente refrigerado, o sistema não pode ficar no modo   de recirculação do ar;  XXVI – as aulas práticas devem ser realizadas com apenas 1 aluno por   veículo, mantendo-se os vidros do veículo abertos, sendo vedado o uso de ar condicionado;  XXVII – o instrutor e o aluno devem utilizar máscaras durante toda a aula   prática, sendo que o instrutor, além da máscara, também terá que usar face shield;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "9": "| N º 7.977 9  XXVIII – deverá ser disponibilizado álcool em gel 70% em todos os veículos;  XXIX – volante, câmbio, freio de mão, maçaneta, espelhos retrovisores,   cintos de segurança, tablets e todos os outros pontos de contato constantes nos veículos deverão ser   higienizados antes e após cada aula prática;  XXX – é necessário um intervalo mínimo de 10 minutos entre cada aula   prática para que seja realizada a higienização adequada dos veículos;  XXXI – para aulas com motocicletas, fica proibido o empréstimo ou   compartilhamento de capacetes e quaisquer outros equipamentos;  XXXII – as motocicletas devem ser higienizadas ao final de cada aula;  XXXIII – ao término do período diário de aulas, todos os veículos devem   ser higienizados internamente e os pontos externos de maior contato, como maçanetas, espelhos   retrovisores, etc. devem ser higienizados com sanitizantes adequados;  XXXIV – deve ser permitida a realização de até duas aulas práticas   consecutivas por aluno;  XXXV – não serão permitidos acompanhantes durante as aulas práticas;  XXXVI – as aulas práticas só poderão ser realizadas mediante agendamento   prévio;  XXXVII – caso os funcionários utilizem farda da empresa, não poderão usar   as mesmas nos trajetos casa-trabalho / trabalho-casa;  XXXVIII – os instrutores devem manter o cabelo preso, além de evitar o uso   de adereços como anéis, pulseiras, cordões, brincos e relógios durante o expediente;  XXXIX – cada instrutor deve ser designado a um único veículo, devendo-se   manter o registro dos instrutores e alunos que utilizaram cada um dos veículos.  Art. 12. Fica definido o seguinte protocolo setorial para o funcionamento da atividade   de construção civil:  I – deverão ser observadas todas as determinações do protocolo geral;  II – o horário autorizado para a realização de serviços da indústria da   construção civil será de segunda-feira a sexta-feira, das 7h às 16h, sendo permitido a realização   destes serviços, no mesmo horário, durante dois sábados em cada mês;  III – deverá ser adotado o ponto por exceção, conforme previsão legal, para   evitar aglomeração de pessoas em volta dos equipamentos de marcação, nos horários de início e   final de expediente;  IV – preferencialmente, deverão ser substituídos os relógios biométricos   por cartões de ponto ou outras tecnologias que não necessitem do contato com as mãos;  V – deverá ser limitada a utilização dos elevadores fechados a 1 pessoa por   vez, além do operador, priorizando o uso de escadas;  VI – deverão ser evitadas reuniões em grupos e quando necessário realizar   ao ar livre;  VII – a entrada e circulação de pessoas que não trabalham no canteiro,   especialmente fornecedores de materiais deverá ser restrita;  VIII – todas as ferramentas, máquinas e equipamentos de uso manual   devem ser constantemente limpos e higienizados, antes e durante a execução dos trabalhos;  IX – nos imóveis já habitados, devem ser observados:  a) a realização de quaisquer obras em imóveis habitados,  quando estes fizerem parte de um condomínio, deve ter prévia   aprovação do síndico;  b) serão permitidas obras em áreas comuns ou externas de  imóveis habitados com a presença máxima de 20 funcionários   ou em áreas internas com permissão máxima de 04 (quatro)   funcionários a cada 100m2 do imóvel em questão;  c) deverá ser delimitada a área de execução dos serviços,  preservando distanciamento mínimo de 1,5m para entre as   pessoas;  d) os serviços devem ser escalonados para reduzir a presença  simultânea de operários na obra;  e) o acesso de fornecedores deve ser reduzido, sendo que os  mesmos devem permanecer apenas o tempo necessário para   a entrega dos produtos;  f) todos os materiais para a realização das obras devem ser  armazenados em locais externos às áreas estritamente   residenciais;  g) os resíduos das obras (bota fora) devem ser totalmente  descartados no intervalo máximo de 02 (dois) dias;  h) ao final do turno de trabalho as áreas sob intervenção ou  que tiverem sido atingidas por resíduos das obras devem ser   devidamente higienizadas.  Disposições Finais  Art. 13. Os titulares dos órgãos da Administração Direta, Autarquias e Fundações,   no âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 14. Ficam revogados:  I – os art. 5º a 11 do Decreto nº 32.461, de 01 de junho de 2020;  II - o art. 5º do Decreto nº 32.499, de 15 de junho de 2020;  III - os art. 2º a 4º do Decreto nº 32.589, de 18 de julho de 2020;  IV - os arts. 2º, 3º e 5º do Decreto nº 32.565, de 05 de agosto de 2020;  V - o Decreto nº 32.747, de 24 de agosto de 2020;  VI - o art. 1º do Decreto nº 32.798, de 04 de setembro de 2020.  Art. 15. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  DECRETO Nº 33.720 de 03 de abril de 2021  Autoriza a implementação da Fase Vermelha da  reabertura dos setores que tiveram as atividades  suspensas em decorrência das medidas de  preservação da vida e enfrentamento à pandemia  causada pelo novo coronavírus na forma que  indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março  de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o  maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e  ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando os entendimentos que vem sendo mantidos com o Governo do  Estado da Bahia e os demais municípios da região metropolitana de Salvador visando garantir a  retomada das atividades econômicos e sociais e assegurar que a reabertura seja feita de forma  gradual, ordenada e segura e com regras voltadas à mitigação da transmissão e do contágio pelo  novo Coronavírus;  Considerando que para a para facilitar o entendimento da população buscou-se  estabelecer um modelo de faseamento, já incorporado ao cotidiano da população;  Considerando que para a retomada segura das atividades econômicas e sociais  foram eleitos indicadores, já consagrados pelas áreas técnicas, para mensuração da evolução da  pandemias da COVID-19 a exemplo da ocupação de leitos de UTI-, a média móvel de novos casos  confirmados, da média móvel de casos ativos e a taxa de transmissão (Rt);  Considerando que o Poder Executivo Municipal vem envidando todos os esforços,  necessários, de forma prioritária, para garantir o sucesso do programa de vacinação dos cidadãos  de Salvador no menor prazo possível;  Considerando a publicação do Decreto nº 33.717 de 01 de abril de 2021, que  estabelece que a retomada das atividades suspensas será realizada de forma gradual e segura, além         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "10": "| N º 7.97710  de definir os critérios a serem observados para a reativação dos segmentos econômicos,  DECRETA:  Retomada das Atividades Suspensas  Art. 1º Fica autorizada, a partir do dia 05 de abril de 2021, a implementação da   Fase Vermelha da reabertura dos setores que tiveram as atividades suspensas em decorrência  das medidas para preservação da vida e enfrentamento à epidemia causada pelo novo coronavírus,  observado o disposto no Anexo I do Decreto nº 33.717, de 01 de abril de 2021.  Art. 2º Os setores econômicos e social autorizados a retomar suas atividades na  Fase Vermelha deverão observar:  I – o protocolo geral para funcionamento de atividades econômicas e sociais; II – os protocolos setoriais para a atividade; III – as demais normas municipais aplicáveis.  Art. 3º O Poder Executivo Municipal irá monitorar permanentemente a evolução  dos indicadores da pandemia da COVID-19, bem como fiscalizar o cumprimento dos protocolos, no  decorrer da Fase Vermelha.  Disposições Finais Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução  deste Decreto, e decidir casos omissos.  Art. 5º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  DECRETO Nº 33.721 de 03 de abril de 2021  Determina a requisição administrativa de bens, em  razão da necessidade de viabilizar a continuidade  da operação do serviço público de Transporte  Coletivo por Ônibus (STCO) – Área C – Orla/Centro  para evitar solução de continuidade.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe são conferidas por Lei e observado o disposto no inciso XXV, do art. 5º, da  Constituição Federal, no inciso V, do art. 58, da Lei Federal nº 8.666, de 21 de junho de 1993 e  Considerando que foi declarada a caducidade do contrato de concessão nº  007/2014, celebrado com a CSN Transportes Urbanos SPE S/A cujo objeto é a prestação de Serviços  de Transporte Coletivo por Ônibus, Área C – Orla/Centro, na forma do processo administrativo de  número SEMOB – 554/2020, observados os termos da Lei nº 8.987, de 13 de fevereiro de 1995;  Considerando que a situação demanda o emprego urgente de medidas necessárias  à viabilização da continuidade da operação do sistema na área C – Orla/Centro, sob pena do   comprometimento efetivo da oferta de transporte coletivo por ônibus para a população do Município,  DECRETA:  Art. 1º Fica determinada a requisição administrativa de bens móveis, imóveis,  incluindo benfeitorias, equipamentos, serviços e insumos, localizados na Garagem Iguatemi,  incluindo o respectivo imóvel localizado à Av. Santiago de Compostela, 370, Parque Bela Vista, que  serviam à CSN Transportes Urbanos SPE S/A, na exploração e prestação de serviço de transporte  coletivo público de passageiros, por ônibus, no Município de Salvador, na área de operação da Região  C – Orla/Centro, a exemplo de ônibus, equipamentos, maquinário, estoque de peças de reposição,  estoque de combustível, infraestrutura de garagem, suas instalações operacionais e administrativas,  com equipamentos, mobiliários e pertenças eventualmente existentes, tendo como objetivo viabilizar  a continuidade da prestação do serviço público essencial do STCO.  § 1º Para os efeitos deste artigo, consideram-se os ônibus identificados no Anexo  I – Relação de Frota e as garagens e instalações consignadas no Anexo II – Unidades utilizadas pela  CSN, na operação do transporte.   § 2º Fica determinada também a requisição administrativa de quaisquer outros  bens que não aqueles previstos no caput, sejam móveis ou imóveis, a exemplo de ônibus, insumos,  combustível, peças, equipamentos ou itens afins, que se afigurem necessários para assegurar a  operação do STCO.  Art. 2º A requisição prevista no art.1º vigerá enquanto persistir a necessidade de  continuidade da prestação do serviço público essencial do STCO na área de Operação da Região C –  Orla/Centro operada diretamente pelo Município de Salvador.  Art. 3º Implementada a requisição administrativa, a Secretaria Municipal de  Mobilidade – SEMOB, realizará inventário e avaliação de todos os bens, no prazo de 10 (dez) dias,  prorrogáveis, contados da apropriação destes.  Art. 4º A indenização devida pelo Município de Salvador, em decorrência da  requisição prevista neste Decreto, será quantificada e quitada, na forma do inciso XXV, do art. 5º, da  Constituição Federal.  Art. 5º A Secretaria Municipal de Mobilidade poderá expedir normas complementares  para fiel execução deste Decreto.  Art. 6º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  ANEXO I – Relação de Frota Iguatemi  Veículos Unidade Frota   Vinculada Status Situação Empresa Chassi Ano Placa  Tipo do  Equipamento  Qt Situação Data   Consulta Obs.  1 10001 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 OZU9725 Convencional 1 AL.BCO.VOLKS 20/02/2020 -  2 10162 Iguatemi Retido - RIO VERDE  MERCEDES BENZ  OF 1722  2010 NYH6806 Convencional 1 RESTR.  ADM/JUR 20/02/2020 -  3 11536 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2014 JRW8453 Convencional 1 SEM RESERVA /   RESTR.JUR  20/02/2020 Plataforma  4 12072 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1418  2014 JRW4415 Convencional 1 AL.BCO.  SANTANDER 20/02/2020 -  5 12107 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1722  2014 JSK4399 Convencional 1 SEM RESERVA /   RESTR.JUR 19/02/2020 -  6 13692 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JRX1422 Convencional 1 SEM RESERVA 20/02/2020 -  7 13696 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JRX7615 Convencional 1 SEM RESERVA 20/02/2020 -  8 13706 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JRX3887 Convencional 1 ARR.MERC.BCO.  SAFRA 18/02/2020 -  9 13746 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JSJ6284 Convencional 1 SEM RESERVA 31/03/2021 -  10 11217 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2015 JSG0551 Convencional 1 AL.BCO.  SANTANDER  18/02/2020 -  11 11353 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  LO 916  2015 JRN2748 Micro 1 SEM RESERVA /   RESTR.JUR  19/02/2020 -  12 12142 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1722  2015 JSK0330 Convencional 1 SEM RESERVA   / RESTR. ADM.JUR.  19/02/2020 -  13 13688 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2015 JRW6479 Convencional 1 ARR.MERC.BCO.  SAFRA  18/02/2020 -  14 10800 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2019 NTM3663 Convencional 1 SEM RESERVA 20/02/2020 -  15 10199 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2014 OUN5837 Convencional 1 AL.BCO CAIXA   20.02.20 20/02/2020 -  16 10329 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2013 OLG9647 Convencional 1 AL.BCO CAIXA   20.02.20 20/02/2020 -  17 10351 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2013 OVC6591 Convencional 1 AL.BCO CAIXA   20.02.20 20/02/2020 -  18 10738 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2014 NYV8229 Convencional 1 AL.BCO CAIXA   20.02.20 20/02/2020 -  19 10198 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2011 OLG1857 Convencional 1 AL.BCO CAIXA   20.02.20 20/02/2020 -  20 10737 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2010 NYS9611 Convencional 1 AL.BCO CAIXA   20.02.20 20/02/2020 -  21 10067 Iguatemi Retido - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2015 OZT2068 Convencional 1 AL.BCO VOLKS/  RESTR.ADM  11.02.20  11/02/2020 -  22 10080 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2010 OZT0135 Convencional 1 AL.BCO VOLKS/  RESTR.ADM. JUR 11.02.20  11/02/2020 -  23 10082 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2012 OZT3062 Convencional 1 AL.BCO VOLKS/  RESTR.ADM. JUR 11.02.20  11/02/2020 -  24 10570 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTX6B58 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20  18/02/2020 -  25 10571 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTW2197 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20  18/02/2020 -  26 10573 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTX9J92 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20  18/02/2020 -  27 10576 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2010 QTW0A62 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20  18/02/2020 -  28 10743 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NYX2391 Convencional 1 AL.BCO VOLVO   18.02.20 18/02/2020 -  29 10763 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2009 NYZ5218 Convencional 1 AL.BCO VOLVO   18.02.20 18/02/2020 -  30 10569 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTX8G42 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20 -   ARROLAMENTO 18/02/2020 -        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "11": "| N º 7.977 11  Veículos Unidade Frota   Vinculada Status Situação Empresa Chassi Ano Placa  Tipo do  Equipamento  Qt Situação Data   Consulta Obs.  31 10572 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTW2H62 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20 -   ARROLAMENTO 18/02/2020 -  32 10574 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTX0I32 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20 -   ARROLAMENTO 18/02/2020 -  33 10575 Iguatemi Ativo - CSN  VOLVO B 270  EURO 5  2011 QTW0D43 Conv-  Executivo 1  AL.BCO VOLVO  18.02.20 -   ARROLAMENTO 18/02/2020 -  34 10159 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1721  2010 OUP2664 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  35 10732 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2010 NZG1660 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  36 10736 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2009 NYS0084 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  37 10245 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1721  2010 OUP3439 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  38 10246 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1721  2010 OUP4344 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  39 10247 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1721  2010 OUP3285 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  40 10417 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  LO 916  2019 OUV1782 Micro 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  41 10423 Iguatemi Ativo - BTU AGRALE MA 10 2019 JSP1625  Micro- Executivo  1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  42 10726 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2010 NYM8128 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  43 10728 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2010 NYT2312 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  44 10248 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1721  2015 OUP8559 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  45 10735 Iguatemi Retido - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2010 NZG6467 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  46 10168 Iguatemi Retido - RIO VERDE  MERCEDES BENZ  OF 1721  2010 OUP9638 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  47 10249 Iguatemi Retido - RIO VERDE  MERCEDES BENZ  OF 1721  2013 OUP2566 Convencional 1 AL.BCO.  BRADESCO  18.02.20  18/02/2020 -  48 10988 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2015 OSO9524 Convencional 1 AL.BCO.  LUSO BRAS  13.02.20  13/02/2020 -  49 10993 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2015 OSP0574 Convencional 1 AL.BCO.  LUSO BRAS  13.02.20  13/02/2020 Plataforma  50 10527 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1724  2015 PJN1469 Convencional 1 AL.BCO.MBB   18.02.20 -  ARROLAMENTO  18/02/2020 -  51 10452 Iguatemi Retido - CSN  MERCEDES BENZ  OF 1724  2019 PJU4606 Conv-  Executivo 1  AL.BCO.MBB  18.02.20 -   ARROLAMENTO 18/02/2020 -  52 10014 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2011 OZS0908 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  53 10137 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2011 PJA0447 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  54 10138 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2010 PJA5576 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  55 10140 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2010 PJA6764 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  56 10141 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2010 PJA1277 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  57 10883 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2011 JSG2696 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  58 10163 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2014 NTW7701 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  59 10233 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2009 NZI0544 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  60 10718 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2010 NZI3026 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  61 10886 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2016 JSG8996 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  62 10904 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2016 JSG0355 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  63 10717 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2015 NZI3077 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  64 10902 Iguatemi Retido - RIO VERDE  MERCEDES BENZ  OF 1722  2019 NZI1366 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  65 10136 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 OD  2015 PJA9279 Convencional 1 AL.BCO.SAFRA   18.02.20 18/02/2020 -  66 10006 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2011 OZU8404 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  67 10008 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2010 OZU4834 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  68 10219 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2009 OKT4234 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  69 10364 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2013 OUS6531 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  70 10152 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2014 OUS9783 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  71 10085 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2013 OZT8523 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  72 10123 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OZT6841 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  73 10128 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2009 OZT8539 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  74 10132 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2014 OZT7859 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  75 10135 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2014 OZT3918 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  76 10183 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2014 OLE9331 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  77 10184 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2013 OLE2796 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  78 10221 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2011 OLE0222 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  79 10223 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2014 OUS8108 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  80 10226 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS6981 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  81 10286 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS0057 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  82 10287 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS4488 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  83 10289 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS8663 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  84 10355 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS4516 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  85 10356 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS1213 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  86 10357 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2009 OUS4529 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  87 10358 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUT3852 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  88 10361 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS4317 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  89 10365 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OUS2723 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  90 10367 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2009 OUS1878 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  91 10372 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OLE4937 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  92 10376 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 OLE9588 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  93 10385 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2019 OLE1126 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  Veículos Unidade Frota   Vinculada Status Situação Empresa Chassi Ano Placa  Tipo do  Equipamento  Qt Situação Data   Consulta Obs.  94 10375 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2015 OLE9726 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  95 10382 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2015 OLE4781 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  96 10124 Iguatemi Retido - ODM  VOLKSWAGEM  VW 17.230 OD  2019 OZT4447 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  97 10224 Iguatemi Retido - ODM  VOLKSWAGEM  VW 17.230 OD  2019 OUS9566 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  98 10384 Iguatemi Retido - ODM  VOLKSWAGEM  VW 17.230 OD  2015 OLE7202 Convencional 1 AL.BCO.VOLKS   12.02.20 12/02/2020 -  99 13689 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 JRW6033 Convencional 1 ARR.MERC.BCO. SAFRA 18.02.20  18/02/2020 -  100 10144 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2011 OZN1461 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  101 10145 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2011 OZO5648 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  102 10147 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2010 OZL7251 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  103 10150 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2011 OZL1247 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  104 10176 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZL8360 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  105 10181 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZL1520 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  106 10204 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZP1738 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  107 10205 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZL5564 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  108 10209 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZM9096 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  109 10212 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZL5906 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  110 10213 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZP3923 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  111 10202 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZL1337 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  112 10146 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 OD  2014 OZL5782 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  113 10206 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 OD  2010 OZM9964 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  114 10214 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 OD  2010 OZL1712 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  115 10207 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 OD  2012 OZL4551 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  116 10210 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 OD  2012 OZL6960 Convencional 1 ARR.MERC. BCO.VOLKS   11.02.20 11/02/2020 -  117 10692 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2011 NTH8113 Convencional 1 ARROLAMENTO 20/02/2020 -  118 10695 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2011 JSY3740 Convencional 1 ARROLAMENTO 20/02/2020 -  119 10696 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2011 JSY4965 Convencional 1 ARROLAMENTO 20/02/2020 -  120 10697 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2010 JSY7284 Convencional 1 ARROLAMENTO 20/02/2020 -  121 10698 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2009 NTH9968 Convencional 1 ARROLAMENTO 20/02/2020 -  122 10694 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2019 NTH4460 Convencional 1 ARROLAMENTO 20/02/2020 -  123 10709 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1722  2019 NZF1701 Convencional 1 ARROLAMENTO 20/02/2020 -  124 10712 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1722  2010 NZF7306 Convencional 1 ARROLAMENTO 20/02/2020 -  125 10934 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2016 JRX8634 Convencional 1 ARROLAMENTO 20/02/2020 -  126 10799 Iguatemi Retido - CSN  MERCEDES BENZ  OF 1722  2019 NTW4802 Convencional 1 ARROLAMENTO 20/02/2020 -  127  10195 Iguatemi Retido - VERDEMAR VOLKSWAGEM  VW 17.230 EOD  2019 NYV5908 Convencional 1  INT.AL.BCO  BRADESCO/  RESTR. JUR.20.02.20  20/02/2020 -  128 10764 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NYZ5723 Convencional 1 INT.AL.BCO   VOLVO  12.02.20  12/02/2020 -  129 10847 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 EOD  2013 KVM9964 Convencional 1 INT.AL.BCO   VOLVO  12.02.20  12/02/2020 -  130 10702 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1722  2019 NZF8093 Convencional 1 INT.AL.BCO   VOLVO  12.02.20  12/02/2020 -  131 10739 Iguatemi Ativo - VERDEMAR  MERCEDES BENZ  OF 1722  2012 NYY4442 Convencional 1 INT.AL.BCO   VOLVO  12.02.20  12/02/2020 -  132 10936 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 EOD  2015 LPY7462 Convencional 1 INT.AL.BCO   VOLVO  12.02.20  12/02/2020 -  133 10304 Iguatemi Retido - ODM  VOLVO B 270  EURO 5  2019 OKT9033 Convencional 1 INT.AL.BCO   VOLVO  12.02.20  12/02/2020 -  134  10963 Iguatemi Ativo - CSN VOLKSWAGEM  VW 17.230 OD  2014 OLB9B27 Convencional 1  INT.AL.BCO  VOLVO   12.02.20 -  ARROLAMENTO  12/02/2020 -  135  10700 Iguatemi Ativo - CSN MERCEDES BENZ   OF 1722 2019 NZF2078 Convencional 1  INT.AL.BCO  VOLVO   12.02.20 -  ARROLAMENTO  12/02/2020 -  136  10997 Iguatemi Ativo - CSN VOLKSWAGEM  VW 17.230 OD  2015 OSN2A85 Convencional 1  INT.AL.BCO  VOLVO   12.02.20 -  ARROLAMENTO  12/02/2020 -  137  10707 Iguatemi Retido - CSN MERCEDES BENZ   OF 1722 2010 NZF4896 Convencional 1  INT.AL.BCO  VOLVO   12.02.20 -  ARROLAMENTO  12/02/2020 -  138 10296 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2010 NZB8325 Convencional 1 INT.AL.BCO   VOLVO  20.02.20  20/02/2020 -  139 10194 Iguatemi Retido - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2019 NYV5809 Convencional 1 INT.AL.BCO   VOLVO  20.02.20  20/02/2020 -  140 10313 Iguatemi Retido - ODM  VOLVO B 270  EURO 5  2010 OKT4558 Convencional 1 INT.AL.BCO   VOLVO/RESTR. JUR 12.02.20  12/02/2020 -  141  10193 Iguatemi Ativo - VERDEMAR VOLKSWAGEM  VW 17.230 EOD  2015 NYM8545 Convencional 1  INT. AL.BRADESCO/  RESTR.ADM  13.02.20  13/02/2020 -  142  10253 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUS0806 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  143  10254 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUS0640 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  144  10255 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUS4667 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  145  10258 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUR5516 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  146  10264 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUR1816 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  147  10268 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUQ5886 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  148  10269 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUR9416 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "12": "| N º 7.97712  Veículos Unidade Frota   Vinculada Status Situação Empresa Chassi Ano Placa  Tipo do  Equipamento  Qt Situação Data   Consulta Obs.  149  10270 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2012 OUS6905 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  150  10272 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2013 OUQ9273 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  151  10279 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2013 OUR5308 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  152  10280 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2013 OUQ5459 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  153  10281 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2013 OUR2687 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  154  10282 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2013 OUQ9934 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  155  10285 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2013 OUR3610 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  156  10252 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2014 OUS2468 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  157  10259 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2009 OUS5341 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  158  10277 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2009 OUR0918 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  159  10278 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2010 OUQ1916 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  160  10263 Iguatemi Ativo - BTU VOLKSWAGEM  VW 17.230 OD  2015 OUS8598 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  161  10265 Iguatemi Retido - BTU VOLKSWAGEM  VW 17.230 OD  2015 OUQ0283 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  162  10266 Iguatemi Retido - BTU VOLKSWAGEM  VW 17.230 OD  2019 OUQ0715 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 Plataforma  163  10273 Iguatemi Retido - BTU VOLKSWAGEM  VW 17.230 OD  2019 OUQ8976 Convencional 1  QUIT ARR. MERC.  BCO.HSBC  12.02.20  12/02/2020 -  164 10369 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2009 OKX9789 Convencional 1 QUIT.AL.BCO. BRADESCO   12.02.20 12/02/2020 -  165  10095 Iguatemi Ativo - VERDEMAR VOLKSWAGEM  VW 17.230 OD  2010 OZT7132 Convencional 1  QUIT.AL.BCO. BRADESCO/ RESTR.ADM   27.02.20  27/02/2020 -  166  10319 Iguatemi Ativo - ONDINA VOLVO B 270   EURO 5 2013 OKT5198 Convencional 1  QUIT.AL.BCO. VOLVO/  RESTR.ADM. JUR.12.02.20  12/02/2020 -  167  10323 Iguatemi Ativo - ONDINA VOLVO B 270   EURO 5 2013 OLD5497 Convencional 1  QUIT.AL.BCO. VOLVO/  RESTR.ADM. JUR.12.02.20  12/02/2020 -  168  10348 Iguatemi Ativo - CSN VOLKSWAGEM  VW 17.230 OD  2010 OZK1338 Convencional 1  RESTR.JUR  19.02.20 / SEM   RESERVA –  ARROLAMENTO  19/02/2020 -  169 10917 Iguatemi Ativo - VERDEMAR  MERCEDES BENZ  OF 1722  2011 JRQ8942 Convencional 1 SEM RESERVA  / RESTR.ADM   19.02.20 19/02/2020 -  170 10300 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2010 NTU7923 Convencional 1 SEM RESERVA  / RESTR.ADM   19.02.20 19/02/2020 -  171 10186 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2014 NYH8698 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  172 10352 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2013 OVC0651 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  173 10353 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2013 OVC6869 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  174 10752 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2011 JSK0963 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  175 10836 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1722  2010 NYH2594 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  176 10845 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2011 NTU5643 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  177 10846 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2009 NTU4545 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  178 10861 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2011 NYH5004 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  179 10947 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2014 JSK5517 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  180 10953 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2014 JSK0995 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  181 10835 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1722  2011 NYH9347 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  182 10837 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2010 NTU4155 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  183 10843 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2009 NTU2661 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  184 10849 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2009 NTU4744 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  185 10850 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2013 NTU1643 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  186 10851 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2009 NTU1458 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  187 10857 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2015 NYH3795 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  188 10858 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2016 NYH9510 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  189 10860 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2010 NYH6866 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  190 10866 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2011 NYH0897 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  191 10188 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2015 JSK2658 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  192 10839 Iguatemi Ativo - CENTRAL  VOLKSWAGEM  VW 17.230 EOD  2015 NTU1046 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  193 10930 Iguatemi Ativo - CENTRAL  MERCEDES BENZ  OF 1722  2015 JSK3813 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  194 10974 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1722  2015 NYH6729 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  195 10969 Iguatemi Retido - ONDINA  MERCEDES BENZ  OF 1722  2019 NYH6083 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  196 10941 Iguatemi Retido - ONDINA  MERCEDES BENZ  OF 1722  2012 JSK6050 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  197 10856 Iguatemi Retido - CENTRAL  MERCEDES BENZ  OF 1722  2010 NYH9463 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  198 10864 Iguatemi Retido - CENTRAL  MERCEDES BENZ  OF 1722  2019 NYH3211 Convencional 1 SEM RESERVA  / RESTR.ADM. JUR.19.02.20  19/02/2020 -  Veículos Unidade Frota   Vinculada Status Situação Empresa Chassi Ano Placa  Tipo do  Equipamento  Qt Situação Data   Consulta Obs.  199 10200 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2014 OUN5845 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  200 10773 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NYZ2765 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  201 10815 Iguatemi Ativo - VERDEMAR  MERCEDES BENZ  OF 1722  2011 NTO4750 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  202 10820 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2009 NTK1280 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  203 10888 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NZF2656 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  204 10915 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2014 JSF7777 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  205 10731 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2014 NZL4477 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  206 10295 Iguatemi Ativo - ODM  VOLKSWAGEM  VW 17.230 OD  2010 PJL8523 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  207 10359 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2009 NTN4025 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  208 10360 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2010 NTO3469 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 Plataforma  209 10723 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2010 NZL5885 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  210 10880 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 NTQ8267 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  211 10940 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1722  2016 JSK1881 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  212 10399 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  OF 1722  2015 NZF7067 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  213 11098 Iguatemi Ativo - RIO VERDE  MERCEDES BENZ  LO 915  2015 JRN2340 Micro 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  214 11815 Iguatemi Ativo - ONDINA  MERCEDES BENZ  OF 1418  2015 JQS5943 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  215 10980 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 EOD  2019 NZB6185 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  216 10347 Iguatemi Retido - VERDEMAR  VOLKSWAGEM  VW 17.230 OD  2013 OUN3121 Convencional 1 SEM RESERVA  / RESTR.JUR   19.02.20 19/02/2020 -  217 10166 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1722  2010 NTW4462 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  218 10175 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JSH8268 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  219 10299 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 JSH2284 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  220 10727 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2009 NYT8409 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  221 10747 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2011 NYX1475 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  222 10748 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2014 NYX5947 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  223 10753 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2008 NYX0464 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  224 10770 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NYZ6477 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  225 10774 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 NZB8757 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  226 10775 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2010 NYZ0922 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  227 10794 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1722  2010 NTW8153 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  228 10801 Iguatemi Ativo - CSN  MERCEDES BENZ  OF 1722  2009 NTW1483 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  229 10803 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 NTM2069 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  230 10825 Iguatemi Ativo - VERDEMAR  MERCEDES BENZ  OF 1722  2010 NTS2659 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  231 10900 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NZE6849 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  232 10907 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NZD0670 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  233 10913 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 NTM3459 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  234 10914 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2011 NTM7512 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  235 10916 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2013 JSG5195 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  236 10962 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JSH6622 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  237 10964 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 JSH5351 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  238 10970 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 NTM2244 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  239 10981 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JSH5223 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 Plataforma  240 10755 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2014 NYX4148 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  241 10876 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2014 NTO8153 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  242 10889 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 NZE0587 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  243 10982 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2014 JRE4306 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  244 10759 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2014 NYX7144 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  245 10875 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2013 NTN3645 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  246 10971 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2013 NYZ2855 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  247 10218 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2014 JSK5422 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  248 10368 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2010 NTM3374 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  249 10699 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2019 JRP8884 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  250 10730 Iguatemi Ativo - VERDEMAR  MERCEDES BENZ  OF 1722  2010 NYY7805 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  251 10754 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2014 NYX3835 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  252 10765 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2010 NYZ3483 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  253 10771 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2008 NYZ9198 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  254 10783 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2011 JSH2873 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  255 10813 Iguatemi Ativo - VERDEMAR  MERCEDES BENZ  OF 1722  2011 NTJ4222 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  256 10828 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2011 NTT1189 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  257 10871 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2010 NTN3536 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  258 10893 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2016 NTM3424 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  259 10908 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2016 NZE3334 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  260 10918 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2016 JSG1178 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  261 10944 Iguatemi Ativo - CSN  VOLKSWAGEM  VW 17.230 OD  2015 JRX5696 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  262 10968 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2015 JSH1139 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "13": "| N º 7.977 13  Veículos Unidade Frota   Vinculada Status Situação Empresa Chassi Ano Placa  Tipo do  Equipamento  Qt Situação Data   Consulta Obs.  263 10972 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2015 NZE4990 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  264 10976 Iguatemi Ativo - BTU  VOLKSWAGEM  VW 17.230 EOD  2015 NZE6019 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  265 10158 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2015 JSV3205 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  266 10821 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2015 NTJ4525 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  267 10877 Iguatemi Ativo - ATP  VOLKSWAGEM  VW 17.230 EOD  2015 NTN5178 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  268 10776 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 EOD  2019 NZB8739 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  269 10778 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 EOD  2019 NZB4498 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  270 10878 Iguatemi Retido - ATP  VOLKSWAGEM  VW 17.230 EOD  2019 NTO2086 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  271 10895 Iguatemi Retido - BTU  VOLKSWAGEM  VW 17.230 EOD  2010 NYZ7212 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  272 10721 Iguatemi Ativo - VERDEMAR  VOLKSWAGEM  VW 17.230 EOD  2016 NYM0548 Convencional 1 SEM RESERVA   20.02.20 20/02/2020 -  ANEXO II – Unidades utilizadas pela CSN na operação do serviço.  Garagem Locador Área (m2) Endereço  Iguatemi Beresp Patrimonial Ltda e  Patrimonial Encontro das   Águas Ltda 14.120  Av. Santiago de  Compostela, 370, Parque  Bela Vista, CEP: 40.279-  150  DECRETO Nº 33.722 de 03 de abril de 2021  Dispõe sobre a contratação de pessoal sob  Regime Especial de Direito Administrativo para  garantir a continuidade da prestação de Serviço  de Transporte Coletivo de Passageiro por Ônibus  (STCO).  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe são conferidas por lei, observado o disposto na Lei Complementar Municipal  nº 77, de março de 2021,  DECRETA:    Art. 1° Nos termos do inciso II, artigo 3º, da Lei Complementar nº 77/2021, para garantir   a continuidade da prestação de Serviço de Transporte Coletivo de Passageiro por Ônibus (STCO), fica  autorizada a contratação, sob Regime Especial de Direito Administrativo, das pessoas constantes no  Anexo III deste Decreto.  Art. 2° As contratações de que trata o art. 1° recairão sobre aqueles que atualmente  executam as respectivas atividades no âmbito do STCO.   Art. 3° A duração inicial do contrato temporário será de 06 (seis) meses, os quais poderão  ser prorrogados, nos termos do art. 38 da Lei Complementar n° 02/1991.  Art. 4° Para contratação, a formalização dos contratos deverá observar o disposto no  Anexo I e a minuta do contrato constante do ANEXO II deste Decreto.  Parágrafo único. As pessoas relacionadas no Anexo III deste Decreto terão até o dia 9 de  abril de 2021 para assinar o contrato em regime especial de direito administrativo  Art. 5° O Secretário Municipal de Gestão, no âmbito de sua competência, poderá expedir  normas complementares, relativamente à execução deste decreto, e decidir casos omissos.  Art. 6° Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 03 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  ANEXO I  Considerando as medidas de prevenção e controle para enfrentamento do COVID-19,  os procedimentos necessários à contratação serão realizados, conforme orientações dispostas  abaixo:  DA GERAÇÃO DO CONTRATO E SUA RESPECTIVA  ASSINATURA PELOS POTENCIAIS CONTRATADOS   1. A Secretaria Municipal de Gestão fica autorizada a emitir os contratos em nome dos potenciais  contratados constantes do ANEXO III;  2. Após a geração dos contratos, a Secretaria Municipal de Mobilidade fica autorizada a convocar  todos os potenciais contratados para assinarem os respectivos instrumentos;  3. Os potenciais contratados, no momento da assinatura dos respectivos contratos, deverão  comparecer para a celebração do ato, munidos dos seguintes documentos:  a) Documento de Identificação com foto, dentro da validade;  b) Cadastro de Pessoa Física (CPF); c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público  (PASEP); d) Carteira de Trabalho e Previdência Social (CTPS) – página dos dados cadastrais e foto;  e) Título de Eleitor;  f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado  de quitação eleitoral; g) Comprovante de residência com Código de Endereçamento Postal no Brasil  (CEP), emitido nos  últimos 3 (três) meses anteriores à data da convocação; h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da  convocação;  i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal; k) Certidão negativa de antecedentes criminais Federal ou Estadual; l) Atestado de Saúde Ocupacional informando a aptidão para o exercício da função; m) O colaborador deve apresentar comprovante de impressão da Consulta à Qualificação Cadastral  - CQC - eSocial, sem divergências, que poderá ser obtido no endereço eletrônico do Governo Federal   http://consultacadastral.inss.gov.br/Esocial/pages/index.xhtml em cumprimento às disposições  contidas no Decreto Federal n.º 8.373, de 2014 e Resoluções n.º 1, de 2015 e n.º 4, de 2015, do Comitê  Gestor do eSocial (Federal).  4. Caso,  no momento da assinatura do contrato, os potenciais contratados não tenham à sua  disposição ou não apresentem os documentos relacionados no item 3, poderá ser formalizado o  contrato, ficando o contratado obrigado a apresentar os documentos no prazo de 15 dias corridos,  sob pena de rescisão do respectivo contrato;   5. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas  pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das  Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que  por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,  bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de  23/09/1997.  6. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,  carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de  solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  7. O potencial contratado deverá apresentar, no ato da assinatura do contrato, Declaração de Bens  atualizada, a qual poderá ser realizada de próprio punho;   DA CONFERÊNCIA DAS INFORMAÇÕES   8. A Secretaria Municipal de Mobilidade será a responsável por conferir os documentos apresentados  pelos potenciais contratados no ato da assinatura dos contratos, bem como informar a Secretaria  Municipal de Gestão aqueles contratados que não apresentaram os documentos no prazo de 15 dias  corridos após a sua assinatura;    9. A Secretaria Municipal de Mobilidade deverá encaminhar a Secretaria Municipal de Gestão os  contratos assinados no prazo de 20 dias, contados do último contrato assinado, conjuntamente com  os documentos apresentados pelos contratados;  10. Aos potenciais contratados relacionado no Anexo III deste decreto que deixarem de observar  quaisquer dos procedimentos estabelecidos nos itens deste Anexo, poderá ser concedida nova  oportunidade para contratação ou requisitada sua substituição por outro colaborador que já tenha  prestado Serviço de Transporte Coletivo de Passageiro por Ônibus (STCO), a critério da Secretaria  Municipal de Mobilidade – SEMOB.  ANEXO II  CONTRATO EM REGIME ESPECIAL DE DIREITO ADMINISTRATIVO   CONTRATO Nº xxxx/2021  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, através da Secretaria Municipal  de Gestão, sediada na Rua Horácio César, 64, Dois de julho, C.G.C./M.F. nº. 13927801/0003-00, neste  ato representada pelo Exmº Sr. Secretário Municipal de Gestão, Thiago Martins Dantas, e através da  Secretaria Municipal de Mobilidade, sediada na Rua Visconde de Itaboraí, 99, Amaralina, C.G.C./M.F.  nº. 13927801/0020-01, representada pelo Exmº Sr. Secretário Municipal de Mobilidade, Fabrizzio  Müller Martinez, ambos por delegação de competência do Exmº. Sr. Prefeito, conforme publicado no  DOM, doravante denominado CONTRATANTE, e o (a) contratado filho(a), portador do RG nº , inscrito  no CPF sob nº, residente na rua nº , CEP , doravante denominado CONTRATADO, ajustam entre si  o presente contrato administrativo funcional, que se regerá pela Lei Complementar Municipal nº  02/1991, e suas alterações, e, em especial, pela Lei Complementar Municipal nº 77/2021, de acordo  com as cláusulas e condições seguintes:  1. CLÁUSULA PRIMEIRA - DO CONTRATO  1.1. O presente contrato tem por objetivo a contratação de profissional para exercer a função  de , no exercício de serviço temporário de excepcional interesse público, conforme descrição no  Anexo I, da Lei Complementar Municipal nº 77/2021, autorizado pelo inciso IX, do artigo 37, da Lei  Complementar nº 02/91 e regulado pelo artigo 2º e 3º da Lei Complementar Municipal nº 77/2021. 1.2. A remuneração da função indicada no item 1.1 será a estabelecida no Anexo I, da Lei  Complementar Municipal nº 77/2021, publicado no DOM nº 7968, de 25 de março de 2021, podendo a  ela ser acrescida adicional noturno, conforme autorizado pelo §6º, do art. 39, da Lei Complementar  Municipal nº 02/1991. 1.3. A presente contratação encontra-se justificada no inciso IX, do art. 37, da Lei Complementar  Municipal nº 02/1991 e alterações posteriores, em especial a Lei Complementar Municipal nº  77/2021. 1.4. O contratado prestará os serviços discriminados para a função mencionada no item 1.1,  de forma subordinada à Secretaria de Mobilidade de Salvador (SEMOB), a qual designará o local do  exercício das suas funções.   2. CLÁUSULA SEGUNDA - DO PRAZO  2.1. Este contrato terá a vigência de 06 (seis) meses, os quais poderão ser prorrogados, nos  termos do caput, do art. 38 da Lei Complementar Municipal n° 02/1991, conforme inciso II, art. 3º, da  Lei Complementar Municipal nº 77/2021;  3. CLÁUSULA TERCEIRA - CONDIÇÕES GERAIS  3.1. DO CONTRATADO  3.1.1. O CONTRATADO, sob as penas da Lei, declara não ser ocupante de cargo em comissão,  função ou emprego público federal, estadual ou municipal, ressalvadas as hipóteses previstas no Art.  37, Inciso XVI da Constituição Federal. 3.1.2. O CONTRATADO declara estar quite com suas obrigações eleitorais e não possuir  qualquer impedimento legal para ocupar cargo ou função pública.  3.1.3. O CONTRATADO se encontra sujeito aos mesmos deveres e proibições e ao mesmo  regime de responsabilidades vigentes para os demais servidores públicos municipais, nos termos  do Art. 39, § 3º, da LC nº 02/1991. 3.1.4. O CONTRATADO, sob as penas da Lei, declara não está cumprindo e nem sofreu, no  exercício da função pública, penalidade por prática de improbidade administrativa, aplicada por  qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal. 3.1.5. O CONTRATADO, sob as penas da Lei, declara não está cumprindo sanção por  inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal, Estadual ou         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "14": "| N º 7.97714  Municipal. 3.1.6. O CONTRATADO, sob as penas da Lei, declara não foi demitido a bem do serviço público. 3.1.7. O CONTRATADO, sob as penas da Lei, declara estar registrado no conselho de classe e  está quite com as obrigações financeiras do exercício em vigor no momento da contratação. 3.1.8. O CONTRATADO, no momento da assinatura, apresentará declaração de bens atualizada,  nos termos do item 7.2 do presente instrumento.  3.2. DA CONTRATANTE  3.2.1. A CONTRATANTE se obriga a remunerar o CONTRATADO de acordo com a remuneração  estabelecida Anexo I, da Lei Complementar Municipal nº 77/2021, publicado no DOM nº 7968, de 25 de  março de 2021, e disposições gerais contida da Lei Complementar Municipal 02/1991. 3.2.2. A CONTRATANTE não poderá utilizar os serviços do CONTRATADO em atividades que  desviem a função estabelecida na cláusula primeira deste contrato.   4. CLÁUSULA QUARTA - DO ACOMPANHAMENTO  4.1. Cabe à Secretaria Municipal de Mobilidade - SEMOB o acompanhamento e avaliação dos  serviços prestados pelo contratado.  5. CLÁUSULA QUINTA - DA RESCISÃO CONTRATUAL  5.1. A rescisão do presente contrato ocorrerá, de acordo com o Art. 40 da Lei Complementar  Municipal nº. 02/91, a saber: 5.1.1. A pedido do CONTRATADO; 5.1.2. Por conveniência da CONTRATANTE; 5.1.3. Por cometimento de falta disciplinar, apurada em processo sumário, garantida a ampla  defesa. 5.2. Ao término do contrato e em caso de rescisão, o CONTRATADO, por conveniência da  Administração, quando o prazo de duração do mesmo for superior a trinta dias, fará jus ao décimo  terceiro salário, proporcional ao tempo de serviço prestado.  6. CLÁUSULA SEXTA: DAS DESPESAS  6.1. As despesas do presente contrato correrão por conta de dotação orçamentária específica da  SEMOB - Projeto/Atividade: 26.122.0016.250017 – Administração de Pessoal e Encargos - SEMOB,  Elemento de Despesa: 31.90.04 – Contratação por Tempo Determinado, Fonte de Recurso: 0.1.00 -  Tesouro.  7. CLÁUSULA SÉTIMA - DA ASSINATURA DO CONTRATO  7.1. As partes contratantes, após terem tido prévio conhecimento do texto deste instrumento  e compreendido o seu sentido e alcance, têm justo e acordado o presente contrato administrativo  funcional, para o exercício de função temporária, sob regime especial de direito administrativo,  descrito e caracterizado neste instrumento. 7.2. Os documentos exigidos para contratação, elencados no item 3, anexo I, do Decreto  Convocatório, deverão ser apresentados no momento da assinatura deste ato. Em caso de  impossibilidade, haverá formalização deste instrumento, obrigando-se o contratado a apresentá-los  em 15 dias corridos, contados da assinatura, sob pena de rescisão contratual.  7.3. O presente instrumento será assinado em 4 (quatro) vias.  8. CLÁUSULA OITAVA - DO FORO 8.1 Fica eleito o foro desta capital para dirimir qualquer dúvida que porventura surja da execução  da presente avença.  Salvador, data.  Thiago Martins Dantas  Secretário Municipal de Gestão  Fabrizzio Müller Martinez Secretário de Municipal de Mobilidade   Contratado   ANEXO III  FUNÇÃO: ANALISTA ADMINISTRATIVO I – 44H  ATUAÇÃO: ANALISTA  NOME CPF  ARTUR RAMOS DE OLIVEIRA  025.17x.xxx-xx  AUGUSTO LUCIANO RIBEIRO DO NASCIMENTO  614.10x.xxx-xx  ELAINE DA LUZ VINHATICO  789.20x.xxx-xx  MOISES ANTONIO DA SILVA NETO  040.32x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO II – 44H  ATUAÇÃO: ANALISTA  NOME CPF  ANA PAULA ARAUJO GALDINO  964.42x.xxx-xx  CLAUDIO SANTANA DA CONCEICAO  726.08x.xxx-xx  ELENICE VILAS BOAS  128.86x.xxx-xx  MARIA LEDA ANDRADE  372.95x.xxx-xx  ATUAÇÃO: INSTRUTOR  NOME CPF  HELIEVERSON DOS SANTOS SILVA  330.81x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO III – 44H  ATUAÇÃO: ANALISTA  NOME CPF  ANTONIO LUIS DA ROCHA SOUSA  231.21x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO IV – 44H  ATUAÇÃO: ASSESSOR  NOME CPF  ANTENOR BARRETO ANDRADE NETO  060.29x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO V – 44H  ATUAÇÃO: ANALISTA  NOME CPF  ALEX DE ALMEIDA LIMA  826.34x.xxx-xx  MARCIA PARCA DE PINHO VALENTE  521.58x.xxx-xx  RAIMUNDO ABILIO LOUREIRO PROCOPIO FERREIRA  097.25x.xxx-xx  ATUAÇÃO: ASSESSOR  NOME CPF  JULIANA DE MILITO E SESSA  464.13x.xxx-xx  LAZARO FERREIRA MARTINS  008.45x.xxx-xx  ATUAÇÃO: GERENTE DE OPERAÇÃO  NOME CPF  ANTONIO CARLOS SOARES SANTOS  882.88x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO VI – 44H  ATUAÇÃO: GERENTE  NOME CPF  CARLOS ALMIRO DA COSTA MELO  071.54x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO VII – 44H  ATUAÇÃO: GERENTE  NOME CPF  DERVAL SANTANA DE BRAGA  264.30x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO VIII – 44H  ATUAÇÃO: GERENTE  NOME CPF  ANDRE LUIZ NOGUEIRA DOS SANTOS  808.00x.xxx-xx  RICARDO NASCIMENTO SANTOS  677.78x.xxx-xx  SUZANE CALMON TEIXEIRA DIAS LIMA VICENTINI  346.40x.xxx-xx  ATUAÇÃO: MÉDICO  NOME CPF  DANTON WILSON DE FIGUEIREDO RIBEIRO  109.90x.xxx-xx  FUNÇÃO: ANALISTA ADMINISTRATIVO IX – 44H  ATUAÇÃO: ASSESSOR  NOME CPF  ANDREIA BAHIENSE COSTA  007.53x.xxx-xx  CHRYSTIANO REIS CARVALHO  887.47x.xxx-xx  FUNÇÃO: ANALISTA DE OPERAÇÕES I – 44H  ATUAÇÃO: ENCARREGADO DE MANUTENÇÃO  NOME CPF  ANTONIO CARLOS DA SILVA JUNIOR  802.00x.xxx-xx  BENJANILSON NORONHA DOS SANTOS  440.15x.xxx-xx  JADSON WILSON SOUZA PEREIRA  022.01x.xxx-xx  JOSE HAMILTON SANTOS OLIVEIRA  549.71x.xxx-xx  LUIZ AUGUSTO ANDRADE DOS SANTOS  404.23x.xxx-xx  MANOEL ALMEIDA MALHEIRO  796.63x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "15": "| N º 7.977 15  FUNÇÃO: ANALISTA DE OPERAÇÕES II – 44H  ATUAÇÃO: SUPERVISOR DE MANUTENÇÃO   NOME CPF  JAIR SILVA FERREIRA  671.19x.xxx-xx  LUIS EDUARDO DOURADO ARAUJO  982.93x.xxx-xx  FUNÇÃO: ANALISTA DE OPERAÇÕES III – 44H  ATUAÇÃO: COORDENADOR DE MANUTENÇÃO   NOME CPF  JORGE AMERICO MAGALHAES FILHO  728.91x.xxx-xx  FUNÇÃO: APOIO OPERACIONAL – 44H  ATUAÇÃO: AUXILIAR  NOME CPF  ALICE CARVALHO DE SOUZA  069.72x.xxx-xx  CARLOS MAGNO SOUZA DE FRANCA  337.85x.xxx-xx  FERNANDA LIMA CONCEICAO  049.66x.xxx-xx  FLORISVALDO GOES SOUSA  281.17x.xxx-xx  GABRIEL DE SAO PEDRO MENEZES  060.88x.xxx-xx  GLEICE TAVARES OLIVEIRA  859.61x.xxx-xx  HERLAN PAULINO MORAES COSTA  879.77x.xxx-xx  ISABELLA SOUSA E SILVA  859.34x.xxx-xx  JEAN RODRIGUES PEDREIRA DOS SANTOS  045.90x.xxx-xx  JEFERSON QUERINO CALDAS SANTOS  055.26x.xxx-xx  LUCAS MIRANDA NASCIMENTO  857.84x.xxx-xx  MATHEUS GUERRA DOS SANTOS  077.15x.xxx-xx  MICHAILEN DE JESUS NASCIMENTO SANTOS  852.44x.xxx-xx  RAILDA MUNIZ DE JESUS  783.69x.xxx-xx  SUELI CONCEICAO SILVESTRE  059.04x.xxx-xx  TAILANE MOREIRA SILVA  861.32x.xxx-xx  THAIS CAROLINE DA SILVA RIBEIRO  068.48x.xxx-xx  TIANA DE JESUS PEREIRA  051.71x.xxx-xx  VANESSA DOS SANTOS SILVA  059.61x.xxx-xx  WILHAMES SOUSA DA SILVA JUNIOR  060.16x.xxx-xx  ATUAÇÃO: AUXILIAR DE SERVIÇOS GERAIS  NOME CPF  ADRIANA DE JESUS  015.83x.xxx-xx  ALEXANDRE GOMES FERREIRA  850.42x.xxx-xx  ANA PAULA DA COSTA SANTANA BISPO  726.18x.xxx-xx  ANDRE DE JESUS DOS SANTOS  005.83x.xxx-xx  ANDREA DOS SANTOS RIBEIRO  000.42x.xxx-xx  ANSELMO JOAQUIM DE CASTRO  006.96x.xxx-xx  ANTONIO CARLOS DA SILVA SANTOS  043.34x.xxx-xx  ANTONIO CARLOS LIMA ALCANTARA  776.92x.xxx-xx  ANTONIO CARLOS TEODOSIO DA CRUZ  015.20x.xxx-xx  ANTONIO MARCOS AVELAR FIGUEIREDO  632.55x.xxx-xx  AURISETE DOS SANTOS VILANOVA  966.88x.xxx-xx  BRUNO RIBEIRO AURELIANO  021.27x.xxx-xx  CELIA MARIA CERQUEIRA DOS SANTOS  416.57x.xxx-xx  CLAUDEILZA DAS VIRGENS SOUZA  832.40x.xxx-xx  CLODOALDO DE JESUS SANTOS  066.65x.xxx-xx  DANILO REIS CONCEICAO  062.15x.xxx-xx  DENISE DA COSTA FERREIRA  796.28x.xxx-xx  DERIVALDO QUEIROZ DA SILVA  007.08x.xxx-xx  DILZA SILVA DOS SANTOS  788.14x.xxx-xx  EDLEUZA DOS SANTOS SENA  044.94x.xxx-xx  EDVALDO DE OLIVEIRA EDUARDO  264.58x.xxx-xx  ELEXNALDO MARTINS DOS SANTOS  057.30x.xxx-xx  FABIO SANTOS LEAO DA SILVA  860.81x.xxx-xx  FERNANDO PEREIRA SILVA  789.59x.xxx-xx  GERSON NASCIMENTO NERI  013.84x.xxx-xx  GILVAN SANTOS SILVA  513.64x.xxx-xx  GRACIELA ANDRADE BEZERRA  024.43x.xxx-xx  INDIARA DOS SANTOS GOMES  925.58x.xxx-xx  IRAILDES BORGES DE OLIVEIRA  565.49x.xxx-xx  JENI LINHARES DOS SANTOS  020.53x.xxx-xx  JOILSON DOS SANTOS NUNES  813.63x.xxx-xx  JORDSON VITENA DE SOUZA  036.40x.xxx-xx  JORGE SOUZA BOMFIM  014.21x.xxx-xx  JOSE CARLOS DOS SANTOS  586.58x.xxx-xx  NOME CPF  JOSE DOS SANTOS  109.77x.xxx-xx  JOSE EDMILSON JESUS DE SOUSA  506.99x.xxx-xx  JOSE FRANCISCO DOS SANTOS BISPO  957.29x.xxx-xx  JOSEANE BISPO DOS SANTOS  810.36x.xxx-xx  JOSEMARA SOARES SOUZA  048.75x.xxx-xx  JOSENALVA TOSTA SANTANA  673.09x.xxx-xx  JOSIENE DOS SANTOS MELO  833.22x.xxx-xx  JOSIVAL SILVA SANTOS  040.77x.xxx-xx  JUCELIA DA SILVA SANTOS  030.66x.xxx-xx  LUDEMIRA SALES DE JESUS  836.89x.xxx-xx  MARCIO BISPO DOS SANTOS  787.56x.xxx-xx  MARIA LUISA NASCIMENTO ROCHA  444.21x.xxx-xx  MAURICIO DOMINGOS DE JESUS  777.92x.xxx-xx  MILENA DA CONCEICAO  035.56x.xxx-xx  NAILTON CONCEICAO DE SOUZA  035.75x.xxx-xx  NATANAEL PEREIRA DE JESUS  021.37x.xxx-xx  OLGA TEIXEIRA MENDES  218.57x.xxx-xx  OSVALDINA MARQUES DOS SANTOS  597.72x.xxx-xx  OTACILIA SOUZA OLIVEIRA  512.65x.xxx-xx  RAFAEL RIBEIRO SANTOS  025.64x.xxx-xx  RAIMUNDO DO AMOR DIVINO  477.41x.xxx-xx  REGINALDO DE JESUS DANTAS  779.51x.xxx-xx  RENILDA DOS SANTOS NASCIMENTO  802.51x.xxx-xx  RITA DOS SANTOS BRITO  507.11x.xxx-xx  ROSANGELA MARIA VEIGA TELES  802.88x.xxx-xx  ROSANGELA SILVEIRA DOS SANTOS  824.01x.xxx-xx  ROSEANE SOUZA SANTOS  643.96x.xxx-xx  ROSIMEIRE DOS SANTOS MACHADO  785.18x.xxx-xx  ROSINEIDE SOUSA DE ARAUJO  012.95x.xxx-xx  UELDON DOS SANTOS  052.25x.xxx-xx  ATUAÇÃO: VISTORIADOR  NOME CPF  ADALTO PALMEIRA DOS SANTOS  003.41x.xxx-xx  ALINE DE JESUS LIMA  789.96x.xxx-xx  ANTONIO OLIVEIRA REIS  973.19x.xxx-xx  EDGAR JOSE DE CERQUEIRA  185.45x.xxx-xx  ELISANDRO SILVA COUTINHO MACHADO  080.35x.xxx-xx  IONETE SENA DE JESUS  832.56x.xxx-xx  JONILSON SOUZA DE BRITO  031.84x.xxx-xx  LAZARO AUGUSTO DE JESUS ALMEIDA  798.32x.xxx-xx  MARLI CONCEICAO DE ASSIS  038.49x.xxx-xx  MONICA PITANGUEIRAS DOS SANTOS  039.39x.xxx-xx  RISONETE VIEIRA PEREIRA  007.90x.xxx-xx  SUELY DE JESUS SOUZA  795.51x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO I – 44H  ATUAÇÃO: ALMOXARIFE  NOME CPF  ANTONIO ROQUE SOUSA PINTO  673.03x.xxx-xx  ROGERIO FIGUEREDO SOARES  889.53x.xxx-xx  ATUAÇÃO: AUXILIAR  NOME CPF  ADILA SANTOS DO ROSARIO  816.55x.xxx-xx  AIRAN DE SOUZA FONSECA  051.33x.xxx-xx  ANDERSON JOSE CONCEICAO LIMA  018.90x.xxx-xx  CLEYDE BISPO PORTUGAL  576.37x.xxx-xx  DIEGO SANTANA MATIAS  067.64x.xxx-xx  EDSON DOS SANTOS REIS FILHO  026.00x.xxx-xx  EDVAN DOS SANTOS SACRAMENTO  033.55x.xxx-xx  EDVAN PINHEIRO MATOS  062.72x.xxx-xx  EMILIA DA SILVA JORDAO  032.32x.xxx-xx  ERICA DE SOUZA FIUZA  057.18x.xxx-xx  FERNANDO PAIXAO DA SILVA  039.55x.xxx-xx  FYAMA ALMEIDA DOS SANTOS  059.39x.xxx-xx  GEOVANNA CORREIA ANDRADE  861.92x.xxx-xx  GILVAN DE JESUS DIAS  058.99x.xxx-xx  HELMO LUIS ROQUE LIMA  490.37x.xxx-xx  ITALO DOS REIS SILVA  849.86x.xxx-xx  IVO BARBOSA DE OLIVEIRA  038.97x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "16": "| N º 7.97716  NOME CPF  JADSON AMORIM DALTRO  850.52x.xxx-xx  JOAO BISPO DE OLIVEIRA  184.05x.xxx-xx  JOSE MOURA DE JESUS  015.13x.xxx-xx  JOSIMAR SOUZA SOARES  025.39x.xxx-xx  LINDOMAR SILVA SANTOS  567.21x.xxx-xx  LUCAS COSTA DOS SANTOS FERREIRA  040.67x.xxx-xx  MARIO SERGIO DOS SANTOS SOUZA  781.21x.xxx-xx  MARIVALDO BISPO DOS SANTOS  036.20x.xxx-xx  RAFAEL CRUZ ALVES  829.76x.xxx-xx  RENILSON SANTANA DA SILVA  549.07x.xxx-xx  ROBERTA FIGUEIREDO PEREIRA  796.20x.xxx-xx  ROBERTSON DOS SANTOS MOTTA  048.98x.xxx-xx  RONALD FAGUNDES DANTAS  046.86x.xxx-xx  SAIONARA DOS SANTOS COSTA  026.20x.xxx-xx  SILVANIO DOS SANTOS CONCEICAO  930.32x.xxx-xx  THULIO ANDRE BEZERRA SILVA  060.84x.xxx-xx  VAGNER FELICISSIMO SANTIAGO  009.93x.xxx-xx  VALDECIO SANTOS DE SANTANA  795.62x.xxx-xx  WEDSON COSTA SANTOS  580.35x.xxx-xx  YAGO LUIS TAVARES CORREIA DE JESUS  017.37x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO II – 44H  ATUAÇÃO: CAIXA  NOME CPF  ADISSON SANTOS DO NASCIMENTO  065.87x.xxx-xx  ALEXANDRE DE CARVALHO SANTOS  029.63x.xxx-xx  ANDERSON DOS SANTOS QUEIROS  005.96x.xxx-xx  ANTONIO CHARLES SANTANA ARAUJO  020.56x.xxx-xx  DAN JESSEN CARVALHO DOS SANTOS  054.38x.xxx-xx  JOSE HUMBERTO FERNANDES FILHO  043.40x.xxx-xx  LINDINEIDE PEREIRA DE ALMEIDA  638.98x.xxx-xx  MARCOS CARVALHO DE JESUS  991.05x.xxx-xx  MAXUEL ARAUJO DA SILVA  062.03x.xxx-xx  PABLO AUGUSTO FERREIRA LEAL  018.11x.xxx-xx  PAULO DO NASCIMENTO SANTOS  066.72x.xxx-xx  TANIA MARIA MELO ALMEIDA  254.91x.xxx-xx  TIAGO BATISTA BOMFIM  066.25x.xxx-xx  VAGNER OLIVEIRA SANTOS  018.45x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO III – 44H  ATUAÇÃO: AUXILIAR  NOME CPF  ADRIELE OLIVEIRA DA CONCEICAO  043.32x.xxx-xx  ANA MARA ARAUJO DA SILVA  819.10x.xxx-xx  CAMYLA SOARES MOURA SANTOS  072.22x.xxx-xx  CATIANE DA HORA SALES  006.84x.xxx-xx  DANIEL TEIXEIRA DA SILVA  055.72x.xxx-xx  DANLEI MATHEUS MENDES ARAUJO  062.41x.xxx-xx  DOMINGOS BORGES FERREIRA  876.44x.xxx-xx  EDUARDO SANTOS SILVA  671.16x.xxx-xx  EDVALDO PEREIRA RODRIGUES  159.21x.xxx-xx  ELTON SIQUEIRA BRASIL  010.59x.xxx-xx  FRANCISCO SANTOS NASCIMENTO  805.11x.xxx-xx  GABRIELLA VIRGINIA SANTOS PEREIRA SEIXAS  630.74x.xxx-xx  ITANA GOMES DAMASCENO FIGUEIREDO  035.00x.xxx-xx  JEANE SANTOS DA LUZ SOUZA  784.56x.xxx-xx  JORGE ADO DOS SANTOS SOARES  929.08x.xxx-xx  JULIAO DOS SANTOS SILVA  797.23x.xxx-xx  LAIS DOS SANTOS REIS ALVES 046.82x.xxx-xx  LUCAS COSTA GONCALVES  054.13x.xxx-xx  MARIA EUNICE DOS SANTOS MENEZES  033.66x.xxx-xx  RONIELSON ALBUQUERQUE DA SILVA  051.43x.xxx-xx  UELLEN MATOS ADAN  858.38x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO III – 42H  ATUAÇÃO: AUXILIAR  NOME CPF  ADEMILSON MACEDO DA LUZ  382.60x.xxx-xx  AGNALDO SANTOS PEREIRA  546.10x.xxx-xx  ALVARO BATISTA DOS SANTOS  242.89x.xxx-xx  NOME CPF  ANTONIO BONFIM AMORIM RAMOS  587.02x.xxx-xx  ANTONIO CANDIDO BISPO DOS SANTOS  195.40x.xxx-xx  ANTONIO RAMILSON PAIM SILVA  361.83x.xxx-xx  CARLA DA HORA LIMA  766.13x.xxx-xx  CARLOS ALBERTO PEREIRA DE SOUZA  564.53x.xxx-xx  CARLOS ROBERTO SANTANA DOS SANTOS  255.30x.xxx-xx  CLAUDIO COUTO DE JESUS  629.56x.xxx-xx  CLOVIS CONCEICAO DOS SANTOS  292.88x.xxx-xx  EDNALDO TEIXEIRA DE JESUS  795.71x.xxx-xx  EDSON PEREIRA SOUZA  354.07x.xxx-xx  ELIAS BARBOSA PIRES  254.50x.xxx-xx  ENOQUE COSTA DOS SANTOS 915.84x.xxx-xx  ENOQUE SANTOS DE CERQUEIRA  187.89x.xxx-xx  GETULIO DOS SANTOS BATISTA  177.81x.xxx-xx  GILSON GOMES DA SILVA  587.09x.xxx-xx  JACKSON PEREIRA SANTOS  679.01x.xxx-xx  JOSE AILTON SANTOS OLIVEIRA  328.28x.xxx-xx  JOSE EDENILSON DOS SANTOS  337.06x.xxx-xx  JOSE MOURA SANTOS  599.05x.xxx-xx  JOSE SILVA RODRIGUES  288.26x.xxx-xx  JURANDI SENA BOMFIM  142.65x.xxx-xx  LEANDRO DOS SANTOS FERREIRA JUNIOR  336.03x.xxx-xx  LEANDRO FERNANDES DE SOUSA  021.44x.xxx-xx  LUCIANO FREITAS SERRA  917.73x.xxx-xx  LUIS CARLOS DA SILVA OLIVEIRA  372.50x.xxx-xx  MARCOS PINTO SODRE  898.56x.xxx-xx  OSVALDO RAYMUNDO DE ANDRADE FILHO  348.79x.xxx-xx  PAULO CESAR BISPO DOS SANTOS  379.44x.xxx-xx  ROMILSON DE JESUS FONSECA  781.02x.xxx-xx  ROSANGELA DOS SANTOS MAXIMA  396.60x.xxx-xx  SIDNEY CORTES DE ALMEIDA  504.98x.xxx-xx  SIDNEY LINO GONCALVES  631.22x.xxx-xx  SILVANO DOS SANTOS NASCIMENTO  794.45x.xxx-xx  SILVIO DE JESUS NASCIMENTO  513.18x.xxx-xx  SINVAL BRITO DOS SANTOS  292.95x.xxx-xx  UDILSON SANTANA DE JESUS  467.63x.xxx-xx  WALTER JORGE FERREIRA RAMOS  258.49x.xxx-xx  WILSON WASHINGTON ALCANTARA BITTENCOURT  250.91x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO IV – 44H  ATUAÇÃO: ALMOXARIFE  NOME CPF  ANDRE LUIZ FERREIRA GOMES  822.12x.xxx-xx  ATUAÇÃO: ASSISTENTE  NOME CPF  DALVA SANTOS SILVA  051.19x.xxx-xx  JOSEMAGNO FERREIRA DA SILVA  004.21x.xxx-xx  ROBSON SANTOS CERQUEIRA  017.83x.xxx-xx  ATUAÇÃO: AUXILIAR  NOME CPF  AMINTAS SANTANA DO CARMO  650.48x.xxx-xx  ATUAÇÃO: CAIXA  NOME CPF  KATIA CILENE CONCEICAO DA SILVA  706.79x.xxx-xx  RICARDO SANTOS DA SILVA  494.75x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO V – 44H  ATUAÇÃO: ASSISTENTE  NOME CPF  ADRIANO PAIXAO DA PAZ  019.48x.xxx-xx  AGNALDO DA PAIXAO FERREIRA FILHO  496.37x.xxx-xx  ARTUR RUFINO SANTANA  066.18x.xxx-xx  CLEITON COSTA DE SOUZA  010.72x.xxx-xx  EDSON SUZART DOS SANTOS  020.61x.xxx-xx  ELDON ALVES DA SILVEIRA  903.50x.xxx-xx  ENIO AMOIS LIMA DO CARMO  033.58x.xxx-xx  EURICO JOSE DOS SANTOS NETO  798.73x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "17": "| N º 7.977 17  NOME CPF  FAGNER DE OLIVEIRA CARRENA  035.95x.xxx-xx  FRANCIVALDO SEIXAS FRANCA  289.17x.xxx-xx  GENI MACHADO  308.56x.xxx-xx  GLAUBER DE ANDRADE MACEDO  036.91x.xxx-xx  JAIR DE JESUS CONCEICAO  671.94x.xxx-xx  JANDIR LOBO DOS SANTOS  105.70x.xxx-xx  JICELIO DOS SANTOS  662.44x.xxx-xx  JOILSON LUIS DA SILVA SOUSA  913.96x.xxx-xx  JOSEVALDO DA CONCEICAO SENA  630.91x.xxx-xx  OTAVIO BISPO DE JESUS FILHO  768.68x.xxx-xx  SANDESON ALVES DA SILVA  866.82x.xxx-xx  SERGIO FABRICIO GALRAO BOTAS  896.46x.xxx-xx  TIAGO LUIS ALVES DA SILVA  022.89x.xxx-xx  WESLEI ALVES DE ALMEIDA  507.54x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO V – 42H  ATUAÇÃO: ASSISTENTE  NOME CPF  JORGE LUIZ DOS SANTOS  430.49x.xxx-xx  REGINALDO DOS SANTOS  196.93x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO VI – 44H  ATUAÇÃO: ASSISTENTE  NOME CPF  ADILSON DA PALMA SANTOS  441.94x.xxx-xx  CARLOS BERNARDO AMORIM DO NASCIMENTO  337.94x.xxx-xx  FELIPE LIMA DA SILVA  855.07x.xxx-xx  HILTON DA SILVA HORA CONCEICAO  825.21x.xxx-xx  JAQUISON MILTON MONTEIRO BATISTA  890.19x.xxx-xx  LUIS CARLOS SILVA DE SOUZA  039.75x.xxx-xx  LUIS FLAVIO COSTA DE OLIVEIRA  806.62x.xxx-xx  MICHELE DE ALMEIDA PRATA DE MEDEIROS  018.20x.xxx-xx  NEILSON DE SOUZA COSTA  352.13x.xxx-xx  NILTON RODRIGUES SILVA  222.36x.xxx-xx  PERICLES DE SANTANA QUEIROZ  567.51x.xxx-xx  RUI AMADO SANTOS ARCHANJO  791.86x.xxx-xx  SUSANA REGINA PATROCINIO DE OLIVEIRA MAIA  792.59x.xxx-xx  TANIA CRISTINA ALVES DE SANTANA  287.28x.xxx-xx  ATUAÇÃO: AUXILIAR  NOME CPF  ANTONIO AZEVEDO SANTOS  091.70x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO VI – 42H  ATUAÇÃO: ASSISTENTE  NOME CPF  JORGE FERREIRA DOS SANTOS  346.70x.xxx-xx  VICENTE MENDES DA SILVA  152.30x.xxx-xx  ATUAÇÃO: AUXILIAR  NOME CPF  PEDRO CARLOS SILVA SOUSA  430.60x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO VII – 44H  ATUAÇÃO: ASSISTENTE  NOME CPF  ANDERSON SILVA DOS SANTOS  809.18x.xxx-xx  ANTONIO CARLOS DE LIMA SILVA  614.01x.xxx-xx  CARLSON JESUS DOS SANTOS  432.13x.xxx-xx  CLAUDIONOR CAMPOS DE MENESES  376.38x.xxx-xx  DANILO SANTANA DA SILVA  023.06x.xxx-xx  GEOVANE TAVARES OLIVEIRA  046.50x.xxx-xx  JAIARA SANTOS SILVA  010.61x.xxx-xx  JERONIMO JOSE SOUZA SANTOS  565.24x.xxx-xx  JOILSON GOMES CRUZ  017.33x.xxx-xx  MARCOS OLIVEIRA AZEVEDO  824.13x.xxx-xx  ORLANDO DOS SANTOS SILVA  596.73x.xxx-xx  RUBENS DOS SANTOS DA ROCHA  678.93x.xxx-xx  RUBENVAL SANTA RITA BARBOSA  612.52x.xxx-xx  TIAGO ALMEIDA MENEZES  021.17x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO VIII – 44H  ATUAÇÃO: ASSISTENTE  NOME CPF  ADEILTON DA SILVA CONCEICAO  291.68x.xxx-xx  DENIZE DA SILVA BRITO MACHADO  019.01x.xxx-xx  FRANCISCO MONTES DOS SANTOS NETO  835.53x.xxx-xx  JAIME PEREIRA DOS SANTOS  405.98x.xxx-xx  JOAQUIM MANUEL SANTANA DE JESUS  509.86x.xxx-xx  JOSE AGNALDO SILVA ALMEIDA  535.37x.xxx-xx  NEIVALDO DA LUZ SANTOS  241.71x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO VIII – 44H  ATUAÇÃO: COORDENADOR  NOME CPF  RENILTON GOMES DOS SANTOS  597.61x.xxx-xx  SHEILA MARIA ALMEIDA MOUTINHO  513.18x.xxx-xx  SUELI VALENTIM DA SILVA BORGES  905.36x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO IX – 44H  ATUAÇÃO: ASSISTENTE  NOME CPF  JOAO NERIS SANTIAGO  145.88x.xxx-xx  FUNÇÃO: ASSISTENTE ADMINISTRATIVO X – 44H  ATUAÇÃO: ASSISTENTE  NOME CPF  GILCIMAR GONZAGA DOS SANTOS  815.49x.xxx-xx  JOANA ANGELICA ALVES DE SANTANA  104.94x.xxx-xx  ATUAÇÃO: COORDENADOR  NOME CPF  EDSON HENRIQUE OLIVEIRA SILVA  008.99x.xxx-xx  JAIR PEREIRA DA SILVA  544.21x.xxx-xx  JOSEMAR SILVA DE OLIVEIRA  022.94x.xxx-xx  MAISE PEREIRA DOS SANTOS OLIVEIRA  012.94x.xxx-xx  SIDNEI LIMA SANTOS  229.76x.xxx-xx  THAIRONE GUIMARAES HOHENFELD NERY  020.60x.xxx-xx  ATUAÇÃO: INSTRUTOR  NOME CPF  ADJILSON DAMASCENO GOMES  566.38x.xxx-xx  JESONIAS ARAUJO OLIVEIRA  506.62x.xxx-xx  WELINGTON SANTOS DO ROSARIO  536.09x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES I – 44H  ATUAÇÃO: AUXILIAR DE MANUTENÇÃO  NOME CPF  ADEMARIO NERY DOS SANTOS  544.04x.xxx-xx  ADEMIR MELO SILVA  920.36x.xxx-xx  AGENOR NUNES DOS SANTOS  026.64x.xxx-xx  ALEXSANDRO DE ASSIS OLIVEIRA  032.08x.xxx-xx  ALOISIO TAVARES DOS SANTOS  318.35x.xxx-xx  ANTONIO BENEDITO SANTOS LIMA  482.67x.xxx-xx  DEIVIDE CARVALHO DOS ANJOS  860.11x.xxx-xx  DENILSON MOREIRA GONCALVES  035.78x.xxx-xx  DENILSON SANTANA DE SOUZA  472.65x.xxx-xx  DIELSON DOS SANTOS MESQUITA  010.89x.xxx-xx  FRANCISCO DE ASSIS DA SILVA FILHO  009.83x.xxx-xx  GUSTAVO CONCEICAO SANTOS  066.79x.xxx-xx  JEREMIAS SOLEDADE DA SILVA  068.96x.xxx-xx  JOAO CARLOS BARRETO DOS SANTOS  945.76x.xxx-xx  JOSELITO CARLOS SANTOS DA SILVA  677.05x.xxx-xx  LEANDRO DOS SANTOS SOUZA  028.61x.xxx-xx  LUIZ INÁCIO LIMA 029.65x.xxx-xx  MATEUS BARROS DE SOUSA  071.31x.xxx-xx  MAURICIO SOUZA PEREIRA  046.29x.xxx-xx  RICARDO DAMASCENO DE SOUZA  805.83x.xxx-xx  RICARDO SANTOS DA SILVA  820.38x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "18": "| N º 7.97718  NOME CPF  RODRIGO DOS SANTOS  858.28x.xxx-xx  RODRIGO FERNANDO DOS SANTOS  066.94x.xxx-xx  ATUAÇÃO: ABASTECEDOR  NOME CPF  ADILSON SANTANA RAMOS  009.56x.xxx-xx  ANGELO MARCOS DA SILVA GONCALVES  013.21x.xxx-xx  EDMILSON JESUS DOS SANTOS  805.59x.xxx-xx  EDVALDO DOS SANTOS SANTANA  486.79x.xxx-xx  FERNANDO CONCEICAO CARNEIRO DOS SANTOS  021.95x.xxx-xx  JACKSON OLIVEIRA DE ARAUJO  783.38x.xxx-xx  JADSON DIAS MELQUIADES  813.06x.xxx-xx  JAILTON ANTONIO DOS SANTOS AMORIM  871.50x.xxx-xx  JOSE ROBERTO ALVES DE JESUS  542.49x.xxx-xx  WILLIAMS LUAN PAIXAO DOS SANTOS  859.07x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES II – 44H  ATUAÇÃO: BORRACHEIRO  NOME CPF  ADILSON MATOS DA SILVA  684.53x.xxx-xx  ANDERSON OLIVEIRA DOS SANTOS  025.20x.xxx-xx  FABIO RAFAEL DA SILVA FERREIRA  051.80x.xxx-xx  IVANILSON DOS SANTOS SILVA  598.97x.xxx-xx  JAILSON MACHADO DE CERQUEIRA  919.29x.xxx-xx  JOSE AUGUSTO ALVES DE SANTANA  810.63x.xxx-xx  LUCIANO BERNADINO DOS REIS  007.69x.xxx-xx  RENATO TAVARES SANTOS  644.03x.xxx-xx  RENILDO SACRAMENTO DOS SANTOS  938.68x.xxx-xx  WELLINGTON DA SILVA  900.00x.xxx-xx  ATUAÇÃO: CONTROLADOR DE MANUTENÇÃO  NOME CPF  INGRID REBECA DE OLIVEIRA SILVA  088.94x.xxx-xx  JAILSON REIS DE CARVALHO  613.21x.xxx-xx  ATUAÇÃO: ELETRICISTA  NOME CPF  GUTEMBERG SANTANA PEREIRA  786.54x.xxx-xx  ATUAÇÃO: MANOBRISTA  NOME CPF  ADEMARIO MATOS DE JESUS  685.90x.xxx-xx  AGNOR ALVES PEREIRA  881.13x.xxx-xx  ALESSANDRO LIBERATO DE FREITAS  783.41x.xxx-xx  ANDRE CORREIA DA CRUZ  894.27x.xxx-xx  ANDRE PEREIRA FERREIRA  957.08x.xxx-xx  ANTONIO MARCOS MOREIRA DE JESUS  784.36x.xxx-xx  CARLOS ARAQUEM ROSARIO FERREIRA PINTO  780.04x.xxx-xx  CLAUDISSON DO NASCIMENTO CERQUEIRA  033.38x.xxx-xx  DANIELSON SOUZA ARAGAO  031.56x.xxx-xx  DEIVIDE BRITO VAZ  051.32x.xxx-xx  DENIS OLIVEIRA PIRES  043.42x.xxx-xx  EVERTON SACRAMENTO NASCIMENTO  034.25x.xxx-xx  FABIO DE JESUS  795.39x.xxx-xx  IGOR FABIO POMBO DE SOUZA  797.58x.xxx-xx  ILTON OLIVEIRA ARAUJO  822.36x.xxx-xx  JEFFERSON BRANCO DOS SANTOS  817.93x.xxx-xx  JOBSON SANTOS BARBOSA  802.43x.xxx-xx  JORGE LUIS SIMOES SILVA  832.20x.xxx-xx  JORGE SANTANA DOS SANTOS  029.86x.xxx-xx  KLEBER RIBEIRO SANTOS  822.94x.xxx-xx  LEANDRO REGES SANTANA  019.79x.xxx-xx  LUIS CARLOS JOSE DE SOUSA FILHO  789.89x.xxx-xx  MARCELO CRUZ DOS SANTOS  648.08x.xxx-xx  MARCELO DA HORA PINHEIRO  031.07x.xxx-xx  OLDAIR DE SOUZA SANTOS  004.98x.xxx-xx  RICARDO ARAUJO DE JESUS  789.05x.xxx-xx  ROBSON SANTOS SANTANA  014.74x.xxx-xx  ROGERIO DA HORA DA SILVA  000.79x.xxx-xx  ROMULO JESUS DE OLIVEIRA  946.05x.xxx-xx  TAIRANY SANTOS ALVES  647.99x.xxx-xx  NOME CPF  UILSON DOS SANTOS NERES  785.91x.xxx-xx  ATUAÇÃO: MECÂNICO  NOME CPF  ADENILTON SOUZA DA SILVA  766.02x.xxx-xx  CAIO CEZAR CONCEICAO SILVA  038.90x.xxx-xx  FABIO SANTOS DUQUE  022.73x.xxx-xx  FLORISVALDO PEREIRA VITORIO  977.98x.xxx-xx  SAULO SANTIAGO CORTES  050.82x.xxx-xx  SERGIO BORGES CORREIA  787.32x.xxx-xx  VALTER RUFINO DA SILVA  027.63x.xxx-xx  WESLEY FERREIRA DE JESUS  057.14x.xxx-xx  ATUAÇÃO: MOLEIRO  NOME CPF  JAILTON DOS SANTOS DE ALEXANDRIA  803.00x.xxx-xx  MAXIMIANO DA SILVA  177.45x.xxx-xx  VALDEMAR SILVA DA PAIXAO  766.11x.xxx-xx  ATUAÇÃO: PINTOR  NOME CPF  BRUNO FAGNER MOURA FERREIRA  857.70x.xxx-xx  RAINELDES DE GOES SANTOS  960.26x.xxx-xx  ATUAÇÃO: TÉCNICO EM REFRIGERAÇÃO DE VEÍCULO  NOME CPF  RODRIGO BATISTA SOUZA  861.32x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES III – 44H  ATUAÇÃO: CAPOTEIRO  NOME CPF  CARLOS ALBERTO DE JESUS CRUZ  482.45x.xxx-xx  ROBSON DE JESUS MATOS  640.99x.xxx-xx  ATUAÇÃO: ENCARREGADO DE SERVIÇOS GERAIS  NOME CPF  ALEKSANDRA DA SILVA DE JESUS  048.66x.xxx-xx  CARLOS DOS SANTOS  246.47x.xxx-xx  LUCIANO MOREIRA DOS SANTOS SILVA  684.22x.xxx-xx  MARCIA MARIA GOMES DA SILVA  790.20x.xxx-xx  ROBERT DA SILVA CRUZ  923.56x.xxx-xx  ATUAÇÃO: CHAPISTA  NOME CPF  ADEMIR NERES DE JESUS  037.28x.xxx-xx  ANDERSON RODRIGUES DE OLIVEIRA  957.58x.xxx-xx  COSME MARINHO DE CERQUEIRA  631.54x.xxx-xx  EDMILSON BISPO DOS SANTOS  647.39x.xxx-xx  LAZARO SANTOS DE JESUS  782.87x.xxx-xx  NATANAEL ALVES DOS SANTOS  506.83x.xxx-xx  WASHINGTON LUIZ SANTOS VIEIRA  677.42x.xxx-xx  ATUAÇÃO: ELETRICISTA  NOME CPF  JAIRO DOS SANTOS REIS  036.77x.xxx-xx  JOSEFE SOARES DE SANTANA  063.18x.xxx-xx  JULIO MESSIAS OLIVEIRA DOS SANTOS  050.60x.xxx-xx  LEONIDAS RIBEIRO DA SILVA  943.65x.xxx-xx  RENE DE JESUS SANTANA  017.46x.xxx-xx  RIANDSON DA SILVA TRINDADE  860.94x.xxx-xx  UBALDINO PEREIRA DA CRUZ  506.68x.xxx-xx  VALDIR VIEIRA ROCHA  278.22x.xxx-xx  ATUAÇÃO: LUBRIFICADOR  NOME CPF  ERIVALDO DOS SANTOS SANTANA  668.22x.xxx-xx  RICARDO DA SILVA ALCANTARA  027.18x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "19": "| N º 7.977 19  ATUAÇÃO: MECÂNICO  NOME CPF  ABELARDO JOSE GOMES DE ALCANTARA  382.47x.xxx-xx  BENITO DOS SANTOS GONCALVES  042.64x.xxx-xx  DOMINGOS SANTANA ALVES  232.10x.xxx-xx  JOSE LEANDRO DOS SANTOS  021.77x.xxx-xx  ATUAÇÃO: MECÂNICO  NOME CPF  ANDERSON PINTO DE SOUZA  023.84x.xxx-xx  ANTONIO ANASTACIO SANTOS SILVA  332.87x.xxx-xx  DAVID MESQUITA  222.80x.xxx-xx  MARCOS ALVES DOS SANTOS ALMEIDA  013.68x.xxx-xx  PAULO ALBERTO DO CARMO SANTOS  849.78x.xxx-xx  TAIRONE ALVES DA SILVA  047.58x.xxx-xx  ATUAÇÃO: PINTOR  NOME CPF  BENICIO SANTANA DA SILVA  799.84x.xxx-xx  LUIS RICARDO CALMON DA SILVA  019.47x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES IV – 44H   ATUAÇÃO: BORRACHEIRO  NOME CPF  ANTONIO LUIZ ARAUJO DOS SANTOS  527.11x.xxx-xx  DAVARISON DE SOUZA  559.84x.xxx-xx  ROQUE DOS SANTOS  091.55x.xxx-xx  ATUAÇÃO: CAPOTEIRO  NOME CPF  MARCONDES PINTO DE SANTANA  051.36x.xxx-xx  ATUAÇÃO: CHAPISTA  NOME CPF  ADILSON JOSE DOS SANTOS  856.44x.xxx-xx  BRENO GOMES DE MELO  925.88x.xxx-xx  JOSE AUGUSTO DA SILVA  457.93x.xxx-xx  ZENILDO DE LIMA DE JESUS  481.84x.xxx-xx  ATUAÇÃO: ELETRICISTA  NOME CPF  ALBERTO RAMOS DOS SANTOS  431.95x.xxx-xx  ANTONIO DE JESUS NASCIMENTO  429.87x.xxx-xx  CHRISTIAN SILVA OLIVEIRA  808.36x.xxx-xx  JONAS COSTA FERREIRA  534.85x.xxx-xx  LEANDRO GOES DE MIRANDA  021.04x.xxx-xx  LUIS ALBERTO SILVA DOS SANTOS  024.78x.xxx-xx  MANOEL NOVAES DOS SANTOS  406.41x.xxx-xx  UILTON BRITO FERREIRA  778.34x.xxx-xx  ATUAÇÃO: MECÂNICO  NOME CPF  ADALTON SILVA FERREIRA  010.47x.xxx-xx  ANTONIO CARLOS COSTA SANTOS  270.44x.xxx-xx  ANTONIO FRANCISCO DOS REIS PEREIRA  327.88x.xxx-xx  ARNOVANDO DOS SANTOS ANJOS  025.57x.xxx-xx  ARUDIR CANDIDO DOS SANTOS  242.91x.xxx-xx  CARLOS ALBERTO DE OLIVEIRA COUTINHO  157.69x.xxx-xx  CARLOS DENILSON SANTOS PINTO  405.30x.xxx-xx  EVERTON SILVA BARRETO  027.30x.xxx-xx  FABIO DA CONCEICAO OLIVEIRA  012.61x.xxx-xx  FLAMARION SANTOS DE SOUZA  826.72x.xxx-xx  FRANCISCO UILTON SANTOS RIOS  629.79x.xxx-xx  ITAMARACI CONCEICAO COSTA GOMES  036.41x.xxx-xx  IVANILDO CANDIDO DE JESUS NASCIMENTO  035.24x.xxx-xx  JENILSON DOS SANTOS NASCIMENTO  986.86x.xxx-xx  JOAO SANTOS MIRANDA  748.64x.xxx-xx  LEANDRO BATISTA DOS SANTOS  028.61x.xxx-xx  LUCIANO SANTOS DA PURIFICACAO  820.17x.xxx-xx  LUCIVALDO DOS SANTOS  349.56x.xxx-xx  MANOEL DA FONSECA SANTOS  771.41x.xxx-xx  NOME CPF  ROBISON MACHADO DOS SANTOS  017.12x.xxx-xx  WILIAM SOUZA DE SANTANA  051.18x.xxx-xx  WILTON BISPO DE CARVALHO  027.13x.xxx-xx  ZAQUEU ALVES DA SILVA  375.19x.xxx-xx  ATUAÇÃO: MOLEIRO  NOME CPF  ELIAS DA SILVA SANTOS  040.82x.xxx-xx  ELIOMAR NASCIMENTO DE OLIVEIRA  741.23x.xxx-xx  ATUAÇÃO: PINTOR  NOME CPF  GERSON LUIZ SILVA DE OLIVEIRA  454.57x.xxx-xx  JAILSON DE JESUS SERRA  011.97x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES V – 44H   ATUAÇÃO: BORRACHEIRO  NOME CPF  JOSE COSTA DOS SANTOS  481.23x.xxx-xx  RENILSON MIRANDA CAMPOS  489.90x.xxx-xx  ATUAÇÃO: CHAPISTA  NOME CPF  ANTONIO VITOR DE JESUS SANTOS  567.06x.xxx-xx  JOSE CARLOS OLIVEIRA DE ARAUJO  453.29x.xxx-xx  LUCIANO DE JESUS PINHEIRO NASCIMENTO  539.73x.xxx-xx  ATUAÇÃO: CONTROLADOR DE MANUTENÇÃO  NOME CPF  AQUINO BRUNO DE SOUSA SOARES  072.44x.xxx-xx  EVANILDO GUIMARAES MONTEIRO NETO  021.20x.xxx-xx  GUILHERME PINTO DE LIRA ROSAS  061.89x.xxx-xx  JAILTON OLIVEIRA DA SILVA  000.84x.xxx-xx  ATUAÇÃO: ELETRICISTA  NOME CPF  JOSE BENEDITO DA SILVA FILHO  478.82x.xxx-xx  NILTON CESAR DE SOUZA  431.84x.xxx-xx  RAIMUNDO PEREIRA VITORIO  705.40x.xxx-xx  ATUAÇÃO: MECÂNICO  NOME CPF  ADEMAR DE JESUS COSTA  567.34x.xxx-xx  ALBERICO LOPES DE JESUS  014.82x.xxx-xx  ANSELMO DA SILVA NASCIMENTO  016.69x.xxx-xx  ANTONIO EDSON FRAGA JUNIOR  672.94x.xxx-xx  DAVI TRINDADE DOS SANTOS  791.81x.xxx-xx  ELIEZER DA SILVA RAMOS  340.52x.xxx-xx  FRANCISCO CARLOS SOUZA SANTOS  357.87x.xxx-xx  LEONARDO SOUZA SANTOS  823.85x.xxx-xx  MANOEL CARLOS DE LIMA  248.09x.xxx-xx  NAILTON FRANCISCO COSTA  499.54x.xxx-xx  ONORIO DE JESUS FREITAS  941.42x.xxx-xx  ROSEMIRO LOPES GOMES  914.85x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES V – 42H   ATUAÇÃO: MECÂNICO  NOME CPF  ANTONIO DE JESUS  358.18x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES VI – 44H   ATUAÇÃO: MECÂNICO SOCORRISTA  NOME CPF  ALEX SANDRO MOREIRA SANTOS  727.24x.xxx-xx  EDIVAL BISPO SANTOS  019.92x.xxx-xx  ELINALDO SANTOS COSTA  043.12x.xxx-xx  FABRICIO PRAZERES BISPO  025.94x.xxx-xx  FRANCISCO ANTONIO DOS SANTOS  237.25x.xxx-xx  GERMANO LUZ FERREIRA  117.80x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "20": "| N º 7.97720  NOME CPF  HUNALDO MESSIAS DOS SANTOS  713.56x.xxx-xx  JANAILTON ASSIS SOUZA  515.10x.xxx-xx  JOSE AUGUSTO COSTA SOARES  420.01x.xxx-xx  LUCIANO RODRIGUES SOARES  017.08x.xxx-xx  VALDIR BARBOSA  597.70x.xxx-xx  ATUAÇÃO: PINTOR  NOME CPF  ADILTON DA SILVA CONCEICAO  368.60x.xxx-xx  ATUAÇÃO: SOLDADOR  NOME CPF  GILDASIO FERREIRA DA SILVA  222.76x.xxx-xx  JURACI SEVERIANO DE SOUZA  369.02x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES VII – 44H   ATUAÇÃO: CHAPISTA  NOME CPF  ADONIAS JOSE DA COSTA  910.90x.xxx-xx  ATUAÇÃO: PINTOR  NOME CPF  JOSE BISPO  231.08x.xxx-xx  FUNÇÃO: ASSISTENTE DE OPERAÇÕES VIII – 44H   ATUAÇÃO: ELETRICISTA ESPECIALISTA  NOME CPF  JOAO ANUNCIACAO NUNES  090.15x.xxx-xx  VALDEMARIO PARANHOS DA LUZ  832.45x.xxx-xx  ATUAÇÃO: MECANICO ESPECIALISTA  NOME CPF  EVANGIVALDO SOUSA DIAS  325.67x.xxx-xx  FUNÇÃO: COBRADOR – 42H   ATUAÇÃO: COBRADOR  NOME CPF  ABILIO ANTONIO BATISTA TEIXEIRA  019.31x.xxx-xx  ADAILTON OLIVA PEREIRA  924.78x.xxx-xx  ADELCIDES CARDOSO DE ARAUJO  028.53x.xxx-xx  ADELMO RODRIGUES DO ESPIRITO SANTO  013.15x.xxx-xx  ADEMILTON CONCEICAO DO AMOR DIVINO  015.11x.xxx-xx  ADEMIR DE SANTANA  504.82x.xxx-xx  ADEMIR PRADO ESQUIVEL  643.70x.xxx-xx  ADEMIR SANTANA DE QUEIROZ  139.88x.xxx-xx  ADENILSON CORREIA SANTOS  628.34x.xxx-xx  ADENILSON PEREIRA DOS SANTOS  482.15x.xxx-xx  ADENILTON DA SILVA SANTOS  040.86x.xxx-xx  ADENILTON DE JESUS DO NASCIMENTO  911.58x.xxx-xx  ADERVAL GONZAGA  716.09x.xxx-xx  ADILSON ALVES DOS SANTOS  506.98x.xxx-xx  ADILSON NUNES SOUSA  015.39x.xxx-xx  ADILSON SANTOS NASCIMENTO  240.17x.xxx-xx  ADINAILTON ALMEIDA SANTOS  019.18x.xxx-xx  ADRIANA DOS SANTOS PASSOS  925.94x.xxx-xx  ADRIANO ALVES SANTOS  842.46x.xxx-xx  ADRIANO DE ARAUJO MOREIRA  033.12x.xxx-xx  ADRIANO DOS SANTOS MAIA  908.19x.xxx-xx  ADRIANO FARIAS DOS SANTOS  015.66x.xxx-xx  ADRIANO TEIXEIRA SILVA  030.65x.xxx-xx  ADSON MARTINHO DE JESUS ASSIS  031.89x.xxx-xx  AGNALDO ALMEIDA DOS SANTOS  765.94x.xxx-xx  AGNALDO DE JESUS ROSA  216.71x.xxx-xx  AGNALDO VENANCIO DOS SANTOS FILHO  008.05x.xxx-xx  AILSON SANTOS SILVA  038.77x.xxx-xx  AILTON ALTINO DE JESUS SENA  629.34x.xxx-xx  AILTON DE SOUSA SANTOS  197.97x.xxx-xx  AILTON FERREIRA DE SANTANA  441.73x.xxx-xx  AILTON MORENO DA SILVA  148.23x.xxx-xx  AJALMAR NONATO DE CARVALHO SANTOS  246.33x.xxx-xx  NOME CPF  ALAIN FRANCISCO LEAL DA SILVA  009.01x.xxx-xx  ALANA DE JESUS MACHADO  026.21x.xxx-xx  ALBERTO BARBOSA CARVALHO  631.05x.xxx-xx  ALBERTO LUIS NASCIMENTO DA SILVA  790.97x.xxx-xx  ALBERTO LUIS SOUSA MARQUES  629.58x.xxx-xx  ALBERTO MOREIRA DE SANTANA  702.74x.xxx-xx  ALCIDES BOMFIM DE MIRANDA  874.27x.xxx-xx  ALCIDES DE SOUZA BARBOSA  676.89x.xxx-xx  ALDEMAR SANTOS DE SOUZA  934.82x.xxx-xx  ALENCAR MOTA SANTOS  354.25x.xxx-xx  ALESSANDRO DE FREITAS FRANCA  927.38x.xxx-xx  ALESSANDRO DE SOUSA AZEVEDO  803.84x.xxx-xx  ALEX COSTA PITA  727.30x.xxx-xx  ALEX FIALHO NASCIMENTO MARQUES  633.79x.xxx-xx  ALEX GUERRA FRANCO  019.50x.xxx-xx  ALEX SANTOS FERREIRA  012.05x.xxx-xx  ALEXANDRE SACRAMENTO SANTOS  804.67x.xxx-xx  ALEXANDRE SANTOS TENUTA  835.82x.xxx-xx  ALEXANDRE SENNA MARTINS  827.48x.xxx-xx  ALEXANDRE SILVA DE SANTANA  818.74x.xxx-xx  ALEXANDRE VASCONCELOS GOMES  513.12x.xxx-xx  ALEXANDRO DE LIMA REIS  779.66x.xxx-xx  ALEXANDRO SANTOS PEREIRA  025.27x.xxx-xx  ALEXANDRO SOUZA DOS SANTOS  811.20x.xxx-xx  ALEXNALDO SANTOS DE OLIVEIRA  631.24x.xxx-xx  ALEXSANDRO CALMON DO NASCIMENTO  547.46x.xxx-xx  ALEXSANDRO DO SACRAMENTO NASCIMENTO  023.79x.xxx-xx  ALEXSANDRO RODRIGUES AQUINO  031.63x.xxx-xx  ALEXSANDRO SOUZA DOS SANTOS  018.26x.xxx-xx  ALEXSANDRO VAZ DA SILVA FERREIRA  826.58x.xxx-xx  ALEXSON COSTA DOS SANTOS  942.14x.xxx-xx  ALFREDO PEREIRA DA CRUZ  220.63x.xxx-xx  ALMIRO PAIXAO CERQUEIRA  677.19x.xxx-xx  ALMIRO SILVA DA CONCEICAO  232.48x.xxx-xx  ALOISIO LUIS MARQUES DOS SANTOS  509.91x.xxx-xx  ALONEI SANTANA SANTOS  794.32x.xxx-xx  ALTAIR FLORENCIO MARQUES  275.51x.xxx-xx  ALVARO DE CASTRO FONSECA  131.67x.xxx-xx  ALVARO JOSE FRANCA DE ASSIS  244.55x.xxx-xx  ALZIRO FERREIRA  510.97x.xxx-xx  AMILTON MENDES DA SILVA  013.18x.xxx-xx  AMILTON RICARDO SANTOS DA PAIXAO  011.39x.xxx-xx  ANA CLECIA DOS SANTOS  817.14x.xxx-xx  ANA CRISTINA JESUS DOS SANTOS  916.37x.xxx-xx  ANA CRISTINA PEDRA DE SOUZA  254.58x.xxx-xx  ANA LUCIA BARRETO LEMOS DE BRITO  398.23x.xxx-xx  ANA PATRICIA BARBOSA OLIVEIRA  012.51x.xxx-xx  ANASTACIO NONATO DOS SANTOS  319.97x.xxx-xx  ANDERLEI FERNANDES  025.62x.xxx-xx  ANDERSON CARLOS DE PINA SILVA  922.09x.xxx-xx  ANDERSON CUNHA DE JESUS  035.56x.xxx-xx  ANDERSON DE JESUS DA SILVA  010.26x.xxx-xx  ANDERSON DOS SANTOS BRITO  818.05x.xxx-xx  ANDERSON LIMA  027.41x.xxx-xx  ANDERSON LUIS OLIVEIRA DE SANTANA  858.77x.xxx-xx  ANDERSON LUIZ VALASQUES SANTOS  767.17x.xxx-xx  ANDERSON OLIVEIRA DA PAIXAO  011.24x.xxx-xx  ANDERSON PEREIRA DA SILVA  810.11x.xxx-xx  ANDERSON RAMOS COSTA  016.17x.xxx-xx  ANDERSON REIS DE ALMEIDA  014.35x.xxx-xx  ANDERSON RIBEIRO DA SILVA  028.52x.xxx-xx  ANDERSON SANTOS GRAMACHO  825.72x.xxx-xx  ANDERSON SILVA DE ALELUIA  817.31x.xxx-xx  ANDRE CONCEICAO DOS SANTOS  871.14x.xxx-xx  ANDRE DA SILVA SANTOS  008.11x.xxx-xx  ANDRE DOS SANTOS CARVALHO  819.12x.xxx-xx  ANDRE EVANGELISTA SANTOS  630.10x.xxx-xx  ANDRE JESUS DE BRITO  630.21x.xxx-xx  ANDRE LUIS SANTOS  828.80x.xxx-xx  ANDRE LUIS SANTOS DE JESUS  801.28x.xxx-xx  ANDRE LUIS SOUZA SANTOS  641.64x.xxx-xx  ANDRE LUIZ DE ARAUJO  915.73x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "21": "| N º 7.977 21  NOME CPF  ANDRE LUIZ DOS SANTOS  787.35x.xxx-xx  ANDREA NASCIMENTO SILVA  933.45x.xxx-xx  ANGELA MARIA PEREIRA DA SILVA  549.22x.xxx-xx  ANTONIA DE CASSIA MOREIRA BARBOSA  185.71x.xxx-xx  ANTONIA RITA SOUZA  314.30x.xxx-xx  ANTONIEL GONCALVES DA SILVA  006.11x.xxx-xx  ANTONIO AURELIANO SILVA DE JESUS  224.72x.xxx-xx  ANTONIO CARLOS ARGOLO PINHEIRO  222.28x.xxx-xx  ANTONIO CARLOS DA SILVA  816.62x.xxx-xx  ANTONIO CARLOS DA SILVA SANTOS  366.32x.xxx-xx  ANTONIO CARLOS DA SILVA SANTOS  145.21x.xxx-xx  ANTONIO CARLOS DE JESUS  315.13x.xxx-xx  ANTONIO CARLOS DE SANTANA  318.57x.xxx-xx  ANTONIO CARLOS FARIAS DA CRUZ  507.63x.xxx-xx  ANTONIO CARLOS PEREIRA DA SILVA  368.46x.xxx-xx  ANTONIO CARLOS PEREIRA DOS SANTOS  481.14x.xxx-xx  ANTONIO CARLOS SALDANHA CARDOSO  802.45x.xxx-xx  ANTONIO CARLOS SILVA DA SILVA  778.48x.xxx-xx  ANTONIO CASSIO DOS ANJOS SANTOS  931.96x.xxx-xx  ANTONIO CESAR ALVES PINTO  356.76x.xxx-xx  ANTONIO CESAR REIS  402.55x.xxx-xx  ANTONIO CLAUDIO DOS SANTOS MATIAS  807.77x.xxx-xx  ANTONIO CLAUDIO FERREIRA DE FRANCA  543.36x.xxx-xx  ANTONIO CONCEICAO DE OLIVEIRA  348.03x.xxx-xx  ANTONIO CRISPIM DOS SANTOS  576.34x.xxx-xx  ANTONIO DOS SANTOS GESTEIRA JUNIOR  026.87x.xxx-xx  ANTONIO FABIO BARBOSA DOS SANTOS  818.36x.xxx-xx  ANTONIO GRIZOSTON OLIVEIRA  455.37x.xxx-xx  ANTONIO JESUS DOS SANTOS  404.22x.xxx-xx  ANTONIO JORGE CERQUEIRA CABRAL  032.07x.xxx-xx  ANTONIO MARCOS DE JESUS SANTANA  567.73x.xxx-xx  ANTONIO MARCOS SILVA SANTOS  920.02x.xxx-xx  ANTONIO MARIO DOS SANTOS  122.70x.xxx-xx  ANTONIO MARIO MACHADO RIBEIRO  564.25x.xxx-xx  ANTONIO NAZARE FILHO  938.16x.xxx-xx  ANTONIO NILTON NERIS MELO  783.82x.xxx-xx  ANTONIO PAULO NASCIMENTO SANTOS  339.43x.xxx-xx  ANTONIO RAIMUNDO SOARES DOS SANTOS  029.77x.xxx-xx  ANTONIO ROBERTO MOREIRA DA CRUZ  244.93x.xxx-xx  ANTONIO RODRIGUES DE SOUZA  310.80x.xxx-xx  ANTONIO ROQUE DO AMOR DIVINO  782.00x.xxx-xx  ANTONIO SALES DOS SANTOS  379.38x.xxx-xx  ANTONIO SOARES DOS SANTOS  242.54x.xxx-xx  APARECIDA SANTOS SANTANA  947.11x.xxx-xx  ARILMA PEREIRA DA SILVA  833.15x.xxx-xx  ARIOMAR DORIA BATISTA  007.96x.xxx-xx  ARIOSVALDO BATISTA DE JESUS  938.83x.xxx-xx  ARIOSVALDO SOARES DA HORA  363.04x.xxx-xx  ARISTOTELES COELHO DOS SANTOS  363.18x.xxx-xx  ARNALDO PEIXOTO SANTOS  022.71x.xxx-xx  ARNOLD DOS SANTOS LIMA FILHO  431.70x.xxx-xx  ARNOLD JOHANSSON FERREIRA DE SANTANA  030.48x.xxx-xx  AROLDO DA SILVA ARAUJO  167.97x.xxx-xx  ARTUR CARVALHO COSTA FILHO  958.30x.xxx-xx  ATHAIDE ROSA DE JESUS  122.70x.xxx-xx  ATOS INACIO DOS SANTOS  699.83x.xxx-xx  AUGUSTO CEZAR ARAUJO SANTANA  369.24x.xxx-xx  AURELINO RODRIGUES DOS SANTOS FILHO  440.43x.xxx-xx  BALBINO CONCEICAO DO ESPIRITO SANTO  213.74x.xxx-xx  BARBARA MARIA FONTES DOS SANTOS  157.71x.xxx-xx  BARTOLOMEU ROQUE DE SOUSA FILHO  671.16x.xxx-xx  BENEDITA DE CERQUEIRA LEAL SANTANA  480.10x.xxx-xx  BENEDITO COELHO FILHO  565.87x.xxx-xx  BENEDITO DOS SANTOS SILVA  614.60x.xxx-xx  BENEDITO GONCALVES FILHO  400.31x.xxx-xx  BENIGNO JOSE DE JESUS FILHO  940.00x.xxx-xx  BREIMO CRUZ DE MELO  828.03x.xxx-xx  BRUNO COSTA DO SACRAMENTO  041.36x.xxx-xx  BRUNO DA SILVA BARBOSA  024.95x.xxx-xx  BRUNO GUEDES CORREIA  107.13x.xxx-xx  BRUNO LUIS MOREIRA BOMFIM  010.71x.xxx-xx  BRUNO PEREIRA SANTANA  803.08x.xxx-xx  NOME CPF  BRUNO SANTOS DE OLIVEIRA  052.36x.xxx-xx  BRUNO SIMOES SEIXAS DE OLIVEIRA  817.21x.xxx-xx  CAITANO DOS SANTOS  716.71x.xxx-xx  CAMERINO DE JESUS SANTOS  135.34x.xxx-xx  CAMILO DILELES DA SILVA  677.75x.xxx-xx  CARLITO NUNES  087.25x.xxx-xx  CARLOS ALBERTO CORREIA DA SILVA  158.86x.xxx-xx  CARLOS ALBERTO DE CERQUEIRA  895.53x.xxx-xx  CARLOS ALBERTO SOUZA SANTOS  019.49x.xxx-xx  CARLOS ANDRE DO NASCIMENTO SANTOS  967.84x.xxx-xx  CARLOS ANDRE MOREIRA DE OLIVEIRA  792.67x.xxx-xx  CARLOS ANTONIO MOTA  982.32x.xxx-xx  CARLOS ANTONIO RIBEIRO SANTOS  382.30x.xxx-xx  CARLOS AUGUSTO SANTANA DA SILVA  907.90x.xxx-xx  CARLOS BONFIM MEIRELES SILVA  576.50x.xxx-xx  CARLOS CESAR CARVALHO MATOS  297.44x.xxx-xx  CARLOS COUTINHO DE SOUZA  023.70x.xxx-xx  CARLOS DE SOUZA BARBOZA  507.13x.xxx-xx  CARLOS EDUARDO DA CRUZ ALVES  046.23x.xxx-xx  CARLOS EMANUEL SANTOS DE JESUS  371.90x.xxx-xx  CARLOS EVANDRO CARVALHO DE SOUZA  616.27x.xxx-xx  CARLOS FIEL DE SOUZA  133.64x.xxx-xx  CARLOS HENRIQUE PINHEIRO DOS SANTOS  035.13x.xxx-xx  CARLOS JORGE VIEIRA  385.61x.xxx-xx  CARLOS OLIVEIRA SUZART  011.85x.xxx-xx  CARLOS SANTOS SOUZA  605.39x.xxx-xx  CARMELINA DE SOUSA DIAS  357.91x.xxx-xx  CARMEM LUCIA REIS  957.63x.xxx-xx  CELSO DOS SANTOS BRANDAO  249.95x.xxx-xx  CELSO ROCHA DA SILVA  195.69x.xxx-xx  CESAR DA CONCEICAO MUNIZ  830.69x.xxx-xx  CEZAR AUGUSTO MOREIRA DE OLIVEIRA  548.43x.xxx-xx  CHELDON E SILVA DE OLIVEIRA  308.56x.xxx-xx  CICERO MACHADO DA SILVA  383.56x.xxx-xx  CID DOS SANTOS SOUZA  901.91x.xxx-xx  CID OLIVEIRA BARROSO  019.45x.xxx-xx  CINTIA ALMEIDA COSTA JURITI  812.13x.xxx-xx  CIRENE PEREIRA DA SILVA  215.22x.xxx-xx  CLAUDECI SANTOS OLIVEIRA  889.90x.xxx-xx  CLAUDEMIRO MOREIRA DOS SANTOS  959.53x.xxx-xx  CLAUDEMIRO SANTOS NERI  363.03x.xxx-xx  CLAUDENILSON SANTOS  481.17x.xxx-xx  CLAUDIO CESAR FERREIRA SANTOS  535.35x.xxx-xx  CLAUDIO DA CONCEICAO DE BISPO  472.74x.xxx-xx  CLAUDIO NASCIMENTO  444.06x.xxx-xx  CLAUDIO NASCIMENTO DOS SANTOS  032.49x.xxx-xx  CLAUDIO POSSIDONIO DA ENCARNACAO  634.60x.xxx-xx  CLAUDIO SANTOS SILVA  598.98x.xxx-xx  CLEBER BARBOSA DOS SANTOS  930.15x.xxx-xx  CLEBER CASTRO MAGALHAES  930.42x.xxx-xx  CLEBER JESUS DE ASSIS  941.12x.xxx-xx  CLEBER LEONIDIO DOS SANTOS  431.82x.xxx-xx  CLEDSON JOEL VIEIRA MARQUES DA SILVA  921.76x.xxx-xx  CLEIDIANE QUIRINO CALDAS  944.89x.xxx-xx  CLEOMARI QUIRINO CALDAS  809.12x.xxx-xx  CLODOALDO DOS SANTOS  122.86x.xxx-xx  CLOVIS CARMELITO BOTELHO JUNIOR  700.45x.xxx-xx  CLOVIS DE JESUS SOUSA  392.62x.xxx-xx  CLOVIS NASCIMENTO SANTOS  953.44x.xxx-xx  CLOVIS RICARDO BATISTA MOREIRA  765.44x.xxx-xx  CORINA CARDOSO BATISTA  226.81x.xxx-xx  COSME DOS SANTOS NASCIMENTO  935.63x.xxx-xx  CREUZA DOS SANTOS FREITAS  819.23x.xxx-xx  CRISTIANO DE JESUS SANTOS  020.77x.xxx-xx  CRISTIANO DE SANTANA SACRAMENTO  530.82x.xxx-xx  CRISTIANO OLIVEIRA PEDREIRA  929.95x.xxx-xx  CRISTIANO SOARES SANTIAGO  020.22x.xxx-xx  DANIEL AMADOR DA SILVA  389.00x.xxx-xx  DANIEL ANTONIO DOS SANTOS  249.91x.xxx-xx  DANIEL ARGOLO DA SILVA  158.78x.xxx-xx  DANIEL BATISTA NONATO  011.50x.xxx-xx  DANIEL COSTA BONFIM  016.04x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "22": "| N º 7.97722  NOME CPF  DANIEL DOS SANTOS LEMOS  827.33x.xxx-xx  DANIEL EVANGELISTA MOREIRA DE OLIVEIRA  894.97x.xxx-xx  DANIEL PINTO DOS SANTOS  188.53x.xxx-xx  DANIEL SOUZA DE MIRANDA SANTOS  046.09x.xxx-xx  DANILO DA SILVA SOUZA  033.70x.xxx-xx  DANILO FRANCA DE JESUS DOS SANTOS  041.60x.xxx-xx  DARIO DE SOUZA SANTOS  807.54x.xxx-xx  DARIO LIMA BATISTA  026.04x.xxx-xx  DAVI DA SILVA SANTOS  297.19x.xxx-xx  DAVI MACHADO DA SILVA  832.80x.xxx-xx  DAVI NASCIMENTO DE OLIVEIRA  955.99x.xxx-xx  DAVILSON SANTOS BITTENCOURT  020.60x.xxx-xx  DEBORA VIEIRA DE ANDRADE  830.54x.xxx-xx  DEIVISSON NASCIMENTO DA SILVA  011.31x.xxx-xx  DEIVSON SILVA OLIVEIRA  003.46x.xxx-xx  DENILSON CARLOS EGIDIO  032.44x.xxx-xx  DENILSON DOS SANTOS  354.32x.xxx-xx  DENILSON LUIS DA SILVA SANTOS  647.66x.xxx-xx  DENILSON SA BARRETO  830.69x.xxx-xx  DENILSON SANTOS BRITO  022.04x.xxx-xx  DENILSON VILACA ALVES  358.64x.xxx-xx  DENILTON JUSTINIANO DE SANTANA  536.15x.xxx-xx  DERMEVAL DA ANUNCIACAO  952.99x.xxx-xx  DEUZAMAR PEREIRA DOS REIS  785.45x.xxx-xx  DILCELIO DA ROCHA CAMPOS  106.54x.xxx-xx  DIMAS ERIC VERSULOTTI BARBOSA  035.16x.xxx-xx  DINEUZA ALMEIDA NICODEMOS  227.33x.xxx-xx  DIOGENES DA COSTA SANTOS  290.84x.xxx-xx  DIVALDA ANUNCIACAO DA SILVA  362.28x.xxx-xx  DOMINGOS DOS SANTOS  185.04x.xxx-xx  DORGIVAL RODRIGUES CAVALCANTE  450.12x.xxx-xx  DULCIVAL DA SILVA SANTOS  377.02x.xxx-xx  EDAILTON MAIA FIGUEREDO  515.11x.xxx-xx  EDCARLOS OLIVEIRA DOS SANTOS  813.90x.xxx-xx  EDCARLOS OLIVEIRA LARANJEIRA  811.44x.xxx-xx  EDDY CARLOS RODRIGUES DO ROSARIO  819.17x.xxx-xx  EDELVAN DE SOUZA SALES  029.92x.xxx-xx  EDENILSON DA CRUZ SANTOS  035.03x.xxx-xx  EDER BOMFIM DA SILVA  716.96x.xxx-xx  EDER DOS SANTOS SILVA  014.03x.xxx-xx  EDERVAL DA SILVA SOUZA  363.04x.xxx-xx  EDICARLOS SOUZA DE JESUS  044.87x.xxx-xx  EDILSON ANUNCIACAO BISPO  388.64x.xxx-xx  EDILSON CONCEICAO  610.98x.xxx-xx  EDILSON DOS SANTOS VIEIRA  326.09x.xxx-xx  EDILSON GONCALVES DE ADORNO  408.56x.xxx-xx  EDINEIA NASCIMENTO DA SILVA  887.05x.xxx-xx  EDISIO PEREIRA DOS SANTOS  320.73x.xxx-xx  EDIVALDO CLAUDIO DA SILVA JUNIOR  514.09x.xxx-xx  EDIVALDO DA SILVA CONCEICAO  559.77x.xxx-xx  EDIVALDO PEREIRA DE JESUS  485.88x.xxx-xx  EDMAR JESUS LIMA  012.95x.xxx-xx  EDMEIA DA SILVA SANTOS  385.53x.xxx-xx  EDMILSON ALVES DO CARMO  249.86x.xxx-xx  EDMILSON AMERICO DOS SANTOS  483.42x.xxx-xx  EDMILSON DA SILVA SANTOS  829.30x.xxx-xx  EDMILSON FERREIRA BARBOSA  371.05x.xxx-xx  EDMILSON JORGE MARIA DA CONCEICAO  367.50x.xxx-xx  EDMILSON MOREIRA DOS SANTOS  684.29x.xxx-xx  EDMILSON SANCHES SILVA  685.48x.xxx-xx  EDMILSON TELES SENA  364.09x.xxx-xx  EDMUNDO SILVA ANDRADE  678.49x.xxx-xx  EDMUNDO VILAS BOAS  614.96x.xxx-xx  EDNA PEREIRA BASTOS  020.81x.xxx-xx  EDNEIA DE SOUZA SANTOS  024.48x.xxx-xx  EDNEUSA JESUS DE SOUZA  021.50x.xxx-xx  EDNIR MARTINS DA SILVA MELLO  013.10x.xxx-xx  EDSANDRO DA FE BARBOSA  024.59x.xxx-xx  EDSON ALVES DE MENEZES  507.53x.xxx-xx  EDSON BOMFIM MAIA  440.52x.xxx-xx  EDSON CONCEICAO NASCIMENTO  861.76x.xxx-xx  EDSON FAGUNDES DE SANTANA  679.11x.xxx-xx  NOME CPF  EDSON FERNANDES DOS SANTOS  429.46x.xxx-xx  EDSON GOMES DE SOUSA  515.43x.xxx-xx  EDSON PINHEIRO LEITE  991.45x.xxx-xx  EDSON RAIMUNDO DE SOUZA RIBEIRO  318.44x.xxx-xx  EDUARDO BARBOSA DE JESUS  051.00x.xxx-xx  EDUARDO BRITO DOS ANJOS  806.68x.xxx-xx  EDUARDO MENEZES ANTELO  715.85x.xxx-xx  EDVALDO DOS SANTOS REIS  359.31x.xxx-xx  EDVALDO SOUZA CONCEICAO  417.84x.xxx-xx  EDVANDO LOPES DE ASSIS  007.71x.xxx-xx  EDY CARLOS ALVES FERREIRA  013.15x.xxx-xx  EGNALDO BARBOSA SANTOS  741.07x.xxx-xx  ELAINE CRISTINA DA SILVA RIBEIRO  928.97x.xxx-xx  ELAINE CRISTINA LIMA  929.99x.xxx-xx  ELAINE FRANCA DA SILVA  032.71x.xxx-xx  ELANE GUIMARAES DOS SANTOS  885.58x.xxx-xx  ELBERTE DA SILVA LOPES  016.26x.xxx-xx  ELDER SIQUEIRA BRASIL  044.22x.xxx-xx  ELENIZE CALDAS BRANDAO DOS SANTOS  497.50x.xxx-xx  ELIANA BARBOSA DA SILVA VASCONCELOS  429.14x.xxx-xx  ELIANA DOS SANTOS NASCIMENTO  220.01x.xxx-xx  ELIANA MACHADO DE OLIVEIRA  340.94x.xxx-xx  ELIAS BATISTA DOS SANTOS  885.82x.xxx-xx  ELIAS DA PAZ SANTANA  133.09x.xxx-xx  ELIAS TRINDADE SANTOS FILHO  825.07x.xxx-xx  ELIJERFESON CARMO SANTANA  947.26x.xxx-xx  ELISANGELA SANTOS DA SILVA  964.53x.xxx-xx  ELISIO QUEIROZ DE ARAUJO  726.00x.xxx-xx  ELIZABETE MACEDO RUFINO DOS SANTOS  431.21x.xxx-xx  ELIZANGELA OLIVEIRA DE JESUS  004.47x.xxx-xx  ELIZEU DOS SANTOS SILVA  513.54x.xxx-xx  ELMO DO DESTERRO PEREIRA  007.14x.xxx-xx  ELZA RODRIGUES BRITO SOARES  542.77x.xxx-xx  EMERSON CRUZ CERQUEIRA  031.00x.xxx-xx  EMERSON LEAL SANTOS DA SILVA  041.34x.xxx-xx  EMILIANO GONZAGA DOS SANTOS  781.63x.xxx-xx  EMILIO FERREIRA MACHADO  319.85x.xxx-xx  ENEDINO AMARO NETO  540.34x.xxx-xx  ERICO DE JESUS SILVA  047.22x.xxx-xx  ERIOSVALDO SIMOES SORIANO  560.20x.xxx-xx  ERIVALDO SANTANA COSTA  058.97x.xxx-xx  ERNANDO CERQUEIRA DE LIMA  089.40x.xxx-xx  EUGENIA AURELINA FALCAO DE CARVALHO  832.83x.xxx-xx  EUSEBIO CONCEICAO DOS SANTOS  016.05x.xxx-xx  EVANDILSON FERNANDES DA CRUZ  035.51x.xxx-xx  EVANDRO PEREIRA NASCIMENTO  789.64x.xxx-xx  EVENI SILVA DE SANTANA  970.10x.xxx-xx  EVERALDO DOS ANJOS VASCONCELOS  513.36x.xxx-xx  EVERALDO OLIVEIRA DOS REIS  786.16x.xxx-xx  EVERALDO SANTOS PINTO  794.38x.xxx-xx  EVERSON FRANCISCO DOS SANTOS  035.20x.xxx-xx  EVERTON CARLOS SANTOS DE SOUSA  055.80x.xxx-xx  EZEQUIEL DOS SANTOS SANTANA  938.92x.xxx-xx  EZIO ROBERTO SOARES DOS SANTOS  782.16x.xxx-xx  FABIANA GOMES DA SILVA  926.88x.xxx-xx  FABIANO BRITO CERQUEIRA  789.78x.xxx-xx  FABIANO DA CONCEICAO SANTOS  899.53x.xxx-xx  FABIANO RAMOS DE FREITAS  024.59x.xxx-xx  FABIANO RIBEIRO TELES  039.77x.xxx-xx  FABIANO SANTOS PUGAS  019.43x.xxx-xx  FABIO ALVES CERQUEIRA  007.08x.xxx-xx  FABIO CHINELLI GUEDES  895.03x.xxx-xx  FABIO CONCEICAO FRAGA  797.61x.xxx-xx  FABIO DE JESUS FERREIRA  033.39x.xxx-xx  FABIO DONATO RODRIGUES  840.35x.xxx-xx  FABIO HENRIQUE CONCEICAO DE ANDRADE  864.61x.xxx-xx  FABIO LIMA DOS SANTOS  799.74x.xxx-xx  FABIO SANTANA CERQUEIRA  814.52x.xxx-xx  FABIO SANTOS GOIS  796.20x.xxx-xx  FABIO SEIXAS SANTOS  018.48x.xxx-xx  FABRICIO SILVA DE JESUS  793.10x.xxx-xx  FERNANDO COSTA DOS SANTOS  028.71x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "23": "| N º 7.977 23  NOME CPF  FERNANDO DE ARAUJO SOUZA  013.55x.xxx-xx  FERNANDO ROSARIO DA CRUZ  038.54x.xxx-xx  FERNANDO SANTOS SOUZA  015.80x.xxx-xx  FILADELFIO DE MIRANDA GONZAGA  145.63x.xxx-xx  FILIPE REIS PIMENTEL SIMAS  033.17x.xxx-xx  FLAVIO AMORIM RAMOS  678.10x.xxx-xx  FLAVIO MACEDO DOS SANTOS  641.46x.xxx-xx  FLAVIO MENEZES DA SILVA  783.10x.xxx-xx  FLAVIO ROBERTO OLIVEIRA DOS SANTOS  943.16x.xxx-xx  FLORISVALDO DE ANDRADE FILHO  801.46x.xxx-xx  FRANCIMAR ALMEIDA PEREIRA  014.68x.xxx-xx  FRANCINALDO SEIXAS FRANCA  270.22x.xxx-xx  FRANCISCO CLEITON DA SILVA NASCIMENTO  869.10x.xxx-xx  FRANCISCO DA LUZ DUARTE  241.83x.xxx-xx  FRANCISCO DA SILVA PEREIRA  187.72x.xxx-xx  FRANCISCO DE ASSIS AMOR DIVINO  244.63x.xxx-xx  FRANCISCO DE ASSIS NUNES DE CARVALHO  673.32x.xxx-xx  FRANCISCO DE ASSIS SILVA  364.05x.xxx-xx  FRANCISCO ROBERTO FREIRE DA SILVA  326.58x.xxx-xx  FRANCISCO SANTOS MELO  211.47x.xxx-xx  FRANDERSON CONCEICAO SANTOS  036.07x.xxx-xx  FREDISON LIMA SILVA  822.19x.xxx-xx  FREDSON SILVA DOS SANTOS  014.48x.xxx-xx  GARIBALDO DA SILVA  002.79x.xxx-xx  GELTON SANTOS FERREIRA  025.39x.xxx-xx  GENILDO DOS SANTOS BARBOSA  911.30x.xxx-xx  GENILDO RIBEIRO DOS SANTOS  716.18x.xxx-xx  GENIVAL SANTANA DE BRITO  546.02x.xxx-xx  GENIVALDO GONZAGA DE SOUZA  406.93x.xxx-xx  GENIVALDO SANTOS  561.54x.xxx-xx  GEORGE SILVA DA FONSECA  894.44x.xxx-xx  GEOVANI VIEIRA DOS SANTOS  002.07x.xxx-xx  GERALDO FRANCISCO ALVES NETO  813.80x.xxx-xx  GERMINIO DO AMOR DIVINO PEREIRA  396.45x.xxx-xx  GERSON ARAUJO DOS SANTOS  226.68x.xxx-xx  GERSON MOREIRA DA COSTA  912.31x.xxx-xx  GERSON NASCIMENTO SANTOS  502.75x.xxx-xx  GILBERTO ABADE LOPES  095.29x.xxx-xx  GILBERTO BARBOSA DOS SANTOS  399.16x.xxx-xx  GILBERTO SERGIO DOS SANTOS  465.26x.xxx-xx  GILBERTO VILAS BOAS SANTOS  726.38x.xxx-xx  GILDASIO DE SOUSA PLACIDO  028.58x.xxx-xx  GILDASIO RIBEIRO FAGUNDES  148.18x.xxx-xx  GILDEMES REIS PEREIRA  238.16x.xxx-xx  GILDETE CONCEICAO FERREIRA SANTOS  376.99x.xxx-xx  GILMAR BATISTA DOS SANTOS  960.17x.xxx-xx  GILMAR OLIVEIRA DOS ANJOS  820.23x.xxx-xx  GILMAR PEREIRA REIS  677.77x.xxx-xx  GILMARIO FAGUNDES DIAS  439.49x.xxx-xx  GILSON BARBOSA DOS SANTOS  725.32x.xxx-xx  GILSON PEREIRA DE SALES  543.14x.xxx-xx  GILSON SOUZA COSTA  535.97x.xxx-xx  GILTON SILVA DE ARAUJO  884.05x.xxx-xx  GILVALDO VIANA DO NASCIMENTO  359.22x.xxx-xx  GILVAN CARVALHO DA SILVA  394.05x.xxx-xx  GILVAN CARVALHO DOS SANTOS  932.05x.xxx-xx  GILVAN LIMA CONCEICAO  498.00x.xxx-xx  GILVAN MENDES DA SILVA  542.02x.xxx-xx  GILVANDO SOUSA SANTANA  900.75x.xxx-xx  GILVANILSON DOS SANTOS SILVA  787.28x.xxx-xx  GIOVANA SANTOS BONFIM  788.55x.xxx-xx  GIVALDO DA HORA  421.69x.xxx-xx  GIVANILDO NEVES DA SILVA  794.94x.xxx-xx  GLEIDSON CARLOS FERREIRA BASTOS  029.81x.xxx-xx  GONCALO JOSE DE CERQUEIRA FILHO  350.49x.xxx-xx  GUSTAVO ARAUJO SANTA RITA  043.28x.xxx-xx  GUTEMBERG ALVES GAMA VALENCA  000.24x.xxx-xx  HAMILTON DA SILVA VIANA JUNIOR  050.28x.xxx-xx  HELDER CARLE ROQUE LIMA  486.30x.xxx-xx  HELIO FERREIRA DOS SANTOS  357.92x.xxx-xx  HENRIQUE MENDES REIS NASCIMENTO  616.01x.xxx-xx  HERMES ROSA DOS SANTOS  326.78x.xxx-xx  NOME CPF  HIDELBRANDO DA PURIFICACAO ARAUJO  452.73x.xxx-xx  HUMBERTO BATISTA DOS SANTOS SILVA  440.00x.xxx-xx  HUMBERTO CARLOS JESUS DOS SANTOS  542.77x.xxx-xx  IARA SOUZA NASCIMENTO  011.26x.xxx-xx  ICARO DA SILVA FERREIRA  035.42x.xxx-xx  IETTE MARIA DA SILVA PERIQUITO  871.47x.xxx-xx  ILMA DE ASSIS ANDRADE  328.87x.xxx-xx  ILMAR SANTOS  405.11x.xxx-xx  INOCENCIO CARLOS DE SENA ROCHA  167.40x.xxx-xx  IRACI SANTOS DE JESUS  784.47x.xxx-xx  IRANILDO ALVES DA SILVA  576.79x.xxx-xx  ISAC DOS SANTOS SILVA  615.24x.xxx-xx  ISAIAS LIMA SANTOS  727.64x.xxx-xx  ISAIAS LOPES DE LIMA  014.31x.xxx-xx  ISALTINO CARDOSO LIMA  451.06x.xxx-xx  ISIS BELARMINO DE MATOS  932.06x.xxx-xx  ISLAINE BATISTA DOS SANTOS  832.63x.xxx-xx  ISMAR MUNIZ VIEIRA  512.57x.xxx-xx  ISRAEL SOUZA SANTOS  046.77x.xxx-xx  ITAJAIR PAIVA DE CASTILHO  767.47x.xxx-xx  ITALO DE SOUZA SILVA  030.07x.xxx-xx  ITAMAR ARAUJO DA SILVA  497.53x.xxx-xx  IVA DIAS SANTIAGO SANTANA  781.12x.xxx-xx  IVAIR MACHADO DA CONCEICAO  806.65x.xxx-xx  IVALDO SIMOES DE SOUSA  628.94x.xxx-xx  IVAN CARLOS BORGES SANTOS  010.53x.xxx-xx  IVAN CLAUDIO BOAVENTURA DOS SANTOS  947.36x.xxx-xx  IVAN GLEIDSON DA SILVA GONZAGA  803.93x.xxx-xx  IVAN HENRIQUE DA CRUZ OLIVEIRA  018.36x.xxx-xx  IVAN LUCAS DAS NEVES SANTOS  054.97x.xxx-xx  IVAN SILVA DA CONCEICAO  049.59x.xxx-xx  IVANA CONCEICAO DOS SANTOS  902.19x.xxx-xx  IVANA PATRICIA NASCIMENTO DOS SANTOS  020.75x.xxx-xx  IVANILTON CORDEIRO SANTOS  030.72x.xxx-xx  IVONETE DOS SANTOS RODRIGUES  158.99x.xxx-xx  JACI SANTANA SILVA  948.01x.xxx-xx  JACIARA LIMA MACHADO DE OLIVEIRA  938.96x.xxx-xx  JACINEIDE NASCIMENTO DOS SANTOS  725.96x.xxx-xx  JACIRA DA SILVA SANTOS  504.65x.xxx-xx  JACKSON GOMES DOS SANTOS  490.20x.xxx-xx  JACKSON LAUREANO OLIVEIRA  024.95x.xxx-xx  JADILSON BRITO DOS SANTOS  824.86x.xxx-xx  JADMA SANTOS OLIVEIRA  391.14x.xxx-xx  JADSON DOS SANTOS ELIAS  824.96x.xxx-xx  JADSON FELIPE NOBRE DOS SANTOS  042.24x.xxx-xx  JAILDO JESUS DOS SANTOS  494.28x.xxx-xx  JAILSON BISPO DA SILVA  004.91x.xxx-xx  JAILSON BISPO LOPES  791.00x.xxx-xx  JAILSON SILVA DE SANTANA  823.49x.xxx-xx  JAILSON SOUSA CRUZ  850.94x.xxx-xx  JAILTON FERREIRA SILVA  801.73x.xxx-xx  JAILTON GONCALVES DOS SANTOS  678.89x.xxx-xx  JAILTON REIS DOS SANTOS  961.36x.xxx-xx  JAIME JOSE NASCIMENTO DOS SANTOS  187.26x.xxx-xx  JAIME LAZARO BORGES  489.26x.xxx-xx  JAIR BISPO DOS SANTOS  600.25x.xxx-xx  JAIR DOS SANTOS LEMOS  241.79x.xxx-xx  JAIR SANTIAGO DE ASSUNCAO  818.42x.xxx-xx  JAIR VANDERLEI FERREIRA DE FREITAS  228.86x.xxx-xx  JAIRO DA SILVA CARVALHO  800.77x.xxx-xx  JAIRO LOIOLA INOCENTE DA FE  319.22x.xxx-xx  JAIRO PEREIRA DOS SANTOS  337.55x.xxx-xx  JANAIRA LOUISE FERREIRA SANTANA  016.05x.xxx-xx  JANETE DE LIMA MARTINS  264.30x.xxx-xx  JANICE DE MIRANDA CONCEICAO  564.49x.xxx-xx  JANILTON GOES DOS SANTOS  032.89x.xxx-xx  JARBAS SANTOS DA SILVA  033.22x.xxx-xx  JARDEL DA SILVA ALVES  907.33x.xxx-xx  JEA CARLOS FAGUNDES DE ANDRADE  783.92x.xxx-xx  JEANNE DOS SANTOS DE JESUS  032.20x.xxx-xx  JEFERSON COSTA SANTOS  567.03x.xxx-xx  JEFERSON REIS SOUZA SANTOS  032.40x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "24": "| N º 7.97724  NOME CPF  JEFFERSON RIBEIRO DOS SANTOS  048.67x.xxx-xx  JENILTON PIRAJA SANTOS  834.10x.xxx-xx  JENIVAL TEIXEIRA DA SILVA JUNIOR  803.73x.xxx-xx  JERRISLA REIS SOUZA SANTOS  051.08x.xxx-xx  JILCINEIDE CONCEICAO NASCIMENTO  765.43x.xxx-xx  JILVAN MIRANDA CORREIA  978.97x.xxx-xx  JOANICE CERQUEIRA DOS SANTOS  277.25x.xxx-xx  JOAO CERQUEIRA LIMA  333.83x.xxx-xx  JOAO DA CRUZ SILVA JUNIOR  031.76x.xxx-xx  JOAO DIAS BORGES FILHO  643.96x.xxx-xx  JOAO DOS SANTOS BAILHAO  229.60x.xxx-xx  JOAO PAULO SANTIAGO DE SOUSA  822.03x.xxx-xx  JOAO SILVA CARVALHO  110.66x.xxx-xx  JOCILENE CERQUEIRA VILAS BOAS  880.82x.xxx-xx  JOCIMAR JESUS DA FONSECA  023.87x.xxx-xx  JOCIMARIO MENEZES  681.23x.xxx-xx  JOEDISON DOS SANTOS FERREIRA  019.83x.xxx-xx  JOEDISON NUNES DOS SANTOS  947.41x.xxx-xx  JOEL PINHO DIAS  793.75x.xxx-xx  JOEL SALES DOS SANTOS  787.65x.xxx-xx  JOELINTON MATOS DE OLIVEIRA  389.16x.xxx-xx  JOELITO SILVA SANTOS  289.93x.xxx-xx  JOELITON SILVA DO CARMO  929.08x.xxx-xx  JOELMA SILVA BRANCO DOS SANTOS  897.56x.xxx-xx  JOELMA TEIXEIRA DAMIAO  949.36x.xxx-xx  JOELMO BATISTA PEREIRA DOS SANTOS  948.38x.xxx-xx  JOICY CRUZ FERREIRA  037.45x.xxx-xx  JOILDO NASCIMENTO DA SILVA  821.71x.xxx-xx  JOILSON DOS SANTOS  538.89x.xxx-xx  JOILSON GUERRA DE ARAUJO  187.76x.xxx-xx  JONAS CANTO DOS SANTOS  879.13x.xxx-xx  JONAS DE OLIVEIRA LUZ  799.88x.xxx-xx  JONAS SOUZA DE OLIVEIRA  507.17x.xxx-xx  JONATAS COSTA SANTOS  011.69x.xxx-xx  JONATAS SAMPAIO DE SENA  031.68x.xxx-xx  JONILDO DE SOUZA SANTOS  877.01x.xxx-xx  JORGE ALBERTO SACRAMENTO DA COSTA  371.96x.xxx-xx  JORGE ALVES DOS SANTOS  419.54x.xxx-xx  JORGE CONCEICAO DE JESUS  947.42x.xxx-xx  JORGE COSTA DE OLIVEIRA  294.18x.xxx-xx  JORGE DO ROSARIO PINHEIRO  611.82x.xxx-xx  JORGE LUIS DA SILVA BRASIL  827.70x.xxx-xx  JORGE LUIZ DA SILVA NASCIMENTO  565.46x.xxx-xx  JORGE MENDES LOIOLA  612.51x.xxx-xx  JORGE PEREIRA DA CONCEICAO  292.19x.xxx-xx  JORGE PIEDADE SANTOS  416.33x.xxx-xx  JORGE RAIMUNDO DE JESUS SOUZA  133.84x.xxx-xx  JORGE SANTANA SANTOS  029.11x.xxx-xx  JORGE SILVA ALMEIDA  237.99x.xxx-xx  JORGE SILVA ALMEIDA  872.41x.xxx-xx  JORGE SOARES SANTOS  273.03x.xxx-xx  JORGE SOUSA  308.84x.xxx-xx  JORGEVAL SARMENTO FIGUEIREDO  313.05x.xxx-xx  JOSE ADERBAL CARNEIRO DA SILVA  405.01x.xxx-xx  JOSE AILTON PEREIRA DA SILVA  564.07x.xxx-xx  JOSE ALBERTO MESQUITA PORTO  348.09x.xxx-xx  JOSE ALMIR DOS SANTOS BORGES  037.23x.xxx-xx  JOSE AMARILDO DE FREITAS  705.08x.xxx-xx  JOSE AUGUSTO SANTOS SAO JOSE  261.79x.xxx-xx  JOSE BATISTA ALVES  294.85x.xxx-xx  JOSE CAETANO DE SOUSA FILHO  531.30x.xxx-xx  JOSE CARLOS DA SILVA RAMOS  158.51x.xxx-xx  JOSE CARLOS DE JESUS OLIVEIRA  363.09x.xxx-xx  JOSE CARLOS DE SANTANA  443.93x.xxx-xx  JOSE CARLOS DOS SANTOS  548.75x.xxx-xx  JOSE CARLOS FRAGA SOUZA  146.21x.xxx-xx  JOSE CARLOS SANTOS DE JESUS  968.00x.xxx-xx  JOSE CARLOS SANTOS FERREIRA  504.78x.xxx-xx  JOSE DE SOUZA ROCHA  722.57x.xxx-xx  JOSE DOMINGOS SANTOS DE SOUZA  244.73x.xxx-xx  JOSE DOMINGOS XAVIER DE JESUS  377.02x.xxx-xx  JOSE DOS SANTOS SOBRINHO  442.99x.xxx-xx  NOME CPF  JOSE ELENILDO PEIXOTO JESUS  826.10x.xxx-xx  JOSE EVANGELISTA PEREIRA  165.04x.xxx-xx  JOSE FERNANDO MOURA DOS SANTOS  836.72x.xxx-xx  JOSE FRAGA DE LIMA  274.28x.xxx-xx  JOSE FRANCISCO QUEIROZ  694.67x.xxx-xx  JOSE GEONE DOS SANTOS REIS  013.25x.xxx-xx  JOSE GERALDO DA SILVA MARINS  504.49x.xxx-xx  JOSE GUILHERME SANTOS BARBOSA  612.66x.xxx-xx  JOSE JORGE NEVES CONCEICAO  156.98x.xxx-xx  JOSE LUCIANO RAMOS NETO  629.23x.xxx-xx  JOSE LUIS SANTOS TOSTA  500.97x.xxx-xx  JOSE MARIO BONFIM BARBOSA  333.30x.xxx-xx  JOSE NERI SANTANA JUNIOR  030.00x.xxx-xx  JOSE NILSON GONCALVES DE SANTANA  580.81x.xxx-xx  JOSE PAMPHILO DOS SANTOS NETO  274.39x.xxx-xx  JOSE PATRICIO DIAS DOS SANTOS  908.87x.xxx-xx  JOSE RAIMUNDO FERREIRA DA CONCEICAO  489.76x.xxx-xx  JOSE RAIMUNDO GONCALVES DA SILVA  518.66x.xxx-xx  JOSE RAIMUNDO MACHADO  140.94x.xxx-xx  JOSE VALDO DE ARAUJO  688.75x.xxx-xx  JOSE VALTER BATISTA DOS SANTOS  049.20x.xxx-xx  JOSE VALTER PEREIRA  460.60x.xxx-xx  JOSE WDSON DOS SANTOS DE LIMA  040.41x.xxx-xx  JOSELITA DOS SANTOS NASCIMENTO  178.22x.xxx-xx  JOSELITO DE JESUS DA SILVA  640.76x.xxx-xx  JOSELITO FRANCA  216.01x.xxx-xx  JOSELITO LIMA DA CONCEICAO  226.28x.xxx-xx  JOSELITO MORAES  278.03x.xxx-xx  JOSELITO PEREIRA LIMA  021.52x.xxx-xx  JOSELITO SANTOS BARBOSA  835.11x.xxx-xx  JOSEMIR SOARES RIBEIRO  596.21x.xxx-xx  JOSENILDO DOS SANTOS CRUZ  827.67x.xxx-xx  JOSENILSON PEREIRA DE SANTANA  021.09x.xxx-xx  JOSENILTON BARBOSA FERREIRA  040.63x.xxx-xx  JOSEVAL SILVA SANTOS  443.88x.xxx-xx  JOSINEI DE ALMEIDA ALVES  798.30x.xxx-xx  JOSIVAL MENEZES FERREIRA  678.20x.xxx-xx  JOSIVALDA DA CRUZ DAS VIRGENS  786.50x.xxx-xx  JOSIVALDO DANIEL DE PAULA GUSMAO  040.57x.xxx-xx  JOSMAR CHAVES DE JESUS  576.39x.xxx-xx  JUACI SANTANA DA SILVA  547.76x.xxx-xx  JUAREZ PINHEIRO DE SOUZA  986.20x.xxx-xx  JUBIRACI DAS VIRGENS MUNIZ  785.74x.xxx-xx  JUCELINO DE JESUS OLIVEIRA  536.07x.xxx-xx  JUCIMAR ALVES DA CRUZ  834.24x.xxx-xx  JUCIMAR DE SANTANA LIMA  794.53x.xxx-xx  JUCIMARIO SENA DOS SANTOS  800.27x.xxx-xx  JUCIVAL LOPES SANTOS  715.84x.xxx-xx  JUDIVAN SANTOS PEREIRA  784.75x.xxx-xx  JULIANA MARQUES DOS SANTOS OLIVEIRA  782.37x.xxx-xx  JULIENE MEIRE HUMILDES SANTOS  599.40x.xxx-xx  JULIO CESAR ARAUJO PORTELA  023.79x.xxx-xx  JULIO CESAR DOS SANTOS BORGES  824.22x.xxx-xx  JULIO CESAR SANTANA DE CASTRO  684.16x.xxx-xx  JURACI DE JESUS SILVA  632.66x.xxx-xx  JURACI SANTANA DOS SANTOS  234.41x.xxx-xx  JURACY DE SOUZA ALVES  241.82x.xxx-xx  JURANDI DE ASSUNCAO SAMPAIO  792.80x.xxx-xx  JURANDI SOARES DE MIRANDA  455.96x.xxx-xx  JURANDIR MACHADO VIEIRA  856.63x.xxx-xx  JURANDY VIEIRA DE ANDRADE  543.23x.xxx-xx  JUSTINO GUEDES DOS SANTOS  914.15x.xxx-xx  JUTAHY ANDRADE DOS REIS DA SILVA  029.11x.xxx-xx  JUTAIR PIMENTEL SIMAS  318.25x.xxx-xx  KARINA REIS SANTOS  030.94x.xxx-xx  LAILA MOREIRA SANTOS DO ROSARIO  431.79x.xxx-xx  LAILTON OLIVEIRA DOS SANTOS  392.73x.xxx-xx  LAIO OLIVEIRA DE CARVALHO  809.04x.xxx-xx  LAZARO FLORIANO GOES  883.21x.xxx-xx  LAZARO MACHADO CORREIA  506.73x.xxx-xx  LEANDRO ARAUJO BISPO  833.64x.xxx-xx  LEANDRO AUSTRICLIANO DE OLIVEIRA  811.11x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "25": "| N º 7.977 25  NOME CPF  LEANDRO DA RESSURREICAO DOS SANTOS  824.05x.xxx-xx  LEANDRO DE ANDRADE RIBEIRO  029.17x.xxx-xx  LEANDRO DE JESUS MARTINS  830.55x.xxx-xx  LEANDRO RODRIGUES DE JESUS  027.76x.xxx-xx  LEANDRO SILVA DOS SANTOS  007.74x.xxx-xx  LEIDE SANTOS SANTANA  014.80x.xxx-xx  LEIDE TAIS SILVA NUNES  035.85x.xxx-xx  LEILA MARQUES APRIGIO SANTOS  006.91x.xxx-xx  LEILA VIRGINIA SALVADOR MALAQUIAS  920.18x.xxx-xx  LEONARDO BARROSO MARTINS VALE  037.11x.xxx-xx  LEONE DA SILVA FERREIRA  870.31x.xxx-xx  LEONEL VIEIRA BENEDITO  030.89x.xxx-xx  LETICIA DA SILVA SOUSA  021.92x.xxx-xx  LIBIO BARBOSA DA SILVA  378.30x.xxx-xx  LICIO RAMOS DOS SANTOS  940.21x.xxx-xx  LILIAM TAIS SACRAMENTO ROCHA  902.37x.xxx-xx  LINDINALVA CONCEICAO SANTANA  897.72x.xxx-xx  LINDOMAR DE JESUS MARTINEZ  482.54x.xxx-xx  LINDOMAR DE SANTANA  673.17x.xxx-xx  LOURISVAL BARREIROS DAS NEVES  522.03x.xxx-xx  LOURIVAL CONCEICAO DE SENA  767.67x.xxx-xx  LOURIVAL PEREIRA VITORIA LOPES  386.12x.xxx-xx  LUAN CARMO DA CRUZ  042.64x.xxx-xx  LUAN OLIVEIRA SENA  048.18x.xxx-xx  LUANA SANTOS DA PAIXAO  411.90x.xxx-xx  LUCAS BASTOS SANTOS  044.35x.xxx-xx  LUCAS MARQUES DA SILVA FONSECA  024.26x.xxx-xx  LUCAS OLIVEIRA SILVA  058.40x.xxx-xx  LUCAS PINHEIRO ALVES  041.18x.xxx-xx  LUCAS SANTOS PORTUGAL  832.98x.xxx-xx  LUCIANA CARDOSO DOS SANTOS  916.85x.xxx-xx  LUCIANO ALVES BAPTISTA  040.17x.xxx-xx  LUCIANO GUEDES  682.95x.xxx-xx  LUCIANO ROBERTO SOUZA SANTOS  417.00x.xxx-xx  LUCIENE ASSIS JESUS DE JESUS  785.86x.xxx-xx  LUCIENE TELES DE JESUS  998.32x.xxx-xx  LUCIMAR SIQUEIRA OLIVEIRA  942.49x.xxx-xx  LUCIVALDO SANTANA MOTA  928.50x.xxx-xx  LUIS ALBERTO DA SILVA COSTA  840.23x.xxx-xx  LUIS ALBERTO MACEDO DOS SANTOS  986.23x.xxx-xx  LUIS ANTONIO DE SOUZA DIAS  810.34x.xxx-xx  LUIS ASSIS DA SILVA  515.35x.xxx-xx  LUIS CARLOS DOS SANTOS  457.01x.xxx-xx  LUIS CARLOS HENRIQUE SANTOS  009.23x.xxx-xx  LUIS CARLOS SOUSA FRANCA FILHO  816.94x.xxx-xx  LUIS CARLOS VIANA DO NASCIMENTO  829.57x.xxx-xx  LUIS CLAUDIO DA SILVA MELO  509.38x.xxx-xx  LUIS CLAUDIO DE JESUS  386.74x.xxx-xx  LUIS CLAUDIO DOS SANTOS CARVALHO  197.10x.xxx-xx  LUIS EDUARDO SANTANA NERI  055.07x.xxx-xx  LUIS FERNANDO SANTOS DA HORA  780.86x.xxx-xx  LUIS FLAVIO BISPO FERREIRA  018.80x.xxx-xx  LUIS RICARDO DA CRUZ GONZAGA  020.38x.xxx-xx  LUIS VICENTE SANTOS DE JESUS  917.73x.xxx-xx  LUIZ ANTONIO SANTOS CARDIM  684.24x.xxx-xx  LUIZ AUGUSTO DE JESUS BARBOSA  951.62x.xxx-xx  LUIZ CARLOS DA HORA SOUZA  134.42x.xxx-xx  LUIZ CLAUDIO PALMEIRA FRANCO FILHO  013.28x.xxx-xx  LUIZ HENRIQUE DOS SANTOS SILVA  246.26x.xxx-xx  LUIZA DE ALMEIDA FRANCISCO  023.23x.xxx-xx  MABEL ANDERSON ANDRADE GOMES  008.43x.xxx-xx  MAGUINO DOS SANTOS LIMA  020.59x.xxx-xx  MANASES SOUZA NASCIMENTO  818.90x.xxx-xx  MANOEL CASTOR DOS SANTOS  246.53x.xxx-xx  MANOEL CERQUEIRA DOS SANTOS  003.82x.xxx-xx  MANOEL DOMINGOS SANTANA RIOS  347.45x.xxx-xx  MANOEL DOS SANTOS BORGES  491.38x.xxx-xx  MANOEL FRANCISCO SALES DA SILVA  332.18x.xxx-xx  MANOEL GAMA DE OLIVEIRA  716.29x.xxx-xx  MANOEL MORAES DOS SANTOS  232.12x.xxx-xx  MANOEL REGINALDO DE SANTANA SILVA  253.40x.xxx-xx  MANUEL SANTOS  228.91x.xxx-xx  NOME CPF  MARCEL HENRIQUE MIRANDA DA SILVA  019.47x.xxx-xx  MARCELO DA SILVA MACEDO  042.59x.xxx-xx  MARCELO DE FREITAS PEREIRA  002.11x.xxx-xx  MARCELO DE SOUZA  769.69x.xxx-xx  MARCELO DIAS DA CRUZ  012.23x.xxx-xx  MARCELO DOS SANTOS FREITAS  010.37x.xxx-xx  MARCELO JOSE CHAGAS DE SOUSA  482.54x.xxx-xx  MARCELO NUNES DOS SANTOS JUNIOR  930.55x.xxx-xx  MARCELO PEREIRA GAMA  396.52x.xxx-xx  MARCELO REIS DE JESUS  023.51x.xxx-xx  MARCELO ROSA MELO  783.55x.xxx-xx  MARCELO SILVA DE OLIVEIRA  025.12x.xxx-xx  MARCIA LUISA ROSA BASTOS  430.52x.xxx-xx  MARCIA SANTOS DE OLIVEIRA  966.67x.xxx-xx  MARCIO ALEXANDRE PLESSIM  036.53x.xxx-xx  MARCIO CRUZ SANTOS  027.86x.xxx-xx  MARCIO DE ARAUJO SILVA  007.33x.xxx-xx  MARCIO FERREIRA COELHO  809.77x.xxx-xx  MARCIO LUCIANO DE JESUS DOS SANTOS  025.54x.xxx-xx  MARCIO OLIVEIRA BRAGA  925.18x.xxx-xx  MARCIO RIBEIRO DE JESUS  012.81x.xxx-xx  MARCIO RODRIGUES DOS SANTOS  377.54x.xxx-xx  MARCIO SENA ROSARIO  545.39x.xxx-xx  MARCIO SILVA PAIXAO  784.66x.xxx-xx  MARCO ANDRE SANTOS DO NASCIMENTO  019.14x.xxx-xx  MARCO ANTONIO CARDOSO MACHADO  782.32x.xxx-xx  MARCO AURELIO BORGES DE BARROS  441.95x.xxx-xx  MARCO POLO TORRES SOUZA  568.59x.xxx-xx  MARCOS BRITO DE OLIVEIRA  012.32x.xxx-xx  MARCOS DE JESUS FERREIRA  741.23x.xxx-xx  MARCOS FAUSTINO DO BOMFIM  026.37x.xxx-xx  MARCOS MOTA DO SACRAMENTO  835.75x.xxx-xx  MARCOS OLIVEIRA LIMA  776.27x.xxx-xx  MARCOS PAULO CERQUEIRA MULLER  740.98x.xxx-xx  MARCOS PAULO DA SILVA LUSTOSA  029.14x.xxx-xx  MARCOS ROBERTO SILVA BARBOSA  537.08x.xxx-xx  MARCOS ROSARIO GONCALVES  779.93x.xxx-xx  MARCOS SANTOS DE ASSUNCAO  631.19x.xxx-xx  MARIA ADRIANA FERREIRA DE SOUZA  744.18x.xxx-xx  MARIA CELMA BISPO DE MORAES  329.98x.xxx-xx  MARIA CRISTINA DE JESUS DOS SANTOS  010.11x.xxx-xx  MARIA DA ASSUNCAO ROSA MARQUES  194.96x.xxx-xx  MARIA DA CONCEICAO SOUZA  211.69x.xxx-xx  MARIA DE FATIMA BRITO SANTOS  497.50x.xxx-xx  MARIA DE LOURDES SANTOS SILVA  130.97x.xxx-xx  MARIA FERNANDA CHAVIER SILVA PRADO  952.80x.xxx-xx  MARIA JOSE RODRIGUES DA SILVA  467.90x.xxx-xx  MARIA LOPES DE OLIVEIRA  392.61x.xxx-xx  MARIA RAIMUNDA MATOS DE ASSIS  803.25x.xxx-xx  MARIANE ALVES DOS SANTOS  769.72x.xxx-xx  MARILDA CUNHA SILVEIRA  505.46x.xxx-xx  MARILENA ALVES BOMFIM  834.54x.xxx-xx  MARILENE CUPERTINO DIAS  789.04x.xxx-xx  MARILENE SOUSA BRITO  077.40x.xxx-xx  MARILIA CARRILHO DO SACRAMENTO  576.25x.xxx-xx  MARILUCE DO VALE MACHADO  483.42x.xxx-xx  MARINALDO DA LUZ COSTA  561.64x.xxx-xx  MARINALDO DA SILVA FERREIRA  902.58x.xxx-xx  MARINALVO DE SOUSA MARTINS MELO  879.42x.xxx-xx  MARIO ALMEIDA SANTOS CONCEICAO  346.03x.xxx-xx  MARIO AUGUSTO DOS SANTOS CRUZ  326.15x.xxx-xx  MARIO DE MIRANDA SILVA  030.68x.xxx-xx  MARISTELA CONCEICAO DE OLIVEIRA  544.35x.xxx-xx  MARIVALDO NASCIMENTO DE JESUS  931.45x.xxx-xx  MARIVAN FERREIRA PENA  033.64x.xxx-xx  MARLIAN MUNIZ SILVA  925.23x.xxx-xx  MARLON APARECIDO DA SILVA  012.21x.xxx-xx  MARTA MARIA RIBEIRO NUNES  356.29x.xxx-xx  MATIAS DE ALCANTARA BARROS FILHO  565.79x.xxx-xx  MAURICIO ALVES CORREIA  806.12x.xxx-xx  MAURICIO CARVALHO DE JESUS  783.44x.xxx-xx  MAURICIO DOS ANJOS COUTINHO  768.03x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "26": "| N º 7.97726  NOME CPF  MAURICIO OLIVEIRA MIRANDA  370.78x.xxx-xx  MAURICIO SILVA SANTANA  794.67x.xxx-xx  MAXWELL SILVA DOS SANTOS  025.77x.xxx-xx  MEIRE CLAUDIA MAIA CARDOSO  641.12x.xxx-xx  MICHAEL DE JESUS RODRIGUES  786.62x.xxx-xx  MICHEL CEZAR CARDOSO  046.92x.xxx-xx  MIGUEL BATISTA SILVA FILHO  465.29x.xxx-xx  MIGUEL BISPO DOS SANTOS  022.26x.xxx-xx  MILTON CARLOS VIEIRA SANTANA  609.25x.xxx-xx  MILTON CHARLES SANTOS DE SANTANA  796.04x.xxx-xx  MOACIR DOS SANTOS COSTA  037.79x.xxx-xx  MOACY DOS SANTOS  140.60x.xxx-xx  MOACYR OLIVEIRA DA SILVA  010.09x.xxx-xx  MOISES AZEVEDO DOS SANTOS  917.84x.xxx-xx  MOISES DO NASCIMENTO  377.39x.xxx-xx  MOISES SANTOS DE JESUS  224.14x.xxx-xx  MONICA MACENA DE OLIVEIRA  786.11x.xxx-xx  MONICA MARIA DOS SANTOS  420.00x.xxx-xx  NADJA MARA MATOS GUIMARAES  581.05x.xxx-xx  NEIDE CONCEICAO ANUNCIACAO  785.86x.xxx-xx  NEILSON DOS SANTOS SILVA  727.45x.xxx-xx  NEIRIVALDO LIMA DE JESUS  890.59x.xxx-xx  NEIVA LIMA LUCIANO  820.05x.xxx-xx  NELSON ANSELMO DOS SANTOS  841.91x.xxx-xx  NELSON LAGE BITTENCOURT CACHOEIRA DE OLIVEIRA  031.24x.xxx-xx  NELSON ROQUE PEREIRA SANTOS  488.44x.xxx-xx  NEMERSON CARLOS SANT ANA SILVA  677.37x.xxx-xx  NERIVALDO ALVES DOS REIS  702.70x.xxx-xx  NETIVALDO PINHEIRO PAULINO  009.03x.xxx-xx  NEUMARIO JORGE DOS SANTOS  646.98x.xxx-xx  NILMA LACERDA QUEIROZ  972.98x.xxx-xx  NILSON SANTOS IVO  141.33x.xxx-xx  NIVALDO DA SILVA BISPO  642.07x.xxx-xx  NIVALDO JORGE OLIVEIRA  784.37x.xxx-xx  NOELIA RODRIGUES CAVALCANTE MENEZES  450.12x.xxx-xx  NORMANDO TORRES MASCARENHAS  451.55x.xxx-xx  ODAILTON SANTANA DOS SANTOS  640.74x.xxx-xx  ODAIR BATISTA DOS SANTOS  006.21x.xxx-xx  OLIVALDO BARBOSA CARDOSO  782.74x.xxx-xx  OMAR DA SILVA VILAS BOAS  049.04x.xxx-xx  ORLANDO ALVES FILHO  507.35x.xxx-xx  ORLANDO DA MOTA VASCONCELOS  310.07x.xxx-xx  ORLANDO DOS REIS FONSECA  456.75x.xxx-xx  OSMAR ARAGAO SANTANA  449.24x.xxx-xx  OSMAR GOMES DA SILVA  377.41x.xxx-xx  OTONEI BRITO DO CARMO  196.76x.xxx-xx  OTONILO TEIXEIRA DA CONCEICAO  037.44x.xxx-xx  PABLO LIMA MELO DA SILVA  048.43x.xxx-xx  PATRICIA MARQUES BISPO  803.89x.xxx-xx  PAULINO DOS SANTOS COSTA  514.02x.xxx-xx  PAULO ANDRE MONTEIRO DOS REIS  780.90x.xxx-xx  PAULO CESAR BRITO DE SOUSA  174.79x.xxx-xx  PAULO CESAR DA SILVA SANTOS  290.33x.xxx-xx  PAULO CESAR DOS SANTOS BARRETO  394.56x.xxx-xx  PAULO CESAR SENA DIAS  356.22x.xxx-xx  PAULO CEZAR PINTO  464.22x.xxx-xx  PAULO CLAUDIANO DE OLIVEIRA JUNIOR  631.04x.xxx-xx  PAULO CONCEICAO SANTOS  239.86x.xxx-xx  PAULO HENRIQUE PAIM DE OLIVEIRA  021.28x.xxx-xx  PAULO MARCIO ASSIS DO NASCIMENTO JUNIOR  021.17x.xxx-xx  PAULO ROBERTO SANTOS DE OLIVEIRA  135.19x.xxx-xx  PAULO ROOSELVETT ALVES CARVALHO  333.14x.xxx-xx  PAULO SERGIO DA SILVA DE ASSIS  577.15x.xxx-xx  PAULO SERGIO OLIVEIRA AZEVEDO  505.59x.xxx-xx  PAULO SERGIO SOARES DA SILVA  370.55x.xxx-xx  PEDRO CEZAR OLIVEIRA PINHEIRO  727.58x.xxx-xx  PEDRO ISIDORO CARDOSO  662.61x.xxx-xx  PEDRO IVO DA SILVA VITORIA  021.39x.xxx-xx  PEDRO MARTINS DE OLIVEIRA DOS ANJOS  326.15x.xxx-xx  PEDRO SOARES DO NASCIMENTO  394.80x.xxx-xx  PERICLES MENEZES  272.34x.xxx-xx  RAFAEL CONCEICAO LOPES DOS SANTOS  024.87x.xxx-xx  NOME CPF  RAFAEL CUNHA ARCHANJO DOS SANTOS  015.29x.xxx-xx  RAFAEL OLIVEIRA DE JESUS  051.53x.xxx-xx  RAFAEL OLIVEIRA DOS SANTOS  026.75x.xxx-xx  RAFAEL RODRIGUES DOS SANTOS  777.75x.xxx-xx  RAFAEL SOARES BARRETO  022.19x.xxx-xx  RAILTON DOS SANTOS CERQUEIRA  485.55x.xxx-xx  RAILTON RODRIGUES DA SILVA  922.46x.xxx-xx  RAILTON TEIXEIRA VAZ  392.04x.xxx-xx  RAIMUNDA MARIA DA SILVA  183.96x.xxx-xx  RAIMUNDO COSTA DA PAIXAO  504.38x.xxx-xx  RAIMUNDO COSTA SILVA  534.85x.xxx-xx  RAIMUNDO DA SILVA OLIVEIRA  001.37x.xxx-xx  RAIMUNDO DE ALMEIDA SANTOS  506.11x.xxx-xx  RAIMUNDO DE GOES SANTOS  646.64x.xxx-xx  RAIMUNDO DE SOUZA  290.14x.xxx-xx  RAIMUNDO ESMERALDO DE SANTANA  284.06x.xxx-xx  RAIMUNDO GOMES DOS SANTOS JUNIOR  679.18x.xxx-xx  RAIMUNDO NASCIMENTO MAIA  634.27x.xxx-xx  RAIMUNDO NONATO DA CRUZ  377.63x.xxx-xx  RAIMUNDO NONATO FERREIRA DE JESUS  229.80x.xxx-xx  RAIMUNDO NUNES DA SILVA  000.52x.xxx-xx  RAIMUNDO PEREIRA DA SILVA  330.33x.xxx-xx  RAMON UALI OLIVEIRA DA SILVA  045.70x.xxx-xx  REGINA DANTAS DA SILVA  291.08x.xxx-xx  REGINALDO ALEXANDRE DA SILVA  449.08x.xxx-xx  REGINALDO DE ANDRADE FERNANDES  947.71x.xxx-xx  REGINALDO FRANCISCO ARAUJO DOS SANTOS  129.18x.xxx-xx  REGINALDO LIMA DE QUEIROZ  245.15x.xxx-xx  REGINALDO LUIZ CARVALHO DE ARAUJO  917.88x.xxx-xx  REGINALDO PINHEIRO FREITAS  020.27x.xxx-xx  REINALDO DOS SANTOS SANTIAGO  633.65x.xxx-xx  REINALDO FREITAS DOS SANTOS  335.12x.xxx-xx  REINALDO GOES SANTOS  804.52x.xxx-xx  REINALDO NASCIMENTO DE SOUZA  545.49x.xxx-xx  REINALDO VASCONCELOS FILHO  886.06x.xxx-xx  REJANE SANTOS DO NASCIMENTO SILVA  409.51x.xxx-xx  RENATO AMORIM DOS SANTOS  677.68x.xxx-xx  RENATO GOMES DE JESUS  013.14x.xxx-xx  RENATO RIBEIRO DA SILVA FILHO  512.82x.xxx-xx  RENATO SANTOS SOUZA  835.99x.xxx-xx  RENILSON OLIVEIRA DOS SANTOS  217.25x.xxx-xx  RENIVALDO DE ALMEIDA SOUZA  234.02x.xxx-xx  RICARDO FELIX DOS SANTOS  387.47x.xxx-xx  RICARDO JOSE BOMPET FONTOURA  513.07x.xxx-xx  RICARDO LIMA SANTOS  799.70x.xxx-xx  RICARDO MOITINHO DA SILVA  041.69x.xxx-xx  RICARDO SILVA MOURA  814.54x.xxx-xx  RICARDO SOARES FERREIRA  505.20x.xxx-xx  RICARDO SOUZA DE OLIVEIRA  347.94x.xxx-xx  RILDO SAMPAIO DOS REIS  194.77x.xxx-xx  RILDON ALMEIDA DE JESUS  823.20x.xxx-xx  RITA DE CASSIA MIRANDA DOS SANTOS  783.92x.xxx-xx  RIVALDO CERQUEIRA SANTOS  487.46x.xxx-xx  RIVALDO CONCEICAO DE SENA  489.53x.xxx-xx  ROBENILSON ALVES FREITAS  387.91x.xxx-xx  ROBERTO BALBINO DOS SANTOS  169.40x.xxx-xx  ROBERTO CORDEIRO SANTOS  012.89x.xxx-xx  ROBERTO COSTA DE SOUZA  829.89x.xxx-xx  ROBERTO DA SILVA COSTA  650.11x.xxx-xx  ROBERTO DOS SANTOS BARRETO FILHO  633.19x.xxx-xx  ROBERTO DOS SANTOS BISPO  794.03x.xxx-xx  ROBERTO FRANCO AMORIM  163.17x.xxx-xx  ROBERTO LEITE MOREIRA  008.44x.xxx-xx  ROBERTO LUIZ NONATO GUIMARAES  427.64x.xxx-xx  ROBERTO RIBELINO MENDES DE OLIVEIRA  611.19x.xxx-xx  ROBSON NONATO MENDES DOS SANTOS  044.21x.xxx-xx  ROBSON PAIVA DA ANUNCIACAO  030.11x.xxx-xx  ROBSON PAPA DOS SANTOS  456.78x.xxx-xx  ROBSON SANTOS LIMA  030.46x.xxx-xx  RODOLFO RODRIGO OLIVEIRA DE JESUS  047.32x.xxx-xx  RODRIGO DA SILVA MAGRANI  967.59x.xxx-xx  RODRIGO FARIAS DA COSTA  007.77x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "27": "| N º 7.977 27  NOME CPF  RODRIGO GEAMBASTIANI DA COSTA  042.64x.xxx-xx  RODRIGO SANTOS MELO  023.35x.xxx-xx  RODRIGO SANTOS RAMOS  024.83x.xxx-xx  ROGERIO SANTOS PINTO  808.02x.xxx-xx  ROMUALDO FRANCISCO DOS SANTOS JUNIOR  782.10x.xxx-xx  ROMULO SANTOS COELHO  044.74x.xxx-xx  RONALDO ALBERGARIAS DOS SANTOS  830.20x.xxx-xx  RONALDO CORREIA DOS SANTOS  016.40x.xxx-xx  RONALDO PEREIRA DOS SANTOS  812.18x.xxx-xx  RONALDO SANTOS BARAUNA LOPES  808.68x.xxx-xx  RONALDO SANTOS DE JESUS  404.11x.xxx-xx  RONALDO VENEGEROLES DA SILVA DOS SANTOS  546.04x.xxx-xx  RONIVALDO DE JESUS GOMES  942.64x.xxx-xx  ROQUE ALVES DA SILVA OLIVEIRA  621.14x.xxx-xx  ROQUE ARAUJO DOS SANTOS  542.50x.xxx-xx  ROQUE BARBOSA DE SOUZA  509.69x.xxx-xx  ROQUE DA SILVA DE SOUZA  613.85x.xxx-xx  ROQUE LUIZ COSTA DOS SANTOS  543.92x.xxx-xx  ROQUE NASCIMENTO NUNES  362.28x.xxx-xx  ROQUE PEREIRA MESSIAS  781.63x.xxx-xx  ROQUE SANTANA DOS SANTOS  242.68x.xxx-xx  ROSALIA SILVA  715.97x.xxx-xx  ROSANA ALEIXO DA COSTA  919.04x.xxx-xx  ROSENALDO DE SENA TAVARES  030.37x.xxx-xx  ROSENILDA SANTIAGO DOS SANTOS  546.00x.xxx-xx  ROSENILDES SANTOS DE SOUSA  022.48x.xxx-xx  ROSEVANDO CONCEICAO SANTOS  075.45x.xxx-xx  ROSILENE DOS SANTOS  637.01x.xxx-xx  ROSILENE SEVERINA DE PAULA  780.07x.xxx-xx  ROSIMEIRE DE JESUS SENHORINHO  914.86x.xxx-xx  ROSINETE CRUZ DE OLIVEIRA  682.85x.xxx-xx  ROSIVANA MARQUES DE ANDRADE  482.88x.xxx-xx  ROZIVAL RODRIGUES DE SANTANA  346.32x.xxx-xx  RUAN CARLOS FERREIRA DOS SANTOS  922.49x.xxx-xx  RUBENS MOREIRA DOS SANTOS  748.31x.xxx-xx  RUBENS SANTANA LOPES DA SILVA  804.33x.xxx-xx  SAMUEL ALMEIDA SANTOS  016.68x.xxx-xx  SAMUEL DOS SANTOS NASCIMENTO  031.26x.xxx-xx  SAMUEL DURAES DE ALMEIDA  925.84x.xxx-xx  SANDRA DE LIMA SANTOS DA LUZ  024.44x.xxx-xx  SANDRA MARIA PINTO SANTOS  011.78x.xxx-xx  SANDRA SANTANA DE CARVALHO  803.87x.xxx-xx  SANDRO ANTONIO DA SILVA  410.55x.xxx-xx  SANDRO LIMA ALVES  033.95x.xxx-xx  SANDRO MENESES MAGALHAES PACHECO  586.87x.xxx-xx  SDINEI CARVALHO SANTOS  013.80x.xxx-xx  SELMO SILVA DE MORAIS  041.59x.xxx-xx  SERGIO BISPO DA SILVA  539.28x.xxx-xx  SERGIO BISPO SOUZA  872.02x.xxx-xx  SERGIO DA CRUZ CONCEICAO  833.55x.xxx-xx  SERGIO ESTRELA MUNIZ  010.77x.xxx-xx  SERGIO MARCOS DE SOUZA SANTOS  878.13x.xxx-xx  SEVERINO SANTOS DA CRUZ  153.28x.xxx-xx  SIDNEI SILVA DOS REIS  790.12x.xxx-xx  SIDNEY SILVA CONCEICAO  565.98x.xxx-xx  SILVALTER SILVA FALCAO  958.14x.xxx-xx  SILVANO PAIXAO FRANCA  630.46x.xxx-xx  SILVIO ANJOS DE CERQUEIRA  948.20x.xxx-xx  SILVIO BARBOSA DE JESUS  840.38x.xxx-xx  SILVIO ROBERTO FALCAO DOS SANTOS  831.54x.xxx-xx  SILVIO ROMERO SAMPAIO DOREA  158.88x.xxx-xx  SIMONE CONSUELO SANTOS DA SILVA  715.98x.xxx-xx  SIVALDO DOS SANTOS ARAUJO  944.60x.xxx-xx  SONIA MARIA DOS SANTOS DE OLIVEIRA  140.24x.xxx-xx  SONIA MARIA VIANA CABRAL  242.64x.xxx-xx  SORAIA JESUS SANTOS CONCEICAO  802.57x.xxx-xx  SUELI SANTOS SILVA  795.90x.xxx-xx  SUELI XAVIER MONTEIRO  765.61x.xxx-xx  SUZANA DA CONCEICAO FERREIRA DA SILVA  032.36x.xxx-xx  TAIMARA DA SILVA  007.53x.xxx-xx  TANIA REGINA NERY GOMES FERREIRA  940.89x.xxx-xx  TATIANA VENANCIO DOS SANTOS  679.19x.xxx-xx  NOME CPF  TENILSON COSTA MACIEL  392.59x.xxx-xx  TENIVALDO PEREIRA DOS SANTOS JACO  981.01x.xxx-xx  TERESINHA DE JESUS SOUZA DA SILVA  185.90x.xxx-xx  THIAGO ALVES  051.91x.xxx-xx  THIAGO DIEGO DE SOUZA PEREIRA  049.29x.xxx-xx  TIAGO DOS SANTOS SILVA  038.64x.xxx-xx  TIAGO MELO COSTA  045.00x.xxx-xx  TIAGO MOREIRA DE SOUSA  020.67x.xxx-xx  TIAGO RIBEIRO DA SILVA  011.85x.xxx-xx  TIAGO SANTOS FERNANDES  045.43x.xxx-xx  UBIRACI BARBOSA OLIVEIRA  543.96x.xxx-xx  UBIRATAN MAGALHAES RAMOS  579.89x.xxx-xx  UDERVAL DE JESUS SANTOS  429.46x.xxx-xx  UELTON NASCIMENTO DOS SANTOS  033.84x.xxx-xx  UENIO DE JESUS SANTOS  020.18x.xxx-xx  UILBERTI DOS SANTOS TAVARES  011.20x.xxx-xx  UILIAM DE JESUS FERREIRA  026.51x.xxx-xx  UILIAMES BRANDAO MOREIRA  027.37x.xxx-xx  UILLEM SILVA DOS SANTOS  793.93x.xxx-xx  UILLIAM SOUZA DA SILVA  016.62x.xxx-xx  UILSON BERNARDINO DE JESUS  804.24x.xxx-xx  UILSON DA SILVEIRA ARAGAO  950.15x.xxx-xx  UILSON DO LAGO BRAGA  017.32x.xxx-xx  UILSON FRANCISCO NUNES  229.27x.xxx-xx  ULICIO SANTOS DA SILVA  019.65x.xxx-xx  ULISSES CORREIA NETO  013.26x.xxx-xx  UMESSIAS ANTONIO SILVA SALES  878.20x.xxx-xx  URANIO GUIMARAES GOES FILHO  420.00x.xxx-xx  VAGNER SANTOS MATOS  810.21x.xxx-xx  VAGNER SOARES DE SOUZA  032.12x.xxx-xx  VAILTON LUIZ DE ABREU  482.17x.xxx-xx  VALDEILTON SILVA DE MIRANDA  896.51x.xxx-xx  VALDEMARIO DE AGUIAR SANTOS  414.73x.xxx-xx  VALDEMILSON FERNANDES DO O  333.32x.xxx-xx  VALDEMIR DA SILVA SOARES  404.57x.xxx-xx  VALDEMIR PARANHOS SOUZA  794.72x.xxx-xx  VALDEMIRO SANTOS DE ALMEIDA  017.43x.xxx-xx  VALDEVINO FERREIRA DE SANTANA  682.79x.xxx-xx  VALDICE LINO SANTOS  808.58x.xxx-xx  VALDINEI COSTA SANTANA  866.83x.xxx-xx  VALDINEIA DA SILVA CONCEICAO  782.82x.xxx-xx  VALDINEY DOS SANTOS CONCEICAO  026.36x.xxx-xx  VALDIRENE DA CRUZ OLIVEIRA  970.19x.xxx-xx  VALFREDO SANTANA DE CERQUEIRA  262.54x.xxx-xx  VALMIRO DE OLIVEIRA SANTOS  551.81x.xxx-xx  VALNEI SOUSA DA MATA  677.41x.xxx-xx  VALTEIR DA CONCEICAO  009.07x.xxx-xx  VALTER DE JESUS SILVA  785.51x.xxx-xx  VALTER JOSE DA FRANCA FILHO  459.66x.xxx-xx  VALTER LAZARO SILVA REIS JUNIOR  043.38x.xxx-xx  VALTER NUNES DOS SANTOS BRAGA  055.62x.xxx-xx  VALTER SILVA DE OLIVEIRA  648.05x.xxx-xx  VANESSA SOUZA RIBEIRO  008.40x.xxx-xx  VANIA LINO DOS SANTOS  023.84x.xxx-xx  VIVALDO APOSTOLO DE OLIVEIRA  565.18x.xxx-xx  VIVALDO SILVA SANTOS  649.18x.xxx-xx  VIVIANE DAS MERCES SILVA  798.39x.xxx-xx  WALLACE CONCEICAO DE FREITAS  031.89x.xxx-xx  WALTER DE JESUS  828.16x.xxx-xx  WANDERLEY DE JESUS BARBOSA JUNIOR  432.13x.xxx-xx  WASHINGTON LUIS ALVES DE ALMEIDA  630.35x.xxx-xx  WASHINGTON LUIZ DINIZ DE BRITO  386.92x.xxx-xx  WASHINGTON SILVA DE JESUS  678.25x.xxx-xx  WEICHSELBAUM PASSOS DE SOUZA  293.94x.xxx-xx  WELDES NEI CONCEICAO DE ANDRADE  055.85x.xxx-xx  WELINGTON DA CONCEICAO MAIA  567.41x.xxx-xx  WELLINGTON DA SILVA SANTOS  919.76x.xxx-xx  WELLINGTON SANTANA DOS SANTOS  741.22x.xxx-xx  WELLINGTON SANTOS VITORINO  955.91x.xxx-xx  WENDEL PEREIRA SANTOS  034.79x.xxx-xx  WERLES BENTO FERREIRA DA CONCEICAO  793.18x.xxx-xx  WILLIAM SALES DOS SANTOS  021.81x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "28": "| N º 7.97728  NOME CPF  WILLIANS FERREIRA DE FRANCA CONCEICAO  853.39x.xxx-xx  WILLY MARKED SANTOS ALVES  949.62x.xxx-xx  WILMA SOUZA SILVA  831.05x.xxx-xx  ZENAIDE DOS SANTOS  831.46x.xxx-xx  FUNÇÃO: MOTORISTA DE MICRO ONIBUS – 42H   ATUAÇÃO: MOTORISTA DE MICRO ONIBUS  NOME CPF  ADILSON MENEZES SANTOS  788.75x.xxx-xx  ADISON DE LIMA ALMEIDA  018.20x.xxx-xx  ADRIANO ARGOLO RIBEIRO  807.49x.xxx-xx  AGNALDO PAIM TELES  052.68x.xxx-xx  ALEX RIBEIRO NUNES DOS SANTOS  799.54x.xxx-xx  ANDERSON DE SOUZA TRINDADE  028.79x.xxx-xx  ANDERSON LUIS DA CONCEICAO  827.34x.xxx-xx  ANDERSON SANTOS FERREIRA  036.12x.xxx-xx  ANTONIO JORGE VIEIRA PESSOA  913.16x.xxx-xx  CARLOS ALBERTO DE ALMEIDA SANTOS  933.49x.xxx-xx  CLEITON SANTOS ARAUJO  020.99x.xxx-xx  CRISTOVAO SANTOS DE OLIVEIRA  826.23x.xxx-xx  DANILO SANTOS DE MOURA  023.41x.xxx-xx  DIEGO DA PAIXAO RAMOS  042.38x.xxx-xx  EDILCIO DE OLIVEIRA ALMEIDA  035.04x.xxx-xx  EDIVAN MOURA BRAGA  023.09x.xxx-xx  EDNILSON JOSE BATISTA  028.76x.xxx-xx  EDSON SANTANA BATISTA  413.80x.xxx-xx  FABIANO SILVA LEITE  009.02x.xxx-xx  FABIO VILAS BOAS SALES  008.66x.xxx-xx  FERNANDO NERI DE SOUZA  028.66x.xxx-xx  FLAVIO NASCIMENTO SOUZA  035.25x.xxx-xx  FRANCISCO DA PURIFICACAO CABRAL  032.29x.xxx-xx  GERALDO DE JESUS SILVA  964.56x.xxx-xx  GILMAR SILVA DOS SANTOS  014.36x.xxx-xx  JAILTON CHAGAS DE JESUS  032.36x.xxx-xx  JAIR DA SILVA SANTOS  777.59x.xxx-xx  JARDEL DE CARVALHO SANTOS  033.94x.xxx-xx  JOSIAS SANTOS DE JESUS  918.98x.xxx-xx  LEANDRO GOMES SOUZA DOS SANTOS  030.91x.xxx-xx  LUIS SERGIO BISPO DUARTE  851.96x.xxx-xx  MARCELO DE JESUS DA SILVA  829.36x.xxx-xx  MARCIO ALMEIDA REIS  025.27x.xxx-xx  REGINALDO DA PAIXAO MENEZES  781.52x.xxx-xx  REVERSON LIMA DAS NEVES  025.54x.xxx-xx  ROBERIO DAS VIRGENS LIMA  018.29x.xxx-xx  ROGERIO OLIVEIRA ANDRADE  781.26x.xxx-xx  WILLIAM ALMEIDA DOS SANTOS  044.52x.xxx-xx  FUNÇÃO: MOTORISTA DE MICRO ONIBUS – 42H   ATUAÇÃO: MOTORISTA DE MICRO ONIBUS  NOME CPF  ABMAEL CARVALHO ALVES  022.31x.xxx-xx  ADAILSON CERQUEIRA XAVIER AQUINO  536.15x.xxx-xx  ADAILTON BARBOSA PINHO  673.13x.xxx-xx  ADAILTON FAUSTINO DOS SANTOS  381.50x.xxx-xx  ADAILTON FERREIRA DOS SANTOS  037.32x.xxx-xx  ADAILTON LUCIANO DE JESUS  470.02x.xxx-xx  ADAILTON NOLASCO DA COSTA  777.89x.xxx-xx  ADAILTON SANTOS DA SILVA  086.95x.xxx-xx  ADALBERTO JOSE TEIXEIRA DE OLIVEIRA  370.70x.xxx-xx  ADALRI CORREIA RIBEIRO  544.53x.xxx-xx  ADAUTO GOMES MIRANDA  886.53x.xxx-xx  ADAUTO SANTANA SANTOS  567.36x.xxx-xx  ADELINO PACHECO DOS SANTOS  382.14x.xxx-xx  ADELMO PEREIRA DOS SANTOS  010.13x.xxx-xx  ADELSON CONCEICAO DE CARVALHO  404.48x.xxx-xx  ADEMAR FERREIRA DA SILVA  159.48x.xxx-xx  ADEMARO COSTA NASCIMENTO  507.19x.xxx-xx  ADEMILSON PEREIRA SOARES  894.23x.xxx-xx  ADEMILTON PAIXAO GUIMARAES  005.71x.xxx-xx  NOME CPF  ADEMIR JESUS SANTANA  019.07x.xxx-xx  ADENES CRISTIANO DA SILVA  078.90x.xxx-xx  ADENILSON DE JESUS SOUZA  464.64x.xxx-xx  ADENILSON DIAS FALCAO  015.78x.xxx-xx  ADENILSON DOS SANTOS  767.83x.xxx-xx  ADENILTON RAMOS DOS SANTOS  388.96x.xxx-xx  ADERBAL DO NASCIMENTO FERREIRA  869.44x.xxx-xx  ADILSON ALVES DOS SANTOS  220.66x.xxx-xx  ADILSON COELHO DOS SANTOS  782.42x.xxx-xx  ADILSON NASCIMENTO SOUZA  372.22x.xxx-xx  ADILSON PEIXOTO PEREIRA  490.27x.xxx-xx  ADILSON VIEIRA DOS SANTOS  726.37x.xxx-xx  ADIMILSON DA COSTA ALVES  636.96x.xxx-xx  ADIMILSON SANTOS DE CASSIA  642.13x.xxx-xx  ADINAEL ALMEIDA SANTOS  007.88x.xxx-xx  ADINAMON PINHEIRO GOMES  000.41x.xxx-xx  ADINEI SANTOS FELIX  012.66x.xxx-xx  ADMILSON DE LIMA SANTOS  358.24x.xxx-xx  ADOLFO MORAIS DA SILVA  689.04x.xxx-xx  ADOLFO SANTOS DA SILVA  003.26x.xxx-xx  ADRIANO ALMEIDA DOS SANTOS  788.80x.xxx-xx  ADRIANO RAMOS VITORIA  025.13x.xxx-xx  ADRIANO SANTOS MOSSELMAN CABRAL  010.58x.xxx-xx  ADSON FREITAS FALCAO  801.16x.xxx-xx  AFONSO OLIVEIRA DOS SANTOS FILHO  901.73x.xxx-xx  AGNALDO DE JESUS CERQUEIRA  452.71x.xxx-xx  AGNALDO LAZARO FERREIRA DE JESUS  490.26x.xxx-xx  AGNALDO ORESTES DE BRITO  593.42x.xxx-xx  AGNALDO SANTANA SANTOS  644.01x.xxx-xx  AGNALDO TAVARES DO NASCIMENTO  748.67x.xxx-xx  AILTON DA SILVA OLIVEIRA  725.94x.xxx-xx  AILTON DA SILVA SANTOS  717.09x.xxx-xx  AILTON DE ARAUJO SOARES  886.98x.xxx-xx  AILTON RIBEIRO  271.92x.xxx-xx  AILTON RIBEIRO SANTOS  430.04x.xxx-xx  AILTON RODRIGUES DOS SANTOS  513.14x.xxx-xx  AIRTON MARQUES DE ASSIS  263.00x.xxx-xx  ALAN NICACIO ANDRADE  791.47x.xxx-xx  ALAN OLIVEIRA FRANCO  052.65x.xxx-xx  ALAN SAMPAIO ANDRADE  916.34x.xxx-xx  ALAN SANTOS LOPES  038.67x.xxx-xx  ALANDERSON SANTOS SILVA  922.78x.xxx-xx  ALBERT VAGNER SANTOS FIGUEIREDO  008.57x.xxx-xx  ALBERTO BARBOSA DA CRUZ  432.03x.xxx-xx  ALBERTO DOS SANTOS OLIVEIRA  025.27x.xxx-xx  ALBERTO LEITE FERREIRA  811.30x.xxx-xx  ALBETONIO SOUZA MOTA  901.74x.xxx-xx  ALCIDES DOS SANTOS  147.89x.xxx-xx  ALCIONE ARAUJO THEODORO  486.93x.xxx-xx  ALDERSON LEMOS DOS SANTOS  629.81x.xxx-xx  ALESSANDRO CONCEICAO DE SOUZA  794.02x.xxx-xx  ALESSANDRO DE JESUS DA CRUZ  814.70x.xxx-xx  ALESSANDRO PEREIRA SANTOS  020.22x.xxx-xx  ALEX ABADE DOS SANTOS  799.28x.xxx-xx  ALEX DE ALMEIDA SOUZA  778.59x.xxx-xx  ALEX DE JESUS LIMA  629.24x.xxx-xx  ALEX ESTRELADO DA CONCEICAO  031.25x.xxx-xx  ALEX FERREIRA HORACIO  579.79x.xxx-xx  ALEX MACHADO DA CONCEICAO  642.13x.xxx-xx  ALEX RUI AZEVEDO DOS SANTOS  670.82x.xxx-xx  ALEX SANTOS DA SILVA  805.72x.xxx-xx  ALEXANDRE DA PAIXAO SANTOS  027.56x.xxx-xx  ALEXANDRO DOS SANTOS RIBEIRO  912.04x.xxx-xx  ALEXSANDRO BARBOSA DO NASCIMENTO  045.82x.xxx-xx  ALEXSANDRO DA LUZ SANTIAGO  886.98x.xxx-xx  ALEXSANDRO DE JESUS DOS SANTOS  967.80x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "29": "| N º 7.977 29  NOME CPF  ALEXSANDRO NERES DOS SANTOS  018.54x.xxx-xx  ALEXSANDRO SANTOS RODRIGUES  025.01x.xxx-xx  ALFREDO BITTENCOURT VILLANUEVA  805.09x.xxx-xx  ALGERSON CESAR FARIAS DE SOUSA  386.92x.xxx-xx  ALISSON ARAUJO PRADO  798.99x.xxx-xx  ALISSON DA SILVA SANTANA  039.62x.xxx-xx  ALMIR FERREIRA ROCHA  370.91x.xxx-xx  ALOISIO PALMEIRA SANTANA  895.41x.xxx-xx  ALTAMIRO DA SILVA BISPO  781.36x.xxx-xx  ALVACIR DOS SANTOS FILHO  423.01x.xxx-xx  ALVARO COSTA DE PAULA  715.89x.xxx-xx  ALVARO MARIO BAHIA DUARTE  411.82x.xxx-xx  ALVARO PAIXAO BARROS  339.59x.xxx-xx  AMAURI SILVA DA PAZ  472.67x.xxx-xx  ANAILTON FERREIRA COUTINHO  607.27x.xxx-xx  ANANIAS DA CONCEICAO FILHO  271.43x.xxx-xx  ANDERSON ALVES FRANCA  793.46x.xxx-xx  ANDERSON CLARINDO DE ARAUJO  459.10x.xxx-xx  ANDERSON DE CARVALHO SANTOS  022.16x.xxx-xx  ANDERSON DE JESUS SANTOS  024.74x.xxx-xx  ANDERSON FONSECA DA CONCEICAO  828.94x.xxx-xx  ANDERSON LUIS DA SILVA  820.89x.xxx-xx  ANDERSON SACRAMENTO SOUZA  828.75x.xxx-xx  ANDERSON SANTOS CONCEICAO  040.92x.xxx-xx  ANDERSON SANTOS FERREIRA  019.93x.xxx-xx  ANDERSON SANTOS LOPES  868.18x.xxx-xx  ANDERSON WILLIAM SILVA ESTRELA  576.18x.xxx-xx  ANDRE ALMEIDA SENA  377.59x.xxx-xx  ANDRE BORGES DOS SANTOS  677.27x.xxx-xx  ANDRE DOS SANTOS CONCEICAO  792.51x.xxx-xx  ANDRE FERREIRA SANTANA  539.73x.xxx-xx  ANDRE LIMA DOS ANJOS  917.39x.xxx-xx  ANDRE LUIS DE SOUSA  671.07x.xxx-xx  ANDRE LUIS LIMA ALMEIDA  797.61x.xxx-xx  ANDRE LUIS MENEZES REIS  014.71x.xxx-xx  ANDRE LUIS SANTOS DE QUEIROZ  028.90x.xxx-xx  ANDRE LUIZ CRUZ DA PAZ  833.80x.xxx-xx  ANDRE NASCIMENTO DE SOUSA  904.46x.xxx-xx  ANDRE SANDES CARMO  905.44x.xxx-xx  ANISIO DE JESUS BRITO  190.40x.xxx-xx  ANTONIO CALDAS  238.12x.xxx-xx  ANTONIO CARLOS BRITO DOS SANTOS  474.99x.xxx-xx  ANTONIO CARLOS CERQUEIRA MOREIRA  677.77x.xxx-xx  ANTONIO CARLOS CONCEICAO DOS SANTOS  960.11x.xxx-xx  ANTONIO CARLOS DOS SANTOS JURITI  765.69x.xxx-xx  ANTONIO CARLOS DOS SANTOS MALAQUIAS  313.77x.xxx-xx  ANTONIO CARLOS FERREIRA DOS SANTOS  414.53x.xxx-xx  ANTONIO CARLOS LIMA  980.63x.xxx-xx  ANTONIO CARLOS MELO TAVARES  790.36x.xxx-xx  ANTONIO CARLOS MIRANDA DOS SANTOS  295.19x.xxx-xx  ANTONIO CARLOS MOTA COSTA  284.56x.xxx-xx  ANTONIO CARLOS SANTOS DE SANTANA  482.66x.xxx-xx  ANTONIO CARLOS SOARES SANTOS  810.28x.xxx-xx  ANTONIO DA SILVA BITENCOURT  028.31x.xxx-xx  ANTONIO EDSON CRUZ DAS MERCES  489.48x.xxx-xx  ANTONIO EDUARDO DOS SANTOS  612.48x.xxx-xx  ANTONIO FERNANDES MANGUEIRA FREITAS  423.01x.xxx-xx  ANTONIO FIRMINO DE SOUSA FILHO  498.23x.xxx-xx  ANTONIO FRANCISCO DOS SANTOS  938.15x.xxx-xx  ANTONIO GAMA DE OLIVEIRA  544.06x.xxx-xx  ANTONIO GERALDO DE ANDRADE  267.76x.xxx-xx  ANTONIO IVALDO DA SILVA  537.09x.xxx-xx  ANTONIO JEAN DE OLIVEIRA SANTOS  040.58x.xxx-xx  ANTONIO JORGE CONCEICAO ANDRADE  577.12x.xxx-xx  ANTONIO JORGE DANTAS DOS SANTOS  806.57x.xxx-xx  ANTONIO JORGE GOMES PIRES  965.78x.xxx-xx  NOME CPF  ANTONIO JOSE DE JESUS AMORIM  499.49x.xxx-xx  ANTONIO JOSE OLIVEIRA DA SILVA  926.85x.xxx-xx  ANTONIO JOSELITO GOMES DOS SANTOS  188.35x.xxx-xx  ANTONIO MARCOS CAMPOS DOS SANTOS  640.90x.xxx-xx  ANTONIO MARCOS DE ALMEIDA MATA  677.41x.xxx-xx  ANTONIO MARCOS QUEIROS DE OLIVEIRA  801.93x.xxx-xx  ANTONIO MARCOS SANTOS TORRES  513.56x.xxx-xx  ANTONIO MARCOS SILVA ARAUJO  396.25x.xxx-xx  ANTONIO MARCOS SILVA DE OLIVEIRA  741.99x.xxx-xx  ANTONIO PAULO ALVES  410.00x.xxx-xx  ANTONIO QUEILON DA SILVA MELO  908.25x.xxx-xx  ANTONIO RIBEIRO DO NASCIMENTO FILHO  159.04x.xxx-xx  ANTONIO RODRIGUES FERREIRA FILHO  130.29x.xxx-xx  ANTONIO SANTOS SILVA  342.11x.xxx-xx  ANTONIO TADEU RODRIGUES FONSECA SILVA  964.44x.xxx-xx  APARECIDO SANTOS MENEZES  795.68x.xxx-xx  ARCHIMEDES PEREIRA DA SILVEIRA FILHO  126.08x.xxx-xx  ARI SERGIO SANTOS BISPO  924.35x.xxx-xx  ARISMAR LEAL AROUCA  856.10x.xxx-xx  ARIVALDO DOS SANTOS VILLAS BOAS  016.93x.xxx-xx  ARIVALDO FREIRE DE CARVALHO  106.54x.xxx-xx  ARMANDO RICARDE BATISTA MARQUES  906.53x.xxx-xx  AROLDO DE JESUS MATOS  382.61x.xxx-xx  ATILA CARDOSO ALVES  314.19x.xxx-xx  BARTOLOMEU PIRES VIEIRA  386.06x.xxx-xx  BASILIO GONZAGA DA SILVA JUNIOR  792.61x.xxx-xx  BEVENILDO MIGUEL DA PAIXAO SANTOS  545.72x.xxx-xx  BOMFIM DIAS BARBOSA  793.12x.xxx-xx  BONIFACIO GOMES DA SILVA  268.04x.xxx-xx  BRAULIO CARVALHO DA CRUZ FILHO  489.34x.xxx-xx  BRUNO SANTANA DE ARAUJO  817.13x.xxx-xx  CARLISON FERNANDES DOS SANTOS  019.32x.xxx-xx  CARLOS ALBERTO AVELINO BARBOZA  309.33x.xxx-xx  CARLOS ALBERTO BRITO DOS SANTOS  785.27x.xxx-xx  CARLOS ALBERTO DA ANUNCIACAO  612.96x.xxx-xx  CARLOS ALBERTO DA SILVA  241.82x.xxx-xx  CARLOS ALBERTO DE OLIVEIRA MOTA  642.12x.xxx-xx  CARLOS ALBERTO DE SOUZA BARRETO  944.88x.xxx-xx  CARLOS ALBERTO RIBEIRO DOS SANTOS  331.30x.xxx-xx  CARLOS ANTONIO QUEIROZ DA SILVA  287.87x.xxx-xx  CARLOS BORGES DE JESUS  486.53x.xxx-xx  CARLOS DE JESUS FRAGA  598.98x.xxx-xx  CARLOS EDUARDO BORGES DOS SANTOS  822.77x.xxx-xx  CARLOS EDUARDO FERREIRA DE SOUSA  919.60x.xxx-xx  CARLOS MAGNO VIEIRA NEVES  315.18x.xxx-xx  CARLOS MARTINS DOS SANTOS  186.02x.xxx-xx  CARLOS NUNES DE JESUS  346.92x.xxx-xx  CARLOS ROBERTO BRITO GUEDES  684.17x.xxx-xx  CARLOS ROBERTO DA SILVA SOUSA  434.41x.xxx-xx  CARLOS ROBERTO FREITAS DOS SANTOS  466.22x.xxx-xx  CARLOS ROMANO PEREIRA GOMES  673.34x.xxx-xx  CATARINO GOMES FERNANDES  576.52x.xxx-xx  CECILIO COSTA NETO  511.49x.xxx-xx  CELSO COSTA DOS SANTOS  855.83x.xxx-xx  CELSO DE JESUS PINTO  352.77x.xxx-xx  CHARLEY JEAN SOUZA SANTANA  700.22x.xxx-xx  CIRO PEREIRA DA CRUZ  351.99x.xxx-xx  CLAUDIO AUGUSTO RIBEIRO BRITO  521.48x.xxx-xx  CLAUDIO CONCEICAO MOREIRA  933.51x.xxx-xx  CLAUDIO DA PAIXAO SILVA  486.15x.xxx-xx  CLAUDIO DA SILVA BRITO  612.48x.xxx-xx  CLAUDIO DOS SANTOS CARVALHO  564.46x.xxx-xx  CLAUDIO LANDIM TEIXEIRA  024.53x.xxx-xx  CLAUDIO LUIZ DA SILVA VELOSO  783.49x.xxx-xx  CLAUDIO MARCELO NUNES DA SILVA  669.74x.xxx-xx  CLAUDIO MARQUES DOS SANTOS  576.92x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "30": "| N º 7.97730  NOME CPF  CLAUDIO PASSOS SANTOS  482.61x.xxx-xx  CLAUDIO SERGIO JESUS DA SILVA  858.50x.xxx-xx  CLAUDIO SOUSA SILVA  647.03x.xxx-xx  CLAUDIO SOUZA DE ALMEIDA  831.30x.xxx-xx  CLAUDIONOR DE SOUZA SILVA  901.92x.xxx-xx  CLAUDIVAN SANTOS GOMES  559.71x.xxx-xx  CLEBER ANES DE SOUZA  952.98x.xxx-xx  CLEBER JESUS DE MELO  964.47x.xxx-xx  CLEBER RIBEIRO SILVA  794.88x.xxx-xx  CLEBER SANTOS BESSA  787.50x.xxx-xx  CLEBER SOUZA LOBO  794.41x.xxx-xx  CLODOALDO SACRAMENTO DE JESUS  824.25x.xxx-xx  CLOVIS SACERDOTE OLIVEIRA  668.38x.xxx-xx  COSME FERNANDO NERI DOS SANTOS  243.04x.xxx-xx  COSME NONATO COUTINHO DOS SANTOS  491.29x.xxx-xx  CRISPIM VALDO DA SILVA FIGUEREDO  791.04x.xxx-xx  CRISPINIANO DOS SANTOS DOS SANTOS  038.89x.xxx-xx  CRISTIAN BRITO DE JESUS  940.02x.xxx-xx  CRISTIANO BISPO DO NASCIMENTO  748.65x.xxx-xx  CRISTIANO DA SILVA DIAS  790.13x.xxx-xx  CRISTIANO NUNES SANTOS  945.56x.xxx-xx  CRISTIANO TAVARES CONCEICAO  947.18x.xxx-xx  DALVINO SANTANA DOS SANTOS  567.98x.xxx-xx  DAMIAO PAULO FERNANDES DA SILVA  009.11x.xxx-xx  DANIEL COSTA DOS SANTOS  600.14x.xxx-xx  DANIEL DA CONCEICAO SANTOS  931.28x.xxx-xx  DANIEL DOS SANTOS MOREIRA  796.70x.xxx-xx  DANIEL FERREIRA SANTOS  202.90x.xxx-xx  DANIEL HENRIQUE SANTOS DA SILVA  792.94x.xxx-xx  DANIEL MENEZES DE ANDRADE  824.07x.xxx-xx  DANIEL MOTA NETO  121.34x.xxx-xx  DANIEL SOUZA MOURA  011.77x.xxx-xx  DANIEL TAVARES DE ARAUJO  612.89x.xxx-xx  DANILO JESUS OLIVEIRA  039.03x.xxx-xx  DANILO RAMOS TAVARES ALVES  020.13x.xxx-xx  DANILO SANTOS DE SOUZA  034.25x.xxx-xx  DAVI FRANCISCO ALVES DA COSTA  229.04x.xxx-xx  DAVI PEREIRA DOS SANTOS  440.57x.xxx-xx  DEILSON DA SILVA ALVES  007.29x.xxx-xx  DEIVID DA COSTA OLIVEIRA  361.57x.xxx-xx  DEMICO SANTOS DE SOUZA  857.23x.xxx-xx  DENILSON COSTA DA SILVA  792.84x.xxx-xx  DENILSON DE ASSIS OLIVEIRA  411.52x.xxx-xx  DENILSON SANTOS AMORIM  945.57x.xxx-xx  DERALDO SILVA CRUZ  358.59x.xxx-xx  DERIVALDO OLIVEIRA DA PAIXAO  889.94x.xxx-xx  DERIVALDO REIS SANTOS  394.91x.xxx-xx  DERIVALDO SILVA SANTOS  909.45x.xxx-xx  DERMEVAL REIS BOMFIM  882.52x.xxx-xx  DERNEVAL RIBEIRO DA SILVA  507.05x.xxx-xx  DIEGO MELO ROSADO  832.53x.xxx-xx  DILSON MOREIRA DOS SANTOS  296.34x.xxx-xx  DIOGENES MARTINEZ VELOSO  676.99x.xxx-xx  DIOGO SOUZA RODRIGUES  807.71x.xxx-xx  DIOSDNI OLIVEIRA MOREIRA  021.37x.xxx-xx  DIRLEI TELES DE LIMA  812.72x.xxx-xx  DJAVA BISPO DOS SANTOS  812.73x.xxx-xx  DONALDSON SOUZA SACRAMENTO  489.86x.xxx-xx  DURVAL OLIVEIRA DE NAZARE  973.25x.xxx-xx  EBERSON MACHADO DE OLIVEIRA  545.51x.xxx-xx  EDEILTON CARMO DE OLIVEIRA  547.81x.xxx-xx  EDENILSON SOUZA DE SANTANA  828.53x.xxx-xx  EDER CARLOS CRUZ DA SILVA  831.42x.xxx-xx  EDER DOS SANTOS TORRES  010.75x.xxx-xx  EDER NEVES BRAGA  015.85x.xxx-xx  EDERSON SANTOS DE OLIVEIRA  805.58x.xxx-xx  NOME CPF  EDICARLOS DE SANTANA SANTOS  790.51x.xxx-xx  EDICARLOS OLIVEIRA SANTOS  011.28x.xxx-xx  EDILSON DE JESUS SILVA  789.61x.xxx-xx  EDILSON DE OLIVEIRA SANTOS  009.20x.xxx-xx  EDILSON SANTOS DE JESUS  933.56x.xxx-xx  EDILTON DOS SANTOS REIS  024.53x.xxx-xx  EDIMILSON SILVA SANTOS  023.46x.xxx-xx  EDIVALDO DA PAIXAO DE JESUS  607.25x.xxx-xx  EDIVALDO SANTOS DA SILVA  924.80x.xxx-xx  EDMAR DIAS FERREIRA DOS SANTOS  981.51x.xxx-xx  EDMAR PEREIRA RAMOS  512.55x.xxx-xx  EDMAR SILVA SANTOS  036.07x.xxx-xx  EDMILSON RODRIGUES SILVA  682.54x.xxx-xx  EDMILSON SILVA SANTANA  807.27x.xxx-xx  EDMILTON FERREIRA DA SILVA  952.65x.xxx-xx  EDNALDO SANTANA SANTOS  678.80x.xxx-xx  EDNEY CONCEICAO SANTOS DA SILVA  883.89x.xxx-xx  EDNEY LIMA SANTOS  020.05x.xxx-xx  EDNILSON NUNES BOUZAS  274.99x.xxx-xx  EDSON ANTONIO DA PAIXAO DE ALMEIDA  961.07x.xxx-xx  EDSON BARRETO DIMAS  432.12x.xxx-xx  EDSON BORGES DE SOUZA  349.14x.xxx-xx  EDSON CHAGAS DOS SANTOS  333.51x.xxx-xx  EDSON CORREIA DOS SANTOS  147.90x.xxx-xx  EDSON DE SOUZA SANTOS  538.36x.xxx-xx  EDSON DOS REIS MUNIZ  830.78x.xxx-xx  EDSON DOS SANTOS  481.17x.xxx-xx  EDSON FERREIRA DE ANDRADE  273.36x.xxx-xx  EDSON FIGUEIREDO DOS SANTOS  803.34x.xxx-xx  EDSON GONZAGA BRITO  394.69x.xxx-xx  EDSON NASCIMENTO DOS SANTOS  792.72x.xxx-xx  EDSON OLIVEIRA SANTOS NETO  787.64x.xxx-xx  EDSON RAMOS DA COSTA  416.12x.xxx-xx  EDSON SANTOS DO CARMO  671.24x.xxx-xx  EDSON SILVA CERQUEIRA  253.49x.xxx-xx  EDSON SILVA FERREIRA  916.21x.xxx-xx  EDUARDO CARVALHO GARCES  677.34x.xxx-xx  EDUARDO JESUS DOS SANTOS  902.97x.xxx-xx  EDUARDO JOSE DOS SANTOS  929.98x.xxx-xx  EDUARDO LIMA DOS SANTOS  936.40x.xxx-xx  EDUARDO NASCIMENTO SANTOS  010.80x.xxx-xx  EDUARDO SANTOS SILVA  648.07x.xxx-xx  EDUARDO XAVIER PADILHA  481.36x.xxx-xx  EDVALDO CONCEICAO DE JESUS  615.96x.xxx-xx  EDVALDO DAVID SANTANA  576.46x.xxx-xx  EDVALDO JOSE BATISTA  633.49x.xxx-xx  EDVALDO MORAIS DOS SANTOS  016.99x.xxx-xx  EDVALDO MOREIRA DA SILVA  357.43x.xxx-xx  EDVALDO NASCIMENTO BATISTA  381.30x.xxx-xx  EDVALDO NEVES DA ROCHA  670.99x.xxx-xx  EDVALDO SANTOS PASSOS  804.02x.xxx-xx  EDVALDO SILVA VELAME  212.73x.xxx-xx  EDVALNEI NASCIMENTO CONCEICAO  512.24x.xxx-xx  EDVAN CONCEICAO DOS SANTOS  014.75x.xxx-xx  EDVANDRO LUIS SILVA DOS SANTOS  885.43x.xxx-xx  EDVANDRO PEREIRA DE MAGALHAES  925.51x.xxx-xx  EDWILSON BISPO OLIVEIRA CAMPOS  598.02x.xxx-xx  ELBERT MAXIMO TIMOTEO  028.41x.xxx-xx  ELCIONE ANDRADE DOS SANTOS  912.24x.xxx-xx  ELDER DE BRITO MARTINS  008.23x.xxx-xx  ELIAS LIMA PESTANA  380.88x.xxx-xx  ELIEL ALMEIDA DE ARAUJO  050.11x.xxx-xx  ELIEL RAMOS SOARES  010.77x.xxx-xx  ELIELSON DE SOUZA RAMOS  508.59x.xxx-xx  ELIELSON SANTOS SANTANA  797.98x.xxx-xx  ELIEZER LIMA CARDOSO  678.19x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "31": "| N º 7.977 31  NOME CPF  ELINALVO DIAS  101.16x.xxx-xx  ELINANDO MELO OLIVEIRA  017.57x.xxx-xx  ELINILDO NUNES FRANCA  594.01x.xxx-xx  ELIOMAR ARAUJO DE OLIVEIRA  021.57x.xxx-xx  ELIOSMAR JESUS DOS SANTOS  038.11x.xxx-xx  ELIVALDO MENEZES DE ARAUJO  794.16x.xxx-xx  ELIZEU BISPO  130.41x.xxx-xx  ELMIR SILVA D ASSUNCAO  010.61x.xxx-xx  ELSIO SILVA DE JESUS  883.94x.xxx-xx  ELSON ALMEIDA COUTINHO  022.58x.xxx-xx  ELTON BARBOSA DOS SANTOS  781.53x.xxx-xx  ELTON SOUSA MOURAO  008.25x.xxx-xx  EMERSON BORGES DOS SANTOS  025.64x.xxx-xx  EMERSON DA PAIXAO DOS SANTOS  915.83x.xxx-xx  EMERSON DOS SANTOS SANCHO  782.97x.xxx-xx  ENEILSON PEREIRA JESUS  782.12x.xxx-xx  ERALDO DOS SANTOS SILVA  834.07x.xxx-xx  ERIC COSTA SILVA  038.08x.xxx-xx  ERIC SANTOS HONORIO  610.92x.xxx-xx  ERICO VINICIUS DE JESUS ARAUJO  793.03x.xxx-xx  ERIVALDO DE JESUS SILVA  462.40x.xxx-xx  ERIVALDO JOSE DE JESUS ALVES  020.08x.xxx-xx  ERIVALDO SANTOS PEREIRA  012.32x.xxx-xx  ERIVAN DE LIMA BARBOSA  982.39x.xxx-xx  ERONILDO ALVES SILVA  454.56x.xxx-xx  ESIVALDO CABE BUEMIO  787.27x.xxx-xx  ESLIN RODRIGUES DE FREITAS  923.73x.xxx-xx  EUGENIO LOPES DE ARAUJO SOUZA  281.31x.xxx-xx  EULALIO MATOS DE BRITO  222.26x.xxx-xx  EUSO DOS SANTOS  682.89x.xxx-xx  EVALDO ALMEIDA DOS SANTOS  586.42x.xxx-xx  EVANDRO DA SILVA GOMES  467.37x.xxx-xx  EVANDRO DOS SANTOS  787.26x.xxx-xx  EVANDRO REIS SILVA FILHO  783.72x.xxx-xx  EVANDRO ROSARIO DOS REIS  915.84x.xxx-xx  EVANEI PEREIRA DE NOVAIS  019.15x.xxx-xx  EVANILDO CORREIA ARAGAO  791.40x.xxx-xx  EVERALDO APARECIDO VIEIRA DOS SANTOS  048.03x.xxx-xx  EVERALDO ASSUMPCAO DE SANTANA  430.55x.xxx-xx  EVERALDO DA PAIXAO DOS SANTOS  507.16x.xxx-xx  EVERALDO DE ARAUJO ALMEIDA  506.80x.xxx-xx  EVERALDO DE ARAUJO PINTO FILHO  513.20x.xxx-xx  EVERALDO GUEDES BORGES  261.48x.xxx-xx  EVERALDO SOUZA SANTOS  326.15x.xxx-xx  EVILASIO JESUS ROCHA  790.57x.xxx-xx  FABIO DE JESUS LIMA  820.09x.xxx-xx  FABIO DE SANTANA  826.23x.xxx-xx  FABIO DOS SANTOS FERREIRA  784.91x.xxx-xx  FABIO DOS SANTOS PRIMO  830.75x.xxx-xx  FABIO DOS SANTOS SOUZA  918.95x.xxx-xx  FABIO JESUS DOS SANTOS  020.04x.xxx-xx  FABIO LUIZ SILVA SANTOS  780.86x.xxx-xx  FABIO PAIXAO DA PAZ  015.18x.xxx-xx  FABIO PEREIRA PONTES  955.82x.xxx-xx  FABIO SACRAMENTO DO MONTE  813.36x.xxx-xx  FABIO SANTOS MOTA  021.95x.xxx-xx  FABIO SILVA DOS SANTOS  020.39x.xxx-xx  FABIO SILVA PAIXAO  514.00x.xxx-xx  FABRICIO AMARAL DE FRANCA  036.53x.xxx-xx  FABRICIO SILVEIRA FLORENCIO  788.98x.xxx-xx  FAUSTO RODOLFO DOS SANTOS  541.55x.xxx-xx  FELICIANO BISPO DOS ANJOS  278.23x.xxx-xx  FERNANDO BORGES COSTA  248.36x.xxx-xx  FERNANDO CARDOSO DA SILVA FILHO  924.04x.xxx-xx  FERNANDO CARDOSO DO NASCIMENTO FILHO  564.46x.xxx-xx  FERNANDO FREITAS FERREIRA  011.74x.xxx-xx  NOME CPF  FIRMINO JOSE DOS SANTOS FILHO  013.52x.xxx-xx  FLAVIO DIAS DA CRUZ  506.81x.xxx-xx  FLAVIO SOUZA DA CONCEICAO  803.14x.xxx-xx  FLAVIO TELES SENA  814.67x.xxx-xx  FLODOALDO DACTTES GONCALVES NETO  009.34x.xxx-xx  FLORENCIO JOSE DE ALMEIDA SANTOS  140.06x.xxx-xx  FLORIANO DOS SANTOS ROSA  257.99x.xxx-xx  FLORISVALDO LOPES COSTA  136.49x.xxx-xx  FRANCELINO MILTON DOS REIS BARROSO FILHO  125.63x.xxx-xx  FRANCINEBSON LIMA CORREIA  791.18x.xxx-xx  FRANCINEI SILVA FARIAS  795.27x.xxx-xx  FRANCISCO ANDRE TEIXEIRA JUNIOR  344.72x.xxx-xx  FRANCISCO CARLOS COSTA DA CONCEICAO  363.07x.xxx-xx  FRANCISCO CARLOS FERREIRA BASTOS  566.91x.xxx-xx  FRANCISCO CARLOS SILVA SANTOS  509.94x.xxx-xx  FRANCISCO DE JESUS  293.54x.xxx-xx  FRANCISCO DE MEDEIROS NETO  009.25x.xxx-xx  FRANCISCO EDILAMAR DOS SANTOS  897.37x.xxx-xx  FRANCISCO FRANCA QUEIROS  535.26x.xxx-xx  FRANCISCO MENDES DE OLIVEIRA FILHO  427.08x.xxx-xx  FRANCISCO NASCIMENTO DOS SANTOS  545.96x.xxx-xx  FRANCISCO SERGIO SANTOS SOUZA  587.01x.xxx-xx  FRANCISCO VALE DOS SANTOS  146.31x.xxx-xx  FRANKLIN SILVA MODESTO  885.59x.xxx-xx  FRED DA SILVA BANDEIRA  757.71x.xxx-xx  GABINO DE JESUS OLIVEIRA  678.46x.xxx-xx  GENALDO GOMES DE SOUZA  759.70x.xxx-xx  GENESIO PEREIRA DOS SANTOS FILHO  284.61x.xxx-xx  GENIVAL PEREIRA DE SOUZA  456.12x.xxx-xx  GENIVALDO CONCEICAO BISPO CERQUEIRA  960.39x.xxx-xx  GENIVALDO NERES DE SANTANA  296.50x.xxx-xx  GENIVALDO PEREIRA CARVALHO  726.34x.xxx-xx  GENIVALDO RAMOS MARCAL  909.75x.xxx-xx  GEORGE ALEX MELO PORTUGAL  767.19x.xxx-xx  GEORGE DA GUARDA SANTOS  824.14x.xxx-xx  GEORGE SANTOS GARCIA  614.67x.xxx-xx  GERALDO MENDES MADUREIRA  565.63x.xxx-xx  GERALDO SENA DE JESUS  633.35x.xxx-xx  GERCI SANTOS DO PARAISO  146.65x.xxx-xx  GERONCIO ALVES DE ALMEIDA  315.73x.xxx-xx  GERSON AUGUSTO EPIFANIO DE OLIVEIRA  794.75x.xxx-xx  GERSON GOMES DOS SANTOS  287.48x.xxx-xx  GERSON SOUZA DE JESUS  196.25x.xxx-xx  GILBERTO ALEXANDRE VIANA  794.70x.xxx-xx  GILBERTO DOS SANTOS  887.64x.xxx-xx  GILBERTO JOSE DO NASCIMENTO  344.35x.xxx-xx  GILBERTO MELO DOS SANTOS FILHO  922.23x.xxx-xx  GILCIMAR DE JESUS PAIXAO  018.19x.xxx-xx  GILCIMAR JESUS LIMA  796.91x.xxx-xx  GILCIMARIO DE ARAUJO SANTOS  806.11x.xxx-xx  GILDASIO DOS SANTOS CONCEICAO  800.68x.xxx-xx  GILDASIO EVARISTO BISPO  887.09x.xxx-xx  GILDEMARIO PEREIRA BARBOSA  451.52x.xxx-xx  GILDEVANDE AMARAL SANTOS  356.90x.xxx-xx  GILMAR ALVES ARAUJO  288.08x.xxx-xx  GILMAR CARNEIRO DE JESUS SOUZA  013.98x.xxx-xx  GILMAR DE MELO ZACHARIADHES  159.31x.xxx-xx  GILMAR PEREIRA DOS SANTOS  790.82x.xxx-xx  GILMAR SENA DOS SANTOS  784.03x.xxx-xx  GILMARIO SILVA DOS SANTOS  451.88x.xxx-xx  GILSON EVANGELISTA SOARES  011.63x.xxx-xx  GILSON FERREIRA DE CARVALHO JUNIOR  931.34x.xxx-xx  GILSON LIMA MOREIRA  797.86x.xxx-xx  GILSON OLIVEIRA SANTANA  916.66x.xxx-xx  GILSON PEREIRA CAMPOS  313.54x.xxx-xx  GILSON SILVA DE CARVALHO  790.54x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "32": "| N º 7.97732  NOME CPF  GILVA CHAGAS SANTOS  297.69x.xxx-xx  GILVA DE SOUSA MENDES  818.88x.xxx-xx  GILVAN DE OLIVEIRA CASTRO  821.10x.xxx-xx  GIVALDO SOARES RODRIGUES  364.18x.xxx-xx  GLAUCIO DE CARVALHO DIAS  325.73x.xxx-xx  GLEBIO FERREIRA MELO  741.18x.xxx-xx  GLEIANDERSON SANTOS VITORIA  034.02x.xxx-xx  GLEIDSON SANTOS SOUZA  803.91x.xxx-xx  GUTEMBERGUE CARDOSO CAZUMBA  641.40x.xxx-xx  HAMILTON DOS SANTOS JUNIOR  829.22x.xxx-xx  HAMILTON JESUS DA HORA  278.37x.xxx-xx  HEBERT DE JESUS OLIVEIRA  787.63x.xxx-xx  HEBERTE RONE SANTOS OLIVEIRA  932.77x.xxx-xx  HELENILSON ANTONIO DE SANTANA  544.28x.xxx-xx  HELENILSON OLIVEIRA  770.71x.xxx-xx  HENRIQUE OLIVEIRA DE VASCONCELOS  785.21x.xxx-xx  HIDELBRANDO FREITAS DA CRUZ  021.42x.xxx-xx  HUMBERTO DE JESUS SANTANA  567.41x.xxx-xx  ICARO CRUZ DE OLIVEIRA  019.63x.xxx-xx  IDALECIO DO CARMO SILVA  388.47x.xxx-xx  IDSON CARVALHO DO NASCIMENTO  835.95x.xxx-xx  IGOR COSTA REQUIAO DOS SANTOS  018.64x.xxx-xx  IGOR NUNES SANTOS  013.73x.xxx-xx  INALBERTO CHAVES REIS BITTENCOURT  805.58x.xxx-xx  IONEI ROBERTO LIMA  891.93x.xxx-xx  IRINEU DE JESUS SANTANA  269.45x.xxx-xx  IRINEU MARIO DE SOUZA SANTOS  317.84x.xxx-xx  IRLAN CALDEIRA SANTOS  016.88x.xxx-xx  ISAIAS REZENDE ALVES  016.72x.xxx-xx  ISAIAS SOUZA DE ARAUJO  568.73x.xxx-xx  ISANILDO SAMPAIO QUERINO  013.29x.xxx-xx  ISRAEL GOMES BARBOSA  631.41x.xxx-xx  ITAJAYLTON DE CARVALHO MENEZES  253.80x.xxx-xx  ITAMAR FEITOSA SANTOS  546.45x.xxx-xx  IVA BARBOSA DOS SANTOS  508.35x.xxx-xx  IVA CESAR SANTOS  241.87x.xxx-xx  IVAN CARLOS FREITAS DE ALMEIDA  814.57x.xxx-xx  IVAN CARLOS SANTOS SANTANA  782.15x.xxx-xx  IVAN DE SANTANA ALVES  967.14x.xxx-xx  IVAN DO SACRAMENTO PINHEIRO  897.48x.xxx-xx  IVAN FIGUEREDO DOS ANJOS  835.95x.xxx-xx  IVAN SILVA DOS REIS  781.71x.xxx-xx  IVANILDO SANTOS DO VALE  013.20x.xxx-xx  IVO SOUZA DE BARROS  513.94x.xxx-xx  IVOMARIO DE OLIVEIRA SALES  506.67x.xxx-xx  IVONILTON RIBEIRO DA SILVA  505.76x.xxx-xx  JACKSON CRUZ DE SOUZA  310.47x.xxx-xx  JACKSON DA SILVA NASCIMENTO  795.90x.xxx-xx  JACKSON DA SILVA OLIVEIRA  895.08x.xxx-xx  JACKSON RIBEIRO DIAS  671.24x.xxx-xx  JACKSON RODRIGUES DE SOUZA  822.69x.xxx-xx  JACSON JANGO BARRETO BARBOSA  670.85x.xxx-xx  JADILSON BASTOS NOGUEIRA  272.28x.xxx-xx  JADSON CORREIA DA SILVA  663.82x.xxx-xx  JAILSON ARAUJO BARROS FILHO  787.55x.xxx-xx  JAILSON BACELAR DA CRUZ  512.25x.xxx-xx  JAILSON DA SILVA ALVES  942.38x.xxx-xx  JAILSON DA SILVA SANTOS  194.59x.xxx-xx  JAILSON DOS SANTOS JUNIOR  030.96x.xxx-xx  JAILSON NASCIMENTO DE LIMA  938.39x.xxx-xx  JAILSON OLIVEIRA DE ALMEIDA  130.29x.xxx-xx  JAILSON SANTOS  630.18x.xxx-xx  JAILTON ARAGAO LOPES  942.38x.xxx-xx  JAILTON BRANCO DA SILVA SACRAMENTO  560.92x.xxx-xx  JAILTON SILVA MACHADO  515.62x.xxx-xx  JAIME PEREIRA DA SILVA  262.60x.xxx-xx  NOME CPF  JAIME PIMENTEL MOREIRA  183.59x.xxx-xx  JAIME SUZART SANTOS DO CARMO  990.97x.xxx-xx  JAIME VENCESLAU DOS SANTOS JUNIOR  013.26x.xxx-xx  JAIR BARRETO DO NASCIMENTO  481.03x.xxx-xx  JAIR DE OLIVEIRA  662.76x.xxx-xx  JAIR NASCIMENTO CERQUEIRA  548.29x.xxx-xx  JAIR SANTOS REIS DA SILVA  642.12x.xxx-xx  JAIR SANTOS SILVA  833.72x.xxx-xx  JAIRMILTON DE SOUZA FERREIRA  973.36x.xxx-xx  JAIRO MELO PACHECO  006.86x.xxx-xx  JAIRO PEREIRA SANTANA  163.84x.xxx-xx  JAMILSON PEREIRA DOS SANTOS  873.06x.xxx-xx  JANDEDSON RODRIGUES MACHADO  633.81x.xxx-xx  JEAN CARLOS SOUZA DOS ANJOS  766.07x.xxx-xx  JEFERSON ABDALA SANTIAGO FILHO  795.77x.xxx-xx  JEFERSON FARIAS DA SILVA JUNIOR  957.83x.xxx-xx  JEFERSON MOREIRA REIS  917.62x.xxx-xx  JEFFERSON ANDRADE DO NASCIMENTO  793.42x.xxx-xx  JEFFERSON JESUS SANTOS  818.69x.xxx-xx  JEOSAFA MARQUES DA MOTA  234.40x.xxx-xx  JEOVA MORAES DOS SANTOS  028.43x.xxx-xx  JERONIMO JESUS CARVALHO  765.92x.xxx-xx  JERONIMO SAMPAIO SANTA BARBARA  921.35x.xxx-xx  JESUE MARIO DE ANDRADE  700.34x.xxx-xx  JETSON BIOCHI BORGES DE SOUSA  831.00x.xxx-xx  JIVANILDO FONSECA DO NASCIMENTO  906.77x.xxx-xx  JOAO AUGUSTO DOS SANTOS  348.17x.xxx-xx  JOAO DA MATA BATISTA  197.11x.xxx-xx  JOAO DE ASSIS  184.15x.xxx-xx  JOAO DOS SANTOS EVANGELISTA  650.39x.xxx-xx  JOAO MARIO DE LEAO MORAES  309.60x.xxx-xx  JOAO NERY DO NASCIMENTO  007.68x.xxx-xx  JOAO RODRIGUES OLIVEIRA  459.07x.xxx-xx  JOAO ROGERIO DE JESUS SOUZA  799.94x.xxx-xx  JOAO SANTANA QUADROS  238.76x.xxx-xx  JOAO SANTANA SANTOS  948.92x.xxx-xx  JOAO UBIRAJARA DA SILVA FILHO  769.76x.xxx-xx  JOAQUIM DE SOUSA NASCIMENTO  252.07x.xxx-xx  JOAQUIM PINHEIRO DA SILVA  404.09x.xxx-xx  JOCENILTON CONCEICAO ARAGAO  177.89x.xxx-xx  JOCIMAR SANTANA SANTOS  959.12x.xxx-xx  JOCIVAL SOUSA DOS SANTOS  568.51x.xxx-xx  JOEL CARVALHO DE OLIVEIRA  784.52x.xxx-xx  JOEL DE JESUS FONSECA  825.97x.xxx-xx  JOEL GONCALVES BITENCOURT  535.48x.xxx-xx  JOEL MIRANDA DE JESUS  613.21x.xxx-xx  JOEL NASCIMENTO DE JESUS  508.92x.xxx-xx  JOELMO DOS SANTOS PEREIRA  008.89x.xxx-xx  JOELSON DE ALBERGARIA BRITO  897.56x.xxx-xx  JOELSON OLIVEIRA SOUZA  798.35x.xxx-xx  JOFRANCE DA SILVA SANTOS  414.20x.xxx-xx  JOILSON ALVES DE ALMEIDA  576.43x.xxx-xx  JOILSON DOS SANTOS RAMOS  841.69x.xxx-xx  JOILSON SILVA DE ARAUJO  018.00x.xxx-xx  JONAS DE ALMEIDA BARBOSA  187.24x.xxx-xx  JONAS SANTOS DE SOUZA  346.66x.xxx-xx  JONH FLANS BULHOSA DIAS  828.74x.xxx-xx  JORGE ALMEIDA BISPO  507.48x.xxx-xx  JORGE BARTOLOMEU SOUZA DOS ANJOS  776.63x.xxx-xx  JORGE BATISTA DO NASCIMENTO  248.51x.xxx-xx  JORGE BONFIM FERREIRA DOS SANTOS  255.54x.xxx-xx  JORGE COSTA DE OLIVEIRA JUNIOR  031.65x.xxx-xx  JORGE DE SOUSA GOMES  194.59x.xxx-xx  JORGE FONSECA DOS SANTOS  035.67x.xxx-xx  JORGE LUIS DE CERQUEIRA ALMEIDA  538.22x.xxx-xx  JORGE LUIS FERREIRA DE SOUSA  835.37x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "33": "| N º 7.977 33  NOME CPF  JORGE LUIS MOTA CONCEICAO  574.08x.xxx-xx  JORGE LUIZ DOS SANTOS  223.07x.xxx-xx  JORGE LUIZ SILVA CERQUEIRA  021.03x.xxx-xx  JORGE MACHADO DA SILVA  262.98x.xxx-xx  JORGE MOREIRA DOS SANTOS  509.26x.xxx-xx  JORGE NEVES SALES  115.56x.xxx-xx  JORGE RICARDO RIBEIRO DO NASCIMENTO  782.69x.xxx-xx  JORGE SILVA SOUZA  334.97x.xxx-xx  JORGEVAL JOSE DE SOUZA  220.39x.xxx-xx  JOSE ADILSON OLIVEIRA DOS SANTOS  541.18x.xxx-xx  JOSE ALBINO TEIXEIRA DE SOUZA NETO  812.31x.xxx-xx  JOSE ALEXANDRE DA SILVA SANTOS  409.47x.xxx-xx  JOSE ALEXANDRE SOUZA  788.22x.xxx-xx  JOSE AMILTON FERREIRA DE ARAUJO  063.19x.xxx-xx  JOSE ANISIO CARDOSO OLIVEIRA  185.37x.xxx-xx  JOSE APARECIDO INOCENCIO  313.41x.xxx-xx  JOSE ARIVALDO ALVES PEREIRA  503.06x.xxx-xx  JOSE ARNALDO ROSA DE ALMEIDA  261.50x.xxx-xx  JOSE AUGUSTO BRITO DOS SANTOS  793.94x.xxx-xx  JOSE AUGUSTO EVANGELISTA NEPOMUCENO  507.08x.xxx-xx  JOSE CARDOSO DOS SANTOS  152.16x.xxx-xx  JOSE CARDOSO DOS SANTOS  457.69x.xxx-xx  JOSE CARLOS DE SOUZA FERNANDES  346.49x.xxx-xx  JOSE CARLOS DO NASCIMENTO BARRETO  823.23x.xxx-xx  JOSE CARLOS DOS SANTOS SANTANA  569.99x.xxx-xx  JOSE CARLOS OLIVEIRA SILVA  144.57x.xxx-xx  JOSE CARLOS SANTANA  748.53x.xxx-xx  JOSE CELSO DE JESUS  377.30x.xxx-xx  JOSE DA SILVA ALVES  262.70x.xxx-xx  JOSE DA SILVA DE ANDRADE  957.28x.xxx-xx  JOSE DAVID CARNEIRO BRANDAO NETO  788.36x.xxx-xx  JOSE EDUARDO MOTTA DE SOUZA  280.59x.xxx-xx  JOSE ELIAS DE SANTANA  010.86x.xxx-xx  JOSE ERONILDES SANTOS  436.59x.xxx-xx  JOSE FERNANDES DE ARAGAO  567.05x.xxx-xx  JOSE FRANCISCO CONCEICAO COSTA  220.65x.xxx-xx  JOSE FRANCISCO DE SANTANA SANTOS  949.38x.xxx-xx  JOSE GERALDO CERQUEIRA FIUZA  457.85x.xxx-xx  JOSE GUMERCINDO SANTOS SANTANA  457.70x.xxx-xx  JOSE HILTON ESTRELA CAMPOS  377.68x.xxx-xx  JOSE IRENIO SILVA  884.24x.xxx-xx  JOSE JAILTON OLIVEIRA  517.42x.xxx-xx  JOSE JORGE CARDOSO DOS SANTOS  271.71x.xxx-xx  JOSE JORGE FREITAS  225.20x.xxx-xx  JOSE JORGE SILVA SANTOS  293.53x.xxx-xx  JOSE LEANDRO SILVA DE JESUS  017.08x.xxx-xx  JOSE LEONCIO SILVA SANTOS  328.31x.xxx-xx  JOSE LIMA DA SILVA  382.95x.xxx-xx  JOSE LUIS DA SILVA  160.19x.xxx-xx  JOSE LUIZ VITORIA DE SOUZA  538.58x.xxx-xx  JOSE MARCIO DE SOUSA BACELAR  482.19x.xxx-xx  JOSE MARCOS CERQUEIRA NASCIMENTO  242.01x.xxx-xx  JOSE MARCOS DOS SANTOS  651.36x.xxx-xx  JOSE MESSIAS SAMPAIO SANTOS  197.81x.xxx-xx  JOSE NILSON DE FREITAS LOPES  009.05x.xxx-xx  JOSE PAULO SANTANA SOARES  804.87x.xxx-xx  JOSE RAIMUNDO CHAGAS SANTOS  334.15x.xxx-xx  JOSE RAIMUNDO CONCEICAO SILVA  524.95x.xxx-xx  JOSE RAIMUNDO DE JESUS  563.91x.xxx-xx  JOSE RAIMUNDO DOS SANTOS FREITAS  225.94x.xxx-xx  JOSE RAIMUNDO NASCIMENTO SANTOS  130.84x.xxx-xx  JOSE RENATO DE SOUZA SANTANA  008.75x.xxx-xx  JOSE RENATO SOUZA  514.28x.xxx-xx  JOSE ROBERTO PEREIRA  669.75x.xxx-xx  JOSE ROBERTO PEREIRA DA SILVA  787.66x.xxx-xx  JOSE SOARES DE OLIVEIRA NETO  599.04x.xxx-xx  NOME CPF  JOSE SOUZA SANTOS  157.91x.xxx-xx  JOSE VALTER DE SOUZA SANTOS  672.92x.xxx-xx  JOSE VIEIRA DA SILVA  459.83x.xxx-xx  JOSE VIEIRA MACHADO  900.09x.xxx-xx  JOSEAN BASTOS ROSARIO  836.75x.xxx-xx  JOSEF PIMENTEL COSTA  027.55x.xxx-xx  JOSELIO BARBOSA DO NASCIMENTO  790.21x.xxx-xx  JOSELITO FERREIRA DOS SANTOS  210.81x.xxx-xx  JOSELITO GONZAGA BARBOSA  531.06x.xxx-xx  JOSEMAR DE OLIVEIRA CRUZ  645.15x.xxx-xx  JOSEMAR SANTANA  399.67x.xxx-xx  JOSEMAR TRINDADE TELES  780.61x.xxx-xx  JOSENILDO TAVARES DE ARAUJO  930.96x.xxx-xx  JOSENILSON DA CONCEICAO LIMA  576.45x.xxx-xx  JOSEVALDO DE FREITAS NUNES  596.40x.xxx-xx  JOSIVAN BARBOSA DA SILVA  886.34x.xxx-xx  JOSUE CONCEICAO SANTOS  822.72x.xxx-xx  JOSUE VIEIRA DA SILVA  676.94x.xxx-xx  JUAREZ DOS ANJOS SILVA  950.78x.xxx-xx  JUAREZ MACHADO SANTOS  682.89x.xxx-xx  JUAREZ SILVA DE ARAUJO  280.76x.xxx-xx  JUBIRAJARA MOREIRA SANTOS SILVA DE MORAIS  028.10x.xxx-xx  JUCELIO FERREIRA CARNEIRO  919.36x.xxx-xx  JUCIRA GOMES DE LIMA  430.66x.xxx-xx  JUDSON ALMEIDA SILVA  933.77x.xxx-xx  JULIO CESAR CONCEICAO GOMES  641.38x.xxx-xx  JULIO DA LUZ BORGES  020.37x.xxx-xx  JULIO MARIO NERIS DOS SANTOS  601.84x.xxx-xx  JURACI MENDES BRITO  928.47x.xxx-xx  JURACI SANTOS CORREIA  273.72x.xxx-xx  JURACY ROCHA DE SOUZA  875.14x.xxx-xx  JURAEL GUIMARAES DA SILVA  257.26x.xxx-xx  JURANDIR BONFIM SANTANA  699.12x.xxx-xx  JURANDY MOREIRA NEVES  367.37x.xxx-xx  JUTAI FERREIRA NERES  431.73x.xxx-xx  LADISLAU DOS SANTOS FREITAS  548.95x.xxx-xx  LAERCIO FERNANDO CERQUEIRA DOS SANTOS  507.01x.xxx-xx  LAERTE FERREIRA DOS SANTOS  612.80x.xxx-xx  LANHERBES ALCANTARA DOS SANTOS  734.83x.xxx-xx  LASARO BORGES REGIS  647.27x.xxx-xx  LASIVAL GOMES DA SILVA  374.64x.xxx-xx  LAUDINILSON SANTOS  009.30x.xxx-xx  LAZARO ERICO POSSAITE FILHO  563.91x.xxx-xx  LAZARO JOSE SENA NASCIMENTO  430.20x.xxx-xx  LEANDRO BRITO SANTANA  835.45x.xxx-xx  LEANDRO DE SANTANA CARNEIRO  803.65x.xxx-xx  LEANDRO PEREIRA SANTOS DE SOUZA  031.80x.xxx-xx  LEANDRO SANTOS SILVA  820.67x.xxx-xx  LENILSON CERQUEIRA DOS SANTOS  615.12x.xxx-xx  LEO ANDERSON DE JESUS DAMIAO  010.82x.xxx-xx  LEONARDO DOS SANTOS CONCEICAO  011.44x.xxx-xx  LIBIO DE SOUZA  308.79x.xxx-xx  LINDON JOHNSON FRANCISCO DA COSTA  374.30x.xxx-xx  LOURIVALDO LUIS DE ALENCAR SOUSA  933.79x.xxx-xx  LUCAS DOS SANTOS SILVA  945.85x.xxx-xx  LUCAS SILVA SOUZA  785.29x.xxx-xx  LUCAS SOUZA MOREIRA  792.74x.xxx-xx  LUCIANO CHAVES VIEIRA  548.95x.xxx-xx  LUCIANO DOS SANTOS CARDOSO  788.61x.xxx-xx  LUCIANO DOS SANTOS GONCALVES  726.27x.xxx-xx  LUCIANO FREITAS TEIXEIRA  908.54x.xxx-xx  LUCIANO MELO OLIVEIRA  827.87x.xxx-xx  LUCIANO MOUTINHO GUIMARAES  668.67x.xxx-xx  LUCIANO ROBERTO CORDEIRO CEZAR  892.17x.xxx-xx  LUCIANO SANTOS DE SOUZA  014.07x.xxx-xx  LUCIEL LIMA DOS SANTOS  394.54x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "34": "| N º 7.97734  NOME CPF  LUCIMARIO DA SILVA SANTANA  819.93x.xxx-xx  LUCINALDO BARROS DE SANTANA  481.13x.xxx-xx  LUCIVAL DA SILVA  818.40x.xxx-xx  LUCIVAL PEREIRA DOS SANTOS  391.77x.xxx-xx  LUIS ALBERTO DOS SANTOS  792.75x.xxx-xx  LUIS ANTONIO DA SILVA  469.76x.xxx-xx  LUIS CARLOS DE OLIVEIRA SILVA  458.34x.xxx-xx  LUIS CARLOS SILVA FREIRE DE CARVALHO  270.68x.xxx-xx  LUIS CARLOS SOUSA DOS SANTOS  778.68x.xxx-xx  LUIS CESAR ALVES DE SALES  254.99x.xxx-xx  LUIS HENRIQUE SOUSA SANTOS  748.59x.xxx-xx  LUIS MARIO LAGO DE ARAUJO  139.43x.xxx-xx  LUIS VIEIRA DOS SANTOS  367.80x.xxx-xx  LUISVALDO TEIXEIRA ABREU  459.74x.xxx-xx  LUIZ AUGUSTO TORRES DOS SANTOS  648.99x.xxx-xx  LUIZ CARLOS BATISTA DE PAIVA  490.05x.xxx-xx  LUIZ CARLOS GOMES DOS SANTOS  539.32x.xxx-xx  LUIZ CARLOS PEREIRA LIMA  270.07x.xxx-xx  LUIZ CELESTINO ALVES  249.24x.xxx-xx  LUIZ CLAUDIO DE JESUS BRANDAO  482.96x.xxx-xx  LUIZ CLAUDIO SANTOS SAMPAIO  629.45x.xxx-xx  LUIZ DA SILVA CRUZ  678.06x.xxx-xx  LUIZ EVANDRO SOUZA QUADROS  828.29x.xxx-xx  LUIZ GONZAGA FILHO  174.43x.xxx-xx  LUIZ MARCIO DOS SANTOS PEREIRA  021.66x.xxx-xx  LUIZ OTAVIO MOREIRA DA SILVA  512.57x.xxx-xx  LUIZ RAMOS MASCARENHAS  012.61x.xxx-xx  LUIZ SUEIRO RIBEIRO  419.40x.xxx-xx  LUZIVALDO MELO DE PINHO  978.17x.xxx-xx  MADSON JOSE DOS SANTOS  778.46x.xxx-xx  MAICON TRINDADE MARTINS  830.98x.xxx-xx  MANOEL ALVES DE MORAIS  536.55x.xxx-xx  MANOEL ANTONIO GOMES DE SOUSA  112.18x.xxx-xx  MANOEL BATISTA DO NASCIMENTO FILHO  954.95x.xxx-xx  MANOEL DA CONCEICAO PINTO  177.14x.xxx-xx  MANOEL MESSIAS PAIXAO DA SILVA  914.29x.xxx-xx  MANOEL RUMAO DA CONCEICAO FILHO  564.38x.xxx-xx  MANOEL SANTOS DE FRANCA  671.12x.xxx-xx  MANUEL OLIVEIRA FILHO  919.70x.xxx-xx  MARCELO ALEXANDRE DA SILVA  684.31x.xxx-xx  MARCELO CONCEICAO DOS SANTOS  010.99x.xxx-xx  MARCELO DA CRUZ SANTOS  863.48x.xxx-xx  MARCELO DA PAZ BARRETO  970.58x.xxx-xx  MARCELO GONCALVES CONCEICAO  644.18x.xxx-xx  MARCELO GUSMAO  348.81x.xxx-xx  MARCELO MOTA SANTOS  568.12x.xxx-xx  MARCELO RODRIGUES DA COSTA  838.99x.xxx-xx  MARCELO SACRAMENTO MONTE  010.36x.xxx-xx  MARCELO SANTOS DE OLIVEIRA  836.25x.xxx-xx  MARCELO SOARES DE OLIVEIRA  903.96x.xxx-xx  MARCELO TEIXEIRA BOMFIM  837.43x.xxx-xx  MARCELO VICTOR MACEDO DANTAS  024.56x.xxx-xx  MARCIO ANDRE PEREIRA DE MELO  787.36x.xxx-xx  MARCIO BRANDAO RIBEIRO  565.31x.xxx-xx  MARCIO CESAR NERI DOS ANJOS  513.00x.xxx-xx  MARCIO DA CRUZ  022.53x.xxx-xx  MARCIO DE SANTANA  864.64x.xxx-xx  MARCIO DOS SANTOS SILVA  786.91x.xxx-xx  MARCIO DOS SANTOS SILVA  641.11x.xxx-xx  MARCIO EMANUEL SOUZA DE JESUS  789.56x.xxx-xx  MARCIO FIUZA DOS SANTOS  925.71x.xxx-xx  MARCIO FREITAS TELES  015.75x.xxx-xx  MARCIO LEONAN NASCIMENTO BONFIM  789.17x.xxx-xx  MARCIO MELO DO DESTERRO  643.78x.xxx-xx  MARCIO REIS  968.07x.xxx-xx  MARCIO VILAS BOAS DOS SANTOS  781.44x.xxx-xx  NOME CPF  MARCO ANTONIO  FERREIRA  391.50x.xxx-xx  MARCO ANTONIO MATOS DE JESUS  868.23x.xxx-xx  MARCO ANTONIO NERI SOUSA  488.02x.xxx-xx  MARCOS ALEXANDRE BARRETO CARDEAL  810.60x.xxx-xx  MARCOS ALVES DE OLIVEIRA  391.23x.xxx-xx  MARCOS ANTONIO CERQUEIRA DE SOUSA  274.90x.xxx-xx  MARCOS ANTONIO MELO DA SILVA  464.61x.xxx-xx  MARCOS BASTOS DA SILVA  508.25x.xxx-xx  MARCOS BORGES DOS REIS  918.26x.xxx-xx  MARCOS CESAR BARRETO MARTINS  315.18x.xxx-xx  MARCOS COSTA SOARES  021.69x.xxx-xx  MARCOS DOS SANTOS  970.01x.xxx-xx  MARCOS GOMES DE QUEIROZ  564.48x.xxx-xx  MARCOS JOSE DOS SANTOS  949.45x.xxx-xx  MARCOS LUIZ ROCHA  597.56x.xxx-xx  MARCOS NEVES DOS SANTOS  808.23x.xxx-xx  MARCOS PAULO CORREA DA SILVA  493.42x.xxx-xx  MARCOS PAULO DE SOUZA  510.08x.xxx-xx  MARCOS PAULO DOS SANTOS DA SILVA  921.45x.xxx-xx  MARCOS SILVA DOS SANTOS  010.85x.xxx-xx  MARCUS VINICIUS RIBEIRO SILVA  015.11x.xxx-xx  MARINALDO JESUS DA SILVA  012.68x.xxx-xx  MARIO MIRANDA MATOS  128.64x.xxx-xx  MARIO MUNIZ DA SILVA SANTOS  890.55x.xxx-xx  MARIO NASCIMENTO DE JESUS FILHO  991.09x.xxx-xx  MARIVALDO DE JESUS SANTOS  550.78x.xxx-xx  MARIVALDO OLIVEIRA DE JESUS  953.20x.xxx-xx  MARIVALDO PEREIRA DA SILVA  514.71x.xxx-xx  MARIVALDO RAMOS SANTOS  586.31x.xxx-xx  MARIVALDO SANTOS DE AMORIM  430.51x.xxx-xx  MAURI DO NASCIMENTO DOS SANTOS  785.29x.xxx-xx  MAURICIO DOS SANTOS SOUZA  779.09x.xxx-xx  MAURICIO JOSE DO NASCIMENTO  512.59x.xxx-xx  MAURICIO SANTANA DE SOUSA  024.37x.xxx-xx  MAURICIO SANTOS SILVA  796.95x.xxx-xx  MAURO GERALDO PEREIRA DE BRITO  702.15x.xxx-xx  MESSIAS ALVES FERREIRA  806.62x.xxx-xx  MICHAEL MAICON DE JESUS SANTANA  008.85x.xxx-xx  MIGUEL DA SILVA SANTANA FILHO  169.59x.xxx-xx  MILSON GOMES DE ARAUJO  794.38x.xxx-xx  MILTON PEREIRA DE SOUZA  430.20x.xxx-xx  MOACIR DOS SANTOS  506.69x.xxx-xx  MOACIR GONCALVES  512.62x.xxx-xx  MOISES ALVES DOS SANTOS FILHO  805.17x.xxx-xx  MOISES DOS SANTOS JUNIOR  821.18x.xxx-xx  MOISES FELIX DE JESUS  027.61x.xxx-xx  MOISES LIMA RIBEIRO  911.21x.xxx-xx  MOISES NASCIMENTO DOS SANTOS  767.47x.xxx-xx  MOISES RODRIGUES DOS ANJOS  020.57x.xxx-xx  MOISES SANTOS PEREIRA  684.42x.xxx-xx  MURILO SOUZA SILVA  785.12x.xxx-xx  NAILOR ALVES SANTANA  148.15x.xxx-xx  NAILSON SANTANA DE OLIVEIRA  479.52x.xxx-xx  NAILTON SOUSA SANTOS  257.79x.xxx-xx  NARCISO RODRIGUES DOS SANTOS  858.18x.xxx-xx  NATANAEL DOS SANTOS SANTANA  629.02x.xxx-xx  NERISVALDO SANTOS MIRANDA  776.14x.xxx-xx  NEVITON ORNELLAS DE ASSIS  445.87x.xxx-xx  NIELSON SILVA SANTOS  830.27x.xxx-xx  NILSON NASCIMENTO NUNES  404.31x.xxx-xx  NILSON SENA COSTA  366.69x.xxx-xx  NILTON ALVES MARQUES  416.90x.xxx-xx  NIVALDO DA COSTA OLIVEIRA  489.81x.xxx-xx  NIVALDO DE OLIVEIRA SANTOS FILHO  614.98x.xxx-xx  NIVALDO SILVA DO NASCIMENTO  898.06x.xxx-xx  NOEL DA SILVA SANTOS  684.18x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO 03 DE ABRIL DE 2021 ", "35": "| N º 7.977 35  NOME CPF  ODISLEI CRUZ DA SILVA  782.88x.xxx-xx  ORLANDO ALVES PIMENTEL JUNIOR  951.80x.xxx-xx  ORLANDO MEIRELES DE SANTANA FILHO  319.70x.xxx-xx  ORLANDO PEREIRA DE CERQUEIRA  508.22x.xxx-xx  ORLEAES DE CERQUEIRA PINTO  297.02x.xxx-xx  OSEAS PEREIRA DA SILVA  788.39x.xxx-xx  OSMAR MANGUEIRA DOS SANTOS  175.84x.xxx-xx  OSMAR TAVARES  000.32x.xxx-xx  OSVALDO DE JESUS  339.86x.xxx-xx  OSVALNEI PASSOS DA SILVA  966.12x.xxx-xx  OTAVIO FREITAS PINHEIRO  014.14x.xxx-xx  OTONIEL JOSE DO COUTO  598.94x.xxx-xx  PAULO CESAR ALMEIDA PURIDADE  627.05x.xxx-xx  PAULO CESAR BARBOSA DA SILVA  972.17x.xxx-xx  PAULO CESAR CARDOSO FREITAS  177.35x.xxx-xx  PAULO CESAR DOS SANTOS LEITE  014.77x.xxx-xx  PAULO CESAR SIMAO PINTO  677.53x.xxx-xx  PAULO CESAR VENEGEROLES DA SILVA  642.13x.xxx-xx  PAULO CEZAR ALMEIDA DE OLIVEIRA  784.71x.xxx-xx  PAULO CEZAR MIRANDA DOS SANTOS  636.99x.xxx-xx  PAULO DA CRUZ SATURNINO  641.64x.xxx-xx  PAULO DA SILVA BARRETO  945.12x.xxx-xx  PAULO FERREIRA DOS SANTOS  003.37x.xxx-xx  PAULO FERREIRA GONCALVES  668.91x.xxx-xx  PAULO HENRIQUE SOUSA DO NASCIMENTO  784.64x.xxx-xx  PAULO JOSE SANTANA DOS SANTOS  481.85x.xxx-xx  PAULO MAIA DA CRUZ  633.57x.xxx-xx  PAULO ROBERTO DE JESUS SANTANA  040.60x.xxx-xx  PAULO ROBERTO DE OLIVEIRA VIEIRA  184.01x.xxx-xx  PAULO SERGIO DE ALMEIDA  486.15x.xxx-xx  PAULO SERGIO MERCES DOS SANTOS  530.89x.xxx-xx  PAULO SERGIO SILVA DE JESUS  607.97x.xxx-xx  PAULO SILVA DE CERQUEIRA  372.28x.xxx-xx  PAULO VINICIUS DE JESUS UZEDA BRITO  004.39x.xxx-xx  PEDRO CELESTINO DE SOUSA  348.29x.xxx-xx  PEDRO DE JESUS SANTOS  512.16x.xxx-xx  PEDRO HENRIQUE SANTOS DE MATOS  039.62x.xxx-xx  PEDRO MARCOS FERREIRA DE SOUZA LIMA  925.80x.xxx-xx  PEDRO PAULO FERNANDES ANJOS  824.02x.xxx-xx  PEDRO PEREIRA DE SOUZA  183.17x.xxx-xx  PERICLES ABDALA SANTIAGO  315.32x.xxx-xx  PETERSON DA SILVA BISPO  009.69x.xxx-xx  PETRONIO BORGES DE JESUS  001.43x.xxx-xx  RAFAEL BATISTA DOS SANTOS  580.13x.xxx-xx  RAFAEL DA CRUZ SERRA  391.79x.xxx-xx  RAFAEL DOS SANTOS SANTANA  011.05x.xxx-xx  RAFAEL NASCIMENTO DE JESUS  043.61x.xxx-xx  RAFAEL RODRIGUES DOS SANTOS  316.70x.xxx-xx  RAILTON JESUS SANTOS  009.30x.xxx-xx  RAIMUNDO CARDOSO DE SOUZA  122.23x.xxx-xx  RAIMUNDO DA PAIXAO JESUS  293.93x.xxx-xx  RAIMUNDO DE JESUS LAVRADOR JUNIOR  264.18x.xxx-xx  RAIMUNDO FLAVIO MOREIRA  684.87x.xxx-xx  RAIMUNDO MACHADO DE ASSIS  644.03x.xxx-xx  RAIMUNDO MALGADI TEIXEIRA  257.49x.xxx-xx  RAIMUNDO RIBEIRO DA SILVA  355.58x.xxx-xx  RAIMUNDO RODRIGUES FIGUEIREDO  297.62x.xxx-xx  RAIMUNDO SANTANA DOS SANTOS  243.50x.xxx-xx  RAYKENED SOARES DOS SANTOS  010.72x.xxx-xx  REGAZONE ROMA DOS SANTOS  791.54x.xxx-xx  REGINALDO ALVES CERQUEIRA  140.16x.xxx-xx  REGINALDO ASSIS DE ARAUJO  905.85x.xxx-xx  REGINALDO BARRETO DOS SANTOS  682.86x.xxx-xx  REGINALDO LIMA DOS SANTOS  514.13x.xxx-xx  REGINALDO LISBOA DOS SANTOS  586.46x.xxx-xx  REGINALDO OLIVEIRA DA SILVA  828.81x.xxx-xx  NOME CPF  REGINALDO SANTOS CONCEICAO  630.00x.xxx-xx  REGINALDO SANTOS DE ALMEIDA  972.19x.xxx-xx  REGINALDO SANTOS DE JESUS  795.54x.xxx-xx  REINALDO ARAUJO DE JESUS  017.13x.xxx-xx  REINALDO DE JESUS QUEIROZ  922.46x.xxx-xx  REINALDO DOS SANTOS FARIAS  982.18x.xxx-xx  REINALDO DOS SANTOS MACEDO  949.54x.xxx-xx  REINALDO MARTINS DA SILVA  217.78x.xxx-xx  RENATO DE OLIVEIRA LEITAO  514.17x.xxx-xx  RENE PEREIRA DE JESUS  902.70x.xxx-xx  RENILDO SANTOS DE JESUS  804.10x.xxx-xx  RENIVALDO CLIMACO DOS SANTOS  333.32x.xxx-xx  RENIVALDO DE ARAUJO SANTANA  565.38x.xxx-xx  RICARDO DE ALMEIDA PEREIRA  807.50x.xxx-xx  RICARDO FERREIRA DE SOUZA  024.97x.xxx-xx  RICARDO LEANDRO DE JESUS MENDES  784.30x.xxx-xx  RICARDO OLIVEIRA BRAGA  855.82x.xxx-xx  RICARDO SANTOS GOMES  794.00x.xxx-xx  RICARDO SANTOS LIMA  613.24x.xxx-xx  RIVALDO DE OLIVEIRA FERNANDES  776.85x.xxx-xx  ROBERTO DA SILVA SANTOS  028.47x.xxx-xx  ROBERTO DIAS  946.04x.xxx-xx  ROBERTO DO AMOR DIVINO SOUTO  295.91x.xxx-xx  ROBERTO JOSE DE LIMA FILHO  501.06x.xxx-xx  ROBERTO LIMA DOS SANTOS  684.21x.xxx-xx  ROBERTO NAGIB DE OLIVEIRA ISSA  148.69x.xxx-xx  ROBERTO NASCIMENTO TEOFILO  459.56x.xxx-xx  ROBERTO RUI SILVA SANTOS  291.26x.xxx-xx  ROBERTO SANTANA DOS REIS  284.04x.xxx-xx  ROBERTO SOUZA SILVA  000.17x.xxx-xx  ROBSON BATISTA DE OLIVEIRA  811.19x.xxx-xx  ROBSON CAMPOS DOS SANTOS  810.37x.xxx-xx  ROBSON CERQUEIRA SIMPLICIO  347.10x.xxx-xx  ROBSON DE JESUS DOS SANTOS  727.33x.xxx-xx  ROBSON DE JESUS TEIXEIRA SANTOS  021.19x.xxx-xx  ROBSON MIRANDA DA SILVA  810.52x.xxx-xx  ROBSON MOTA DOS SANTOS  512.83x.xxx-xx  ROBSON RODRIGUES DA SILVA  541.71x.xxx-xx  RODOLFO NEVES DOS SANTOS  014.42x.xxx-xx  RODRIGO DE CASTRO MERCES  013.30x.xxx-xx  RODRIGO MOURA SENA  036.01x.xxx-xx  ROGER LEAL GOES  016.05x.xxx-xx  ROGERIO DE ALMEIDA SANTOS  651.40x.xxx-xx  ROGERIO FERREIRA ALMEIDA  028.87x.xxx-xx  ROGERIO LUIS DO AMARAL MARTINS  545.20x.xxx-xx  ROGERIO OLIVEIRA BRITO  931.49x.xxx-xx  ROMAO ALVES DAMACENA FILHO  567.80x.xxx-xx  ROMILDO SALES DA CONCEICAO  028.22x.xxx-xx  ROMILDO SANTOS QUEIROS  835.86x.xxx-xx  RON WILTON DE JESUS FONSECA  818.01x.xxx-xx  RONALDO DA SILVA SOUZA  727.64x.xxx-xx  RONALDO DIAS DE MENEZES  434.97x.xxx-xx  RONALDO DOS SANTOS LIMA  834.58x.xxx-xx  RONALDO LUIS GEAMBASTIANI DA COSTA  967.59x.xxx-xx  RONALDO SANTOS BARBOSA  966.16x.xxx-xx  RONALDO SANTOS SILVA  031.41x.xxx-xx  RONILDO DA SILVA PEREIRA  000.52x.xxx-xx  RONILSON DOS REIS DUARTE  824.36x.xxx-xx  RONILSON DOS SANTOS LIMA  020.86x.xxx-xx  RONYVON DE JESUS ALMEIDA  765.89x.xxx-xx  ROQUE DOS SANTOS BATISTA  343.25x.xxx-xx  ROQUE EPIFANIO DE SOUZA  576.51x.xxx-xx  ROQUE EVERALDO PAIM DOS SANTOS  887.28x.xxx-xx  ROQUE LUCIO PEREIRA DA CRUZ  950.28x.xxx-xx  ROQUE NILTON SILVA BARBOSA  405.52x.xxx-xx  ROQUE SILVA SANTANA  419.35x.xxx-xx        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO 03 DE ABRIL DE 2021 ", "36": "| N º 7.97736  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  NOME CPF  ROQUISSINALDO DA SILVA SANTOS  811.60x.xxx-xx  ROSELITO DOS SANTOS BRITO  559.71x.xxx-xx  ROSENEI ALVES DOS SANTOS  920.72x.xxx-xx  ROSEVALDO DOS SANTOS LOPES  917.11x.xxx-xx  ROSIVALDO BERNARDO  576.54x.xxx-xx  ROZELITO DOS SANTOS MACHADO  513.48x.xxx-xx  ROZEVALDO PEREIRA DA PAIXAO  767.74x.xxx-xx  RUBENS BATISTA SANTOS  378.53x.xxx-xx  RUBENS PALMEIRA SANTANA  716.99x.xxx-xx  SALVADOR DE JESUS BARBOSA  275.66x.xxx-xx  SAMUEL BATISTA FEITOSA  000.13x.xxx-xx  SANDRO DE OLIVEIRA MASCARENHAS  813.82x.xxx-xx  SANDRO MIRANDA DOS SANTOS  931.50x.xxx-xx  SANDRO SEIXAS BAHIA  415.74x.xxx-xx  SANDRO SOUSA LIMA  514.00x.xxx-xx  SANDRO SOUSA RODRIGUES  900.55x.xxx-xx  SERGIO ALMEIDA DE JESUS  008.01x.xxx-xx  SERGIO CARVALHO SOUZA  920.30x.xxx-xx  SERGIO COSTA VIEIRA  883.48x.xxx-xx  SERGIO DA CONCEICAO SANTOS  781.64x.xxx-xx  SERGIO PEREIRA OLIVEIRA  629.06x.xxx-xx  SEVERO DOS ANJOS SILVA  405.27x.xxx-xx  SID NEI DE JESUS SOUZA  022.05x.xxx-xx  SIDINEI ANDRADE SANTOS  359.30x.xxx-xx  SIDINEI BARBOSA DA SILVA  820.92x.xxx-xx  SIDNEI COSTA FREITAS  727.36x.xxx-xx  SIDNEI FONSECA FERREIRA  474.90x.xxx-xx  SIDNEI ITAGUARA DE JESUS SOUSA  432.08x.xxx-xx  SIDNEY CONCEICAO DE MATOS  816.00x.xxx-xx  SIDNEY SOUZA DOS REIS  014.73x.xxx-xx  SIDVAL SOUZA SOUZA  902.77x.xxx-xx  SILAS DIAS BATISTA  081.28x.xxx-xx  SILVAN DE OLIVEIRA SOUZA  030.53x.xxx-xx  SILVIO COSTA SILVA  288.70x.xxx-xx  SILVIO DE ALMEIDA OLIVEIRA  684.37x.xxx-xx  SILVIO FAUSTINO DE JESUS NASCIMENTO  916.13x.xxx-xx  SILVIO ROSA DE LIMA  823.95x.xxx-xx  SILVIO VIEIRA VELOSO  586.46x.xxx-xx  SIMAO PEDRO RODRIGUES DA SILVA  917.93x.xxx-xx  SIVALDO TELES DE SOUSA  684.19x.xxx-xx  TAIRONE CERQUEIRA DA SILVA  939.90x.xxx-xx  TALES SILVA BOMFIM  804.14x.xxx-xx  THEOFALO DOS  SANTOS  377.72x.xxx-xx  TIAGO AUGUSTO COSTA SOUZA  033.71x.xxx-xx  TIAGO BATISTA OLIVEIRA  035.47x.xxx-xx  TIAGO DA SILVA SANTOS  025.68x.xxx-xx  TIAGO RAMOS DE SOUSA  827.60x.xxx-xx  TIAGO ROSARIO DA SILVA  020.91x.xxx-xx  UBIRACY MANOEL DA SILVA  997.60x.xxx-xx  NOME CPF  UBIRATAN BARBOSA SOUZA  610.94x.xxx-xx  UBIRATAN BARROS DE ARAUJO  221.70x.xxx-xx  UELINTON SOARES COSTA  506.51x.xxx-xx  UESLEI ROCHA DOS SANTOS  009.69x.xxx-xx  UILLES CALDAS BATISTA  801.00x.xxx-xx  UILLIAN PAIXAO DE ALMEIDA  791.00x.xxx-xx  VAGNER DOS SANTOS PEREIRA  013.94x.xxx-xx  VAGNER SALES DE ANDRADE  030.83x.xxx-xx  VAGUINER CARVALHO LOPES  037.74x.xxx-xx  VALDEMIR BATISTA DOS SANTOS  254.92x.xxx-xx  VALDEMIR EVANGELISTA DAMASCENO  370.30x.xxx-xx  VALDERI FERREIRA DA SILVA  170.00x.xxx-xx  VALDINEI SOUZA OLIVEIRA  013.71x.xxx-xx  VALDINO ALVES DE OLIVEIRA  395.51x.xxx-xx  VALDIR MANOEL DA SILVA  501.13x.xxx-xx  VALDOMIRO JOAQUIM ARAGAO  166.59x.xxx-xx  VALERIO BACELAR RAMOS  487.87x.xxx-xx  VALMIR DE JESUS SILVA  039.78x.xxx-xx  VALMIR MACHADO DOS SANTOS  277.12x.xxx-xx  VALMIR VIRGENS DO NASCIMENTO  509.59x.xxx-xx  VALMIRES BISPO DOS SANTOS  673.23x.xxx-xx  VALNEI CONCEICAO NAZARE  025.38x.xxx-xx  VALNEI DA SILVA FIGUEIREDO  799.20x.xxx-xx  VALRINERITON CARDOSO SALES  784.42x.xxx-xx  VALTER ABREU DE SANTANA  364.72x.xxx-xx  VALTER CARVALHO DAS VIRGENS  832.41x.xxx-xx  VALTER FREIRE DOS SANTOS  148.92x.xxx-xx  VALTER NEVES DAS CHAGAS JUNIOR  011.01x.xxx-xx  VALTER OLIVEIRA DE JESUS SANTOS  798.88x.xxx-xx  VICTOR LIMA DOS SANTOS  012.44x.xxx-xx  VINICIUS FERNANDO VILELA DOS SANTOS  926.32x.xxx-xx  VLADIELCIO REGIS DOS SANTOS  409.50x.xxx-xx  WALKER MATOS BARBOZA  820.72x.xxx-xx  WASHINGTON DOS SANTOS  023.52x.xxx-xx  WASHINGTON JESUS SANTOS  506.73x.xxx-xx  WASHINGTON LUIS NASCIMENTO SANTOS  972.33x.xxx-xx  WASHINGTON LUIZ SANTOS SALVADOR  765.19x.xxx-xx  WELDON DE SOUZA XAVIER DIAS  769.84x.xxx-xx  WELINGTON VELOSO NASCIMENTO  229.85x.xxx-xx  WELLINGTON BARBOSA LEAL  961.59x.xxx-xx  WILLIAMS NUNES COUTINHO  678.43x.xxx-xx  WILSON ARCANJO DOS SANTOS FILHO  507.05x.xxx-xx  WILSON BATISTA SOUZA  195.06x.xxx-xx  WILSON NASCIMENTO DOS ANJOS  467.38x.xxx-xx  WILSON OLIVEIRA DOS SANTOS  800.93x.xxx-xx  WILTON PEREIRA DOS SANTOS  809.74x.xxx-xx  ZENILDO ALVES  279.17x.xxx-xx  ZENILTON TAVARES DOS SANTOS  779.90x.xxx-xx   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-04-03T19:43:42-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}